{
  "id": 330,
  "titulo": "Policiais se defendem com pedras",
  "conteudo": "A internet possibilita que saibamos de fatos que ocorrem no mundo inteiro, e alguns quando trazidos para nossa realidade chegam a parecer inusitados, senão cômicos.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/policia_novazelandia.jpg\" class=\"left\" heitgh=\"148\" alt=\"Viatura policial da Nova Zelandia\" width=\"236\" />A capital da Nova Zelândia é a cidade de Wellington, mas a cidade que tem maior importância em número de habitantes e é considerada a capital econômica do país chama-se Auckland. Na Nova Zelândia os policiais em geral não andam armados, nem durante o serviço. Armas de fogo são restritas em regra somente aos grupos de ação tática, como seriam considerados a <strong>SWAT</strong> americana ou o <strong>BOPE</strong> e a <strong>CORE</strong> aqui no Rio. Para se ter uma idéia, o esquadrão especial da polícia nova zelandesa chama-se <strong><a href=\"http://www.police.govt.nz/service/aos/\" title=\"Tropa de Elite da Nova Zelandia\" target=\"_blank\">AOS</a></strong> (Armed Offenders Squad), algo como Esquadrão de Combate Armado, dividido em 17 bases nas principais cidades.\r\n\r\nNo começo deste mês, dois policiais de Auckland interceptaram um carro onde estaria um homem procurado há meses pela polícia local por tráfico de drogas. Houve perseguição, até que o suspeito bateu com o carro. Quando os policiais iam se aproximar, o homem gritou que tinha uma arma e iria atirar, e logo em seguida disparou duas vezes.\r\n\r\nOs policiais se protegeram, mas não tinham como fazer nada. Eles então <a href=\"http://www.stuff.co.nz/sundaystartimes/4195283a6442.html\" title=\"policiais se defendem tacando pedras\" target=\"_blank\">pegaram pedras no chão e começaram a tacar na direção do suspeito</a>, que conseguiu fugir. O incidente aconteceu logo na semana seguinte ao fim do período de teste por 1 ano de <a href=\"http://www.casodepolicia.com/2007/08/07/como-funcionam-as-armas-de-choque/\" title=\"Armas de Choque\" target=\"_blank\">armas Teaser</a> que seriam usadas pelos policiais, mas o projeto acabou frustrado devido à pressão de grupos anti-violência do país. O presidente da Associação de Polícia local desafiou os \"grupos de campanha anti-teaser\" a passar um plantão com os policiais que enfrentam criminosos perigosos como este. Aqui pelo ao menos somos iguais né, temos todo um movimento intelectual/social Polícia e bandido, paz e amor.\r\n\r\nOs dois <strong>policiais que reagiram a pedradas contra disparos de arma de fogo</strong> devem ser promovidos por bravura, e por terem feito muito mais que sua obrigação para cumprir seu serviço. O marginal <a href=\"http://www.police.govt.nz/news/release/3318.html\" title=\"bandido que atirou nos policiais\" target=\"_blank\">identificado como Richard Alan</a> está armado e em local incerto e não sabido, e provavelmente, segundo a polícia local, está de posse de um <strong>revólver</strong>!\r\n\r\nÉ, como diria o sumido <a href=\"http://www.diariodeumpm.net\" title=\"Diario de um PM\" target=\"_blank\">Alexandre</a>, e agora o sucessor <a href=\"http://segurancapublica.net/?p=588\" title=\"Ser policial em NY é diferente\" target=\"_blank\">Cathalá</a>, ser policial na Nova Zelândia é diferente... e como!",
  "data": "2007-09-09T21:29:30",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Cathalá",
      "data": "2007-09-10T06:58:07",
      "conteudo": "Tá achando pouco?\r\nAssista o Jornal Hoje ou então o Globo Esporte de hoje.\r\nTem matéria pra eu publicar no Blog e fazer associação com a sua.\r\nSe não passar, depois vc assiste no BSP."
    },
    {
      "autor": "PMDF é pedrada! | BLOG DA SEGURANÇA PÚBLICA",
      "data": "2007-09-10T18:50:59",
      "conteudo": "[...] Eduardo nos trouxe aqui uma situação ocorrida na Nova Zelândia em que policiais, que lá trabalham desarmados, tiveram [...]"
    },
    {
      "autor": "Oliveira",
      "data": "2007-09-13T00:41:05",
      "conteudo": "Cada coisa estranha que acontece...\r\n\r\nTomara que nenhum otário dos \"direitos humanos\" e das ONGs que defendem marginais, tome conhecimento desse fato,senão já vão começar a encher o saco para que o governo substitua o armamento por pedras (pequenas,para não machucar os meliantes)."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-13T01:35:57",
      "conteudo": "Oliveira: hehe triste mas cômico ;)"
    },
    {
      "autor": "portela",
      "data": "2008-01-31T09:28:57",
      "conteudo": "Imaginem o desespero dos policiais...\r\nOs bandidos do RJ iriam \"brincar\" lá...\r\nPolícia sem armas é coisa de doido..."
    }
  ]
}