{
  "id": 691,
  "titulo": "Fabricação da Pasta de Coca",
  "conteudo": "No Rio de Janeiro as forças policiais apreendem toneladas de cocaína anualmente. É uma das drogas mais consumida nestas terras de passeatas e atos teatrais anti-violência. Mas você já parou para pensar <strong>como é feita a cocaína?</strong> Qual o processo mecânico e químico para transformar folhas de uma simples planta, no entorpecente motor da violência mundial? É o que veremos agora com a ajuda de um <strong>vídeo</strong> que tinha armazenado em meu computador há um tempão, e já tinha até esquecido.\r\n\r\nVamos descobrir como é o início da <strong>fabricação do pó branco</strong> que era símbolo de status nas principais rodinhas intelectuais do Rio antigo, e que era (ou é!) servido em bandejas nas festas da mais alta roda da sociedade brasileira.\r\n\r\nO vídeo abaixo, pelo que entendi, foi feito por um jornalista colombiano, e que mantinha um blog chamado \"Colombia Reports\". Pena que o site não é atualizado desde 2006. Não sei nem se o editor ainda está vivo:\r\n<p align=\"center\">[youtube 5cag4d3ELww]</p>\r\n<p style=\"text-align: center;\"><a href=\"http://www.youtube.com/watch?v=5cag4d3ELww\" target=\"_blank\">Link para o vídeo, se não abriu acima</a></p>\r\nAs folhas de coca são arrancadas dos pés e levadas para tendas escondidas em meio à floresta, onde são trituradas com o auxílio de um cortador de grama. Depois são reunidas com uma vassoura, e colocadas sobre um plástico, formando um pequeno monte.\r\n\r\n<a class=\"bbli\" href=\"http://boo-box.com/link/bid:1078/lang:pt-BR/tags:colombia\"><img class=\"right\" title=\"cranio esqueleto caveira morto\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/caveira_cranio.jpg\" alt=\"\" width=\"200\" height=\"150\" /></a>Sobre as folhas são jogadas então generosas porções de cimento. Isso mesmo, <a href=\"http://pt.wikipedia.org/wiki/Cimento\" rel=\"nofollow\" target=\"_blank\">cimento para construção</a>. Pega-se então um galão com uma mistura de <a href=\"http://pt.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio\" rel=\"nofollow\" target=\"_blank\">soda cáustica</a>, <a href=\"http://pt.wikibooks.org/wiki/Qu%C3%ADmica:_Am%C3%B4nia\" rel=\"nofollow\" target=\"_blank\">amônia</a> e gasolina, que é colocado em um regador para molhar as folhas de coca trituradas.\r\n\r\nPara ajudar a misturar, os camponeses ficam andando sobre a pilha de mato, e aproveitam para adicionar uma boa dose de <a href=\"http://pt.wikipedia.org/wiki/Cal\" rel=\"nofollow\" target=\"_blank\">cal</a>, aquele pó branco que se mistura com água para pintar paredes por um custo baixo. Depois continuam pisoteando a mistura, e aproveitam para regar novamente com bastante gasolina. Em seguida, misturando tudo ainda com os pés, regam também com uma solução de <a href=\"http://pt.wikipedia.org/wiki/%C3%81cido_sulf%C3%BArico\" rel=\"nofollow\" target=\"_blank\">ácido sulfúrico</a>.\r\n\r\nApós, toda aquela lama formada é colocada em um tonel, onde recebe mais alguns litros de gasolina pura e gasolina reutilizada. Deixam então a mistura descansar.\r\n\r\nVoltando aos trabalhos, mais uma dose de ácido sulfúrico é colocada em um tonel, onde a pasta é derramada, atravessando um pedaço de pano sujo para filtrar as \"impurezas\". São três processos de filtragem sucessivos. Depois de tantas filtragens, é adicionado mais amônia, provocando uma reação química com o líquido extraído de toda aquela mistura. Filtram então mais uma vez em um pano sujo, e pronto: pasta base de cocaína!\r\n\r\nÉ necessário depois outros processos químicos com acetona e outras substâncias para formar o famoso e disputado pó branco. Quando chega no Rio, é misturado com vidro moído, fermento em pó, <a href=\"http://pt.wikipedia.org/wiki/Lidoca%C3%ADna\" rel=\"nofollow\" target=\"_blank\">lidocaína</a>, <a href=\"http://pt.wikipedia.org/wiki/Proca%C3%ADna\" rel=\"nofollow\" target=\"_blank\">procaína</a>, <a href=\"http://pt.wikipedia.org/wiki/Benzoca%C3%ADna\" rel=\"nofollow\" target=\"_blank\">benzocaína</a>, pó de giz, pó de mármore, dentre outros produtos curiosos, para só então ser colocado à venda na boca de fumo mais próxima de sua casa.\r\n\r\nClaro, o processo de fabricação do entorpecente tem variações. <a href=\"http://www.youtube.com/watch?v=Mz5jnwItGmQ&amp;amp\" target=\"_blank\">Neste outro vídeo</a> é mostrado o fabrico da pasta de coca utilizando-se outros componentes, como o <a href=\"http://pt.wikipedia.org/wiki/Querosene\" rel=\"nofollow\" target=\"_blank\">querosene</a>.\r\n\r\nÉ de se pensar: os milhões de viciados que se espalham pelas favelas e condomínios de luxo por todo o Brasil ficam doidões por causa da coca mesmo, ou por causa de tanto produto químico? Loucura...",
  "data": "2008-06-24T19:14:19",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "leandro p",
      "data": "2008-06-25T06:24:09",
      "conteudo": "so faltou colocar\r\n\"nao nos responsabilizamos pelo mau uso destas informacoes\" :)\r\n\r\nso de pensar nessa mistureba toda da ate arrepio"
    },
    {
      "autor": "Raphael Nascimento",
      "data": "2008-06-25T09:31:59",
      "conteudo": "Um fato curioso que não pode passar desapercebido: Dentre todos os insumos usados na fabricação, o único e, aparentemente, mais inofensivo é a folha de coca. Pau nos camponeses. Tem muita gente do ramo químico ganhando dinheiro com o tráfico dessas substâncias. \r\n\r\nVamos rastrear esses materiais e colocar em cana os responsáveis pelos desvios e fechar os buracos.\r\n\r\nSerá que vão deixar isso? Será que querem realmente parar de vender seus produtos? \r\n\r\nComo se lava dinheiro nesse mundo... E ainda tem uns pelegos culpando favelado, viciado e outros ados...."
    },
    {
      "autor": "Calígula",
      "data": "2008-06-25T13:02:31",
      "conteudo": "O que seria cocaína pura ,então?"
    },
    {
      "autor": "Veja como é feita a cocaína",
      "data": "2008-06-25T17:02:43",
      "conteudo": "[...] Retirei do Caso de Polícia, onde o Eduardo conta o passo-a-passo da fabricação da droga. [...]"
    },
    {
      "autor": "Victor",
      "data": "2008-06-25T18:20:13",
      "conteudo": "Bom conteúdo, acho que mais curiosa ainda é a receita da merla, cujos ingredientes surpreendem bastante."
    },
    {
      "autor": "Sargento Lago",
      "data": "2008-06-25T19:32:36",
      "conteudo": "O pior de tudo é saber que essas informações, tão convincentes para os não consumidores, não vai fazer os imbecis refletirem e se afastarem disso."
    },
    {
      "autor": "Jose",
      "data": "2008-06-26T20:03:06",
      "conteudo": "Lamentável..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-06-29T18:33:00",
      "conteudo": "Victor: é verdade, se isso aí é o produto \"bom\", que dirá a merla.\r\n\r\nRaphael: não é difícil desmantela grandes quadrilhas que agem no Brasil. Quer dizer, não é difícil em termos, porque tem que enfrentar grupos econômicos e políticos que mandam e desmandam no Congresso, Senado, etc.  Esperamos que, com o tempo, a Polícia Federal continue sendo valorizada, até o poto em que as garras da política suja não mais intervenham em suas ações, como é hoje. Hoje a PF funciona, mas é uma máquina política. Quem sabe no futuro, funcione e atue contra todos os crimes, contra todas as vertentes, doa em quem doer.\r\n\r\nSgt Lago: pois é, mas quem consome esse troço não vai querer saber como é feito. Eu por exemplo continuo fumando cigarro, apesar dos efeitos e perigos que o mesmo provoca seja de meu conhecimento. Mas o entorpecente não afeta somente a vida do usuário, ao contrário, o que esses infelizes fazem em meio à sociedade é mais nocido do que à eles próprios. Mas no Brasil viciado em drogas é doente, tadinho..."
    },
    {
      "autor": "Matos (Curitiba)",
      "data": "2008-12-02T08:07:07",
      "conteudo": "É revoltante saber que este tipo de \"economia\" move tanta gente e enriquece tantas pessoas no Brasil e em vários outros países.\r\nA pergunta que não quer calar é... Por quê ninguém faz justiça com as próprias mãos?\r\nSe um traficante \"pequeno\" é entregue à polícia, os policiais pegam seu dinheiro, dão uma surra (quando dão) e o soltam... pra trazer mais dinheiro.\r\n\r\nAcho que qualquer pesssoa envolvida direta, ou indiretamente com drogas deveria morrer!\r\nDoa a quem doer!!"
    },
    {
      "autor": "eduardo",
      "data": "2009-01-03T19:20:12",
      "conteudo": "ai tem uns que dizem q viciado nao e doente,a cocaina vicia no baraco ou no iate o favelado o comeciante de droga sao bode espiatorios pois eu nao vejo um favelado fala ingles ou ter aviao para busca a droga..vcs tao enganados os politicos empresarios sao os verdadeiros traficantes..eu nao vejo a policia i atraz do cachaça da malboro m diz quer for capaz qual faz mais mal??o brasil aprovo a imbel...quem mata mais q ela a cocaina??eu vi um comentario ai traz dizendo q viciado e doente tadinho...rsrsr este e inginorante viciados sao vitima do trafico como vc e do cigaro mais tu nao e chamado de viciado ne ou doente rsrs e por isso q o brasil nao vai pa frente por te gt que pensa ssim."
    },
    {
      "autor": "Fatima Farias",
      "data": "2009-01-14T18:35:19",
      "conteudo": "Olha estou estarrecida com o que descobrir como é feita a cocaina ou até mesmo outras drogas parecidas, o que podemos fazer para que os jovens não venham cair nessa atentação ou até mesmo nesse caminho sem volta só Deus  nos livrará.Um braço Fátima de Aracaju-SE."
    },
    {
      "autor": "Sowier",
      "data": "2009-01-26T19:32:30",
      "conteudo": "Cada um fais oq ker da vida cara\r\n...vc da o cu e chupa rola\r\noutros fuma cigarro e toma pinga\r\nseu pai e chifrudo, sua mae gosta de da\r\no butao pra todo mundo\r\nentao para de fala mal da coca e cuida da sua vida"
    },
    {
      "autor": "Dan",
      "data": "2009-01-30T21:27:23",
      "conteudo": "Deixa isso prá lá, cada um sabe onde meter o seu nariz (literalmente), vamos descobrir como fazer a purinha e mandar tudo."
    },
    {
      "autor": "Angela",
      "data": "2009-02-01T00:29:52",
      "conteudo": "Já experimentei e ñ sabia que havia tanta merda misturada e que fizesse a cabeça de tanta gente como a minha............se soubesse ñ teria experimentado e aconcelharia a tanta gente que conheço e que amo a ñ entrar nessa que é roubada!!!!!!!!!!!!!!!!!!!!!!!Falo de experiência própria."
    },
    {
      "autor": "gustavo",
      "data": "2009-02-27T15:12:39",
      "conteudo": "na minha opinião quem usa drogas não so a cocaina como tantas outras, são pessoas covardes, ela não se contenta sendo elas mesmas. querem ser outra pessoa fica doidão muda de atitude.\r\n\r\nCOVARDE  usa droga que ser corajoso. mudam de atitude fazem coisas que são não teriam coragem lucidos. e esse covardes acabam afetando gente inocente. as vezes levando crianças a esse mundo violentando elas e abusando tambem\r\n\r\nCOVARDE usa droga e sai roba gente honesta. no efeito da droga matam pessoas.\r\n\r\ndestruindo familias.\r\n\r\nmeu sonho e ser policial ajuda meu povo a acarbar com esses criminosos com esses covarde.\r\n\r\ngustavo lençois paulista. sp"
    },
    {
      "autor": "Crack in Rio",
      "data": "2009-04-10T01:51:30",
      "conteudo": "[...] crack é um subproduto da cocaína, o resto do lixo, e seu diferencial é que o efeito nos viciados é mais rápido e brutal. A [...]"
    },
    {
      "autor": "MD",
      "data": "2009-04-17T12:28:40",
      "conteudo": "eu apesar de ser agarrado a md e outras substancias como coca,nunca pensei que o fabrico destas fosse tao estupido agr vou-me dedicar a ganza durante a pesca"
    },
    {
      "autor": "THYKO",
      "data": "2009-05-14T15:27:07",
      "conteudo": "Se não usam....não  experimentem\r\nsou dependente e vim tirar algumas curiosidades\r\ne encontrei boas conversaçoes entre vc´s comentaristas\r\nde fato é um vicio praticamente sem vólta\r\nsinto me inutil sem meu pó!!!\r\ne sem ele acho q vida mais futil doque jah é...\r\nnão faço apologias ao contrario\r\nqueria voltar minha inocencia e ter dito não!!!\r\nabraços!"
    },
    {
      "autor": "li",
      "data": "2009-05-19T14:53:36",
      "conteudo": "é isso aí thyco..."
    },
    {
      "autor": "Quimico",
      "data": "2009-05-26T20:46:27",
      "conteudo": "ese texto e mentiroso não e asim o proceso."
    },
    {
      "autor": "BISCUY",
      "data": "2009-06-15T11:39:25",
      "conteudo": "PORRA CARA NAO ENTREN NESSA  ENTREM NESSA CAMINHADA ALGUM TEM ATRAS\r\n\r\n   E VI Q E SEM FUTURO FUI PARA  FEBEM    APENAS COM 16\r\n ANOS DE IDADE POR CAUSA DE DROGA.\r\n     GRACAS A DEUS EU ME LIBERTEI .\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n    GRATO BISCUY"
    },
    {
      "autor": "Joy",
      "data": "2009-06-23T13:16:58",
      "conteudo": "Bom, já fui usuaria de cocaina, e vendo a matéria, para quem nunca usou o pó, é assustadora. Mas não me surpreendi, pois não tinha outra resposta para tal ser tão viciante assim!\r\nHj não uso com frequencia, mas tambem não fico muito tempo sem, luto pra deixar de usar...\r\nMas vai um conselho para quem tem curiosidade...\r\nDizer NÃO, qdo vc não conhece é facil...\r\nDizer NÃO, qdo vc conhece os efeitos é quase impossível...\r\nPor isso, muitos se viciam..."
    },
    {
      "autor": "paxton",
      "data": "2009-08-06T14:12:43",
      "conteudo": "bom..esperimentei a uns 2 meses atras..atraves de um amigo..mas nao to dizendo q foi culpa dele ok ..é só detalhes..e ja vi videos verdadeiros da fabricaçao da coca..e nao tem nada av com isso ae no inicio até parece mas só uns 10% é verdade..a coca pura ela é carissima..pois rende pouco e da muito trabalho..depois q chega em pontos de compradores pra repassar ae..sim eu acredito q si mistura vária coisas..bom..em relaçao as drogas eu nao vou da opiniao..pois nao sei si realmente esse tipo de ato foi apelidado correto como (DROGA)tem o seus efeitos sim.mas acho q o ato de cada um é o q + culpa..isso eu vejo como pessoas colocando culpa nas coisas pra esconder o proprio ato e a responsabilidade do q si faz..bom ou ruim..ja usei por 2 meses pouquinho..mas quase todos os dias..com cerveja q é o q + acompanha bem a brizola..mas confesso..nao fiquei nada violento e nem vendi nada meu pra arrumar dinheiro nao..agente tem q ter consiencia de tudo q si faz..A UNICA CERTEZA DO HOMEN É Q MORRERÁ UM DIA.."
    },
    {
      "autor": "Jefferson luis ex viciado!",
      "data": "2009-09-09T01:30:20",
      "conteudo": "Oi, boa noite a todos! Eu éra viciado. Todos os dias eu usava esse bagulho e outros tipos de  drogas também. Quem me conhecia dizia que pra mim não tinha mais jeito. E que o único jeito que tinha éra eu morrer. Eu também pensava assim de mim mesmo. E  vc pode mim perguntar: quem sustentava o seu vício? E respondo: as minhas vítimas dos assaltos que eu cometia. Hoje,eu estou nove anos sem usar drogas e nunca mais eu sentir vontade de usa-la. Não é somente eu que estou livre dessa maldição do diabo. O meu irmão de sangue e dezenas de amigos meu, também deixaram de martar, assaltar e usar drogras.      Tudo isso só aconteceu na minha vida, depois que eu tive um encontro com Jesus na igreja Deus é amor. Hoje eu tenho paz, tenho prosperidade e acima de a certesa da minha salvação.             Se vcs meus amados, querem mudar de vida, entregue a sua vida pra Jesus e veráz que todo esse desejo que vcs setem de usar drogas vai sair na mesma hora. VcS vÃO se sentir como se tivesse nascido de novo. Eu lhes faço um desafio. Se vcs aceitar a JESUS no seu coração, e a sua vida não mudar pra melhor, eu deixo de servir esse Deus tão maravilhoso e volto aquí novamente pra dizer que ele é um deus fracassado, derrotado e que ele é uma farça!  Faça isso e veraz a diferença!!! Jesus ama todos vcs!!! Um outro dia eu volto aquí de novo! DEUS VOS ABENÇOE EM NOME DE JESUS!!!"
    },
    {
      "autor": "diego augusto de souza",
      "data": "2009-09-23T08:55:49",
      "conteudo": "já usei cocaína agora quero vender mas não sei os ingredientes para fazer por favor me ajude me mande os ingredientes e o modo de preparo por favor falou"
    },
    {
      "autor": "CooL",
      "data": "2009-09-25T00:36:58",
      "conteudo": "é meo irmao o baguio e loko\r\n\r\ndar um raio e tesaum mer mao"
    },
    {
      "autor": "ALEISTER",
      "data": "2009-09-26T05:43:27",
      "conteudo": "Eu acho legal que todo mundo possa alterar com substancias o proprio estadio mental, Se o unico jeito de ser feliz é esse, foda-se! O objetivo das nossas vida é a busca da felicidade, se a nossa vida não nos deu, temos que correr atrais, ou querem dizer que uma pessoa não tem direito de saber o que é a felicidade só porque nasceu na hora errada, no lugar errado e nás circumstancias erradas.\r\n\r\nQualquer um de nois poderia se tornar viciado em algum entorpecente, alguns foram criados por familias estremamente proibicionistas e outros não, differentes pensamentos, classe social; todos esses fatores podem influenciar mais ou menso as probabilidades de se tornar usuario de algum entorpecente.\r\n\r\nPor isso deveriamos parar de julgar e afastar os outros, porque assim fazemos com que eles se sintam differentes. Porque acreditem, uma pessoa dependente, na maioria das vezes é deprimida tamben ou pelo menos tem alguma coisa que torna infeliz. Afastando-o com certeza não vão ajuda-lo sair do tunnel. Mais otario o que vai pro psicologo pra comprar misturas de entorpecentes legais(psicofarmacos).\r\n\r\nE ultima coisa!\r\nParem de achar que é bom collaborar com a policia, ainda não entendem que são eles que mandam em todo o trafico, o governo, as forças armadas, politicos e muitos outros. Já que os politicos são todos ladrões, porque não legalizaron a maconha pra ganha dos impostos??????? porque preferem o dinheiro NEGRO. Eles tem imunidade diplomatica, sabe o que isso???? E quase todos já foram pra cadeia.\r\n\r\nABRAÇO GENTE\r\n\r\nGostaria de ouvir menos gente careta e preconceituosa!\r\nAbre a mente mano!!! Ou ainda acredita que vamos pro Paraiso???\r\n\r\nAleister"
    },
    {
      "autor": "lool",
      "data": "2009-09-29T02:12:47",
      "conteudo": "poow v's só falam merda ; ((\r\n é isso é aquuilo cada 1 com a tua vida Jovem . eu falo eu do um teco devez enquando pra ir pra baile . fumo maconha frequentemente  mais é aquilo néah mano . Ser cabeça saber usar . não isagerar  te falo a primeira vez que tu usa . vs gosta nao quér parar mais . eu consigo me controlar\r\neu sei dizer não . te falo que muita gente ta falando merda em cima de merda . eu falo esse mundãoo . ai é looco o baguuio mano . \r\nexperiencia minha se vs tem futuro bom . ai nem entre néssa vida nao vale apena  . mais ja que vs precisa ixe demoro por a cara no 12 . tendeu ? então até mais ae rapaziada ."
    },
    {
      "autor": "BRAULIO",
      "data": "2009-10-09T13:48:46",
      "conteudo": "O PANACA QUE QUER SER POLICIA PRA ACACHAR VICIADOS DEVE REAVALIAR SEUS CONCEITOS,TA COM MEDO DE IR ATRAS DE BANDIDOS SEU MERDA.\r\n  NÃO JULGUE SEM CONHECIMENTO,TOMARA QUE REALIZE SEU SONHO E SE FODA TODO COM ESSE SALARIO DE MERDA DA POLICIA."
    },
    {
      "autor": "rafael cko",
      "data": "2009-10-12T03:02:20",
      "conteudo": "Uso maconha desde os 15 anos isto atrazou e muito minha vida ,agora estou com 26 e praticamente nao uso mais, isto com a ajuda do bendito pó nao se enganem pois a maconha faz tanto mal quanto outras drogas, claro que em um longo espaço de tempo. Utimamente ando cheirando muito pó nao aconselho a ninguem usar mas nao julgo pois existem tantos remedios receitados por medicos e drogas licitas com o alcool que destroem a vida das pessoas tanto como drogas ilicitas mas porque ninguém fala disto?\r\n \r\n O pó é um otimo anti depressivo o problema é sua procedencia que em alguns casos ele vem muito batizado em estoura o nariz do cidadao\r\nai cabe pensar em usar ou nao. E digo que para largar é muito mais facil que o cigaro isso ja foi comprovado cientificamente. Já no caso do crack sim este era usado para escravizar o homem ai julguem como quiser."
    },
    {
      "autor": "satan",
      "data": "2009-11-05T22:50:38",
      "conteudo": "cocaina pura conhesida como esquaa (não é escama de peixe como todo mumdo pença). não use isso coroi cabeça"
    },
    {
      "autor": "Colômbiano",
      "data": "2009-11-27T15:22:16",
      "conteudo": "JÔ aki la Colombia Varias Perdras são fornecidas para o Brazil!"
    },
    {
      "autor": "carlito teves",
      "data": "2009-11-29T23:47:39",
      "conteudo": "Jõ esto com varias bocas de fumo no rio \r\ncolombiano sera que da pra tu me fornecer unos 300 kg"
    },
    {
      "autor": "Rodrigo Souza dos Santos",
      "data": "2010-01-22T04:50:11",
      "conteudo": "Oiieer .. gostaria de ver os vídeos sobre a fabrição da pasta base de coca .. só nos links disponíveis acima já não está mais mostrando os vídeos .. foi bloqueado no youtube .. \r\n\r\nse tiver como mandar para outro site .. \r\n\r\naew vcs me mandam os links dos vídeos .. \r\n\r\nObrigado .. valeuw !"
    },
    {
      "autor": "Dr: S",
      "data": "2010-02-04T13:30:42",
      "conteudo": "o ser humano ainda é um animal, talvez o mais irracional\r\n\r\n\r\no proprio homen desenvolveu estas drogas quimicas\r\n\r\nou vc acha que pra criar nada se deve pensar ou estudar\r\n sintetizar uma substancia ativa de uma planta requer conhecimento e recusrsos \r\n\r\n\r\ncomclusao culpa das industrias farmaceiticas e da ganancia\r\n\r\nja que a cocaina foi criada com anestesico assim como a morfina \r\n\r\n\r\n\r\nbando de hipocritas\r\nfalo vo da um teco e depois marofar um zigue"
    },
    {
      "autor": "waslem",
      "data": "2010-02-27T18:51:55",
      "conteudo": "Euu ja useii e nao gosteii mais agora eu vendo e nao e legal \r\nmanos esa merda da canser no naris meu amigo morel asim Flw Diga nao as DROGAS ! Fuiz"
    },
    {
      "autor": "A PESTE DO MUNDO SE CHAMA CRAK &laquo; MATÉRIAS JURÍDICAS",
      "data": "2010-02-28T23:56:54",
      "conteudo": "[...] pelo crack nos últimos doze anos não mereciam a nossa preocupação? O crack é um subproduto da cocaína, o resto do lixo, e seu diferencial é que o efeito nos viciados é mais rápido e brutal. A [...]"
    },
    {
      "autor": "arno",
      "data": "2010-03-01T04:27:05",
      "conteudo": "bom memso so no canudinha"
    },
    {
      "autor": "TUGA",
      "data": "2010-03-15T01:03:00",
      "conteudo": "É RUIM, MAS É BÃO.HEHEHEHE."
    },
    {
      "autor": "titcho gp",
      "data": "2010-03-15T09:29:10",
      "conteudo": "essa coca ai  que falam , nao  se é pura pura mesmo  é a que tem aqui  na minha regiao ,  i  u  negocio  e planta coca  para se obter  , uma pasta de qualidade , para seu  proprio  uso,  se alguem tivé semente  , ai  pa vende  me dis  qui eu  compro , um abraço  para  todos que curti  uma droga"
    },
    {
      "autor": "cleitom",
      "data": "2010-03-23T20:06:06",
      "conteudo": "ai vcs usam e depois falam mal,,,se liga seus lok..."
    },
    {
      "autor": "leandro",
      "data": "2010-03-28T13:03:41",
      "conteudo": "ai alguem tem a receita mais detalhada de como fazer a merla \r\nsabe como e eu to afim de fazer \r\npra vender"
    },
    {
      "autor": "nossa",
      "data": "2010-03-29T22:30:22",
      "conteudo": "foda!"
    },
    {
      "autor": "L E I A M, I S S O !",
      "data": "2010-03-29T22:31:57",
      "conteudo": "Boa noite!\r\n\r\nGostei dos comentários.\r\nMas o que me deixa triste, é ver a quantidade de pessoas que não sabem escrever \r\n\r\ncorretamente. Estudem mais antes de comentar algo, que inclusive MUITOS não sabem o \r\n\r\nque falam!\r\nE não sabem porque são caretas.\r\nEnfim, os que SÃO CARETAS CONTINUEM CARETAS.\r\n\r\nO que mais me atraiu foi o comentário do \"THYKO\",\r\ne ele tem razão, a vida é linda, bela, maravilhosa.\r\nMas a vida consegue te foder, e ser fútil tbm.\r\nNão que seja exatamente isso, mas a sensação de usar pra dar aquela adrenalina, aquela \r\n\r\ncoisa boa, é só quem sabe. Realmente é um tesão.\r\nE a porra da cocaína é viciante SIM.\r\nQuero parar e usar, e estou parando. Graças a MINHA vontade PRÓPRIA!\r\nE realmente quem nunca usou, é fácil dizer Não.\r\nmas quem já conhece, é diferente.\r\n\r\nParem de criticar, e ajudem a entender os \"viciados\".\r\nEles usam porque são VICIDOS, ou seja, DEPENDENTES;\r\nNão quer dizer que eles usam porque simplesmente são idiotas, burros, sem informações, \r\n\r\nbandidos, etc.\r\nUsam porque foram fracos ao recusar nas primeiras vezes,\r\ne tenho certeza que falo por muitos: \"ELES QUEREM SAIR DESSA!\"\r\noutros não, outros nem se arrependem e gostam.\r\nAí tudo bem! Deixa ser feliz como querem ser.\r\n\r\nMas preservem mais a tolerancia, e ajudem quem quer sair.\r\n\r\nUm ser humano não é ngm sem alguém.\r\nPor isso vivemos em sociedade;\r\n\r\nUm abraço a todos!\r\nQUEM NÃO EXPERIMENTOU, DIGAM NÃO!!!!\r\né só isso que eu aviso."
    },
    {
      "autor": "titcho gp",
      "data": "2010-03-30T22:08:21",
      "conteudo": "sei que u  bagulho  é loko mais , nao to fasendo apologia as drogas  usa quem quiser,  mais se for usar tem que ser escãma da boa , igual a que tem nu riu , nu  comando 19 , la é da boa eu  sei  porq ja esperimentei , aquela mardita , a e tem mais uma vc xega la e ainda tem u  isperimenta"
    },
    {
      "autor": "Juninho",
      "data": "2010-04-22T22:41:37",
      "conteudo": "Deve ser postagem de um polícial, não da pra acreditar em que polícia diz, pq quando acontece alguma coisa que pode ferrar com eles, eles fazem de td para mentir e acobertar os erros policiais, crimes, abuso de poder entre outros. Essa fonte não é confiavel."
    },
    {
      "autor": "MIL GRAU",
      "data": "2010-05-02T23:33:54",
      "conteudo": "POW até 2 meses atras eu tava maior noinha de pó ! xeguei a falir uma lanchonete do meu pai de tanto roba dinhero dele , essa droga como o próprio nome diz acaba com qualqér um, eu usei durante 8 meses , não precisei de tratamento ou igreja pa para! foi dificil eu tentei umas 6 vezes , parava por um tempo e depois voltava! mais hoje :graças a deus e virgem ''maria'' faz 1 ano dois meses e uns ''dia'' ! agradeço a DEUS pois soh ele presencio as loucuras qe eu fiz sobre o efeito dessa porcaria! SE UM DIA ALGUEM TE OFERECER,PODE XERAR MÉTE O NARIZAO MESMO AI QUANDO VOCE TIVÉ NO AR,PARA PA REFLETI ESSE COMENTARIO!E ACIMA DE TUDO PENSE NO DEU FUTURO ,isso me ajudou bastante ! e vendo este texto ai qe eu fico mais longe ainda déssa m#@# desse PÓ MAGICO!"
    },
    {
      "autor": "Amanda",
      "data": "2010-05-11T20:17:43",
      "conteudo": "Gente to beje com os engredientes. Eu já usei mas depois de hoje nunca mais depois do vidro nem pensa. Não dá nem pra acreditar q tem gente viciada nisso Falouuu"
    },
    {
      "autor": "daiana",
      "data": "2010-05-19T00:20:20",
      "conteudo": "quais os produtos quimicos usados?\r\noque ele causa no organismo?\r\nmeu irmão usa e eu quero ajudar ele"
    },
    {
      "autor": "fabio",
      "data": "2010-05-27T17:50:08",
      "conteudo": "essa mistura e a pura mentira rrrrrrrrr.."
    },
    {
      "autor": "welerson",
      "data": "2010-06-02T07:58:05",
      "conteudo": "o site fautou ser mais explicativo"
    },
    {
      "autor": "celia",
      "data": "2010-07-09T12:10:27",
      "conteudo": "Parabens pelo artigo. Me beneficiou bastante os esclarecimentos, pois eu tive um filho viciado em pasta base e acompanhei de perto os males dessa desgraça. O dependente sofre muito e a familia idem.Hj meu filho morreu aos 20 anos e eu faço um trabalho esclarecedor para crianças da minha comunidade na tentativa de prevenir por meio do conhecimento do q é na verdade os entorpecentes e os seu malefícios. Meu objetivo é alcançar o maior número possível de crianças, pois acredito q poderei salvar muitos  do poder dos malditos traficantes e dos seus produtos tao nocivos as nossas familias. Peço a Deus que mais pessoas sejam levantadas com o objetivo de ajudar nossas crianças em cada cidade desse Brasil."
    },
    {
      "autor": "celia",
      "data": "2010-07-09T12:17:35",
      "conteudo": "MALDITOS TRAFICANTES!!!!!\r\nVao pagar muito caro pelas nossas lágrimas!!\r\nMil vezes MALDITOSSSSSSS."
    },
    {
      "autor": "celia",
      "data": "2010-07-09T12:25:46",
      "conteudo": "Juninho, nao diga q a fonte nao é confiavel cara!!!Vc tem um filho depentente? se nao tem, vc nao tem autoridade pra dizer essa asneira.Pessoal!! a coisa é + seria do q vc6 pensam!\r\n\r\n\r\nMoram, desgraçados traficantes!!!\r\nArdam no fogo do inferno!!!!"
    },
    {
      "autor": "Noia",
      "data": "2010-07-14T05:34:24",
      "conteudo": "Afff ninguém sabe escrever em portugues aqui?  So loucuras..."
    },
    {
      "autor": "loko]",
      "data": "2010-07-17T16:30:01",
      "conteudo": "eeeeeeeeeeee boa demais"
    },
    {
      "autor": "Mateus",
      "data": "2010-07-18T13:24:06",
      "conteudo": "A coca mais pura é aquela q eles misturao menos quinico na pasta base..fica conhecido como ESCAMA...eh a mais pura q se acha hj em dia..mais depois de saber tanta quimica q cai.. o negocio é pega umas grama hj e indoida devolta.. hhuauhauh"
    },
    {
      "autor": "Downburst",
      "data": "2010-07-18T21:19:31",
      "conteudo": "Ta tudo equivocado isso ae, eu ja destilei a melhor coca de SP, só vendia para magnata e artista e musico, tudo na legalidade mandava para o mercado uns 2 quilos por semana ninguém nunca me pegou, fazia formiguinha direto com o consumidor e nunca tive funcionarios, a dois anos levei 3 quilos para a Holanda la distribui mais 5 quilos que me esperavam em Amsterdã.\r\n\r\nHoje no vendo mais pois atingi meu objetivo financeiro\r\n\r\nVcs são burros vão comprar droga em favela,,,,tudo lixo droga de favela é lixo meu irmão.Socialite que anda com cachorrinho em festa não mete o nariz em fermento,  este pessoal quer qualidade e qualidade longe do Morro e da Colombia \r\n\r\nA melhor coca do mundo é fabricada aqui em Sampa e no Rio pela Playboysada mesmo.Enquanto isso os carteis da Colombia e das favelas do Rio vão se matando um a um. Droga que sai da favela não abastece a elite  a mais de 20 anos \r\n\r\nVcs sabiam que no Mato Grosso se cultiva muita coca seus bobões ??\r\n\r\nTudo made in Brasil\r\n\r\nTem mais, só com Eter e Acetona se faz um pasta base para um pó  100% puro o resto é coversa fiada"
    },
    {
      "autor": "alguem",
      "data": "2010-08-04T12:44:23",
      "conteudo": "idiota e quem acredita nesse babaca da onde um traficante la da colombia vai misturar cimento e outras coisas mais mum produto que vale muito a cocaina que sai de la e puricima ele deve ter cheirado uma misturada depois que o cara que vende pra ele misturou mas de la e pura escama de peixe"
    },
    {
      "autor": "Paulo",
      "data": "2010-08-17T12:51:09",
      "conteudo": "bom... eu acredito que deu pra perceber que isso aqui é uma campanha anti-cocaína. São misturados sim vários ingredientes à droga, tem muitas aí que não se mistura, mas ácido sulfúrico foi demais, inventa mais alguma coisa aí!"
    },
    {
      "autor": "FABIN ¹57",
      "data": "2010-08-29T12:10:41",
      "conteudo": "bLZ\r\n\r\nVOU TENTAR FAZER"
    },
    {
      "autor": "UMLOUCOAI",
      "data": "2010-08-31T21:43:17",
      "conteudo": "Mew, vcs falam muita merda... Cocaína é droga como: aspirina, anador, tylenol.. e muitas outras coisas que vcs usam diariamente, mais por terem essa mente de merda, acham isso. é claro que vicia, mais o cigarro e o alcool que o seu papai usa, mata mais que a cocaina, maconha, crack, heroina e tudo junto parcero... vcs estao todos cegos, totalmente... fuma 15 cigarro de maconha, chera 15 cabeca de pó, fuma 15 pedra de crack e veja se vc irá morrer, com a maconha vc ira comer sua casa inteira e ira durmir por um bom tempo, a cocaina vc nao ira comer por um bom tempo e vai ficar com o coracao batendo mais que o inferno, o crack a mesma coisa, agora tome 15 comprimido de qualquer remedio vendido em farmacia, pra ve se vc nao ira parar em um hospital em coma... como Zé Ramalho diz: Vida de gado, povo marcado ei, povo FELIZ!"
    },
    {
      "autor": "ivan",
      "data": "2010-09-08T18:48:34",
      "conteudo": "HEHEHEHEHHE...... meu Deus e é por isso q varios caras famosos e outros guitarrista parou de usar porcausa da quimica! antes era uma coisa interessante, umas decadas atra! cara o mundo ta perdido já,e tem gente q fala mal da folha da coca,A FOLHA nao é o problema, ela tb é usada pra fazer seu remedio chapa,as anestesias etc. Mais iae? foda-se esse video, quem cheira naum quer saber nem liga pra como é feito. AGORA VC SABE COMO É FEITO O CIGARRO Q MATA TB?EAI JÁ PARO DE FUMA?O PROBLEMA É FINANCIAR, o PROBLEMA CARA TA NOS QUIMICOS! o TRAFICANTE TEM QUIMICOS E PAGAM ATE FACU PROS CARAS.ENTAO TEM Q ACABAR COM OS CABEÇAS E DEPOIS COM OS USUARIOS SÃO MAIS FACEIS!  MAIS ACHO Q TEM Q FALAR MAIS COISAS.O PROBLEMA NAO TA SO AI NESSA QUIMICA MIRABOLANTE.PQ ACHO Q SE É PRA O POSSOAL DISCUTIR ESSE ASSUNTO DISCUTAM DIREITO!"
    },
    {
      "autor": "ivan",
      "data": "2010-09-08T18:57:04",
      "conteudo": "ha quando eu disse GUITARRISTAS ESTAVA REFIRINDO -SE A MIM MESMO E UNS CAMARADAS!!! kkkkkkkkkkkkkk E OUTRA NAO SÃO TODOS GUITARRISTAS Q CHEIRAM!!! \r\nMAIS ENTAO É ISSO AI QUE NEM O AMIGO Downburst, JA ERA AGORA É DIFICIL QUALIDADE!! O MERCADO TA MUITO BAIXO NIVEL, o os BOCOZERA SO FAQLANDO OQ NEM SABEM!!!! KKKKKKKKKK NAO TEM MAIS QUIMICOS Q PENSAM COM CORAÇÃO, SO TEM AGORA OS CARAS QUERENDO GANHAR E JA ERA QUALICADE! O MUNDO VAI MORRENDO AOS POUCOS!!"
    },
    {
      "autor": "hele",
      "data": "2010-09-17T11:24:31",
      "conteudo": "maluco eu uso só a um ano e já quero sair ñ por isso pq ñ ~"
    },
    {
      "autor": "Blest",
      "data": "2010-09-20T00:26:56",
      "conteudo": "mas eh boa"
    },
    {
      "autor": "Blest",
      "data": "2010-09-20T00:29:25",
      "conteudo": "prefiro 1000000000000000 vezes fuma um baseado com os parceiros do que toda noite com cocaina, mulheres, bebida, cigarro e dinheiro!"
    },
    {
      "autor": "Bruno",
      "data": "2010-10-10T04:50:52",
      "conteudo": "Mais que é bom isso é ;D"
    },
    {
      "autor": "juliana",
      "data": "2010-10-11T13:54:02",
      "conteudo": "celia td bem o q vc acha dos traficantes mais eles ñ tem td culpa afina eu garanto q nenhum traficante foi até sua casa e obrigou seu filho a usar a droga se ele ta nessa é pq ele quiz afinal se ñ essistisse compradores ñ existiria traficante,então ñ ponha a culpa nos outros isso é facil dificil é vc ter coragem e ver seu filho é q foi um covarde ñ disse ñ  e experimemtou bjsss espero q ele se cure fik c Deus eu ja tive amigos q usavam droga do meu lado e nunca me deixei levar vai da cabeça!!!!"
    },
    {
      "autor": "ex-toxico",
      "data": "2010-10-14T00:24:26",
      "conteudo": "VOU DAR UM CONSELHO A VOCES AMIGOS DROGADOS , PARA VER SE O PO è BOM è MUITO SIMPLES \r\n\r\nCOISAS NECESSARIAS :\r\n\r\n-UMA COLHER \r\n-POUQUINHO DE AGUA MINERAL\r\n-UM PALITO DE DENTE \r\n\r\nPEGUEM A COLHER E COLOQUEM A AGUA , PEGUEM COM UM CARTAO UMA PONTA DE COCA NAO MUITA PARA NAO DESPERDIçAR, E COLOQUEM-A NA COLHER , MEXAM COM O PALITO DE DENTE , SE A AGUA FICAR BRANQUEADA E,OU BOLINHAS BRANCAS VOCE ACABOU DE COMPRAR MERDA E SE FUDEU , POIS ISSO è O \"CORTE\"(IMPUREZAS) , JA SE FICOU TRANSPARENTE , APENAS COMO SE TIVESSE UM PINGO DE OLEO PARABENS SEU TRAFICANTE è UM AMIGO.\r\nE EU ACONSELHO PARAR VCS DE CHEIRAR NAO POIS A DROGA è POUCA E NOS SOMOS MUITOS è MUITO MELHOR TOMA NA VEIA SENSAçAO UNICA ! , MELHOR AINDA SE MISTURADA COM HEROINA , MAS ISSO è UM PRIVILEGIO QUE POUCOS OU NENHUM DE VOCES INUTEIS COCOS AMBULANTES VAO TER."
    },
    {
      "autor": "jacqueline",
      "data": "2010-10-14T16:43:35",
      "conteudo": "Bom li alguns dos comentarios acima e digo que aqueles que usam ou pensam em usar qualquer tipo de drogas esta dizendo para si mesmo eu quero morrer, minha vida não tem valor. Sei que as vezes algumas circunstancias da vida pode nos leva a querer experimentar esta mera e inutil sensação de bem estar .\r\nTenho em casa um usuario de pasta base droga bem usada em Rondonopolis MT esta droga tem matado pessoas de bem, familias inteiras tem sofrido como a minha. Estou vendo meu marido otimo pai excelente profissional, homem de bem perdendo a vida e tudo que tem por que um dia não soube dizer NÃO para algo que futuramente traria danos terriveis a ele e a familia que ele conquistou. Hj neste exato momento meu esposo esta sumido não sei onde ele esta saiu com nossa moto ontem as  18:30 e ate agora não apareceu ele pode esta ainda usando drogas mas como pode esta MORTO em algum lugar como vcs acham que estou me sentindo como vcs acham que MÃES neste país a fora não estão passando neste exato momento. hj tenho uma base espiritual muito forte JESUS se não eu estaria louca neste exato0 momento. Gostaria que todos usam ou pensam em usar esta droga destruidora de SONHOS , PROJETOS E VIDAS aprendam a DIZER NÃO e os que estão neste mundo obscuro pessa ajuda. AQUI ESTA UMA MULHER QUE ESTA PERDENDO SEU ESPOSO QUE TANTO AMA PARA UMA DROGA \"QUE MUITOS DIZEM QUE É CURTIÇÃO\" na verdade é a morte sendo aplicada aos poucos na vida dos jovens, mulheres, homens, familias PESSOAS DE BEM!!!"
    },
    {
      "autor": "jorginho",
      "data": "2010-10-24T11:16:44",
      "conteudo": "eu mesmo refino a minha e fica boa que nem consigo dormi a noite e nem de dia coloco tudo do bom e do melhor oq manda é eter do bom"
    },
    {
      "autor": "Edson Arantes do Nascimento",
      "data": "2010-10-27T09:35:59",
      "conteudo": "Toda substancia que altera sua conciencia é denominada de entorpecente, pois muda o comportamento.\r\nJá experimentei maconha,cola de sapateiro e benzina, hoje,casado e com dois filhos nada entra dentro de minha casa que possa causar este tipo de alegria momentanea(cigarro,cerveja,vinho,etc.\r\nQueridos colegas isso nunca irá acabar, não estou sendo pessimista e sim realista,como acabar com a industria de tabaco??????; cerveja????????? rss não tem jeito já virou uma bola de neve.\r\nDevemos é olhar para o alto,para Deus e pedir a Ele que fortaleça nossas almas sedentas de amor a não buscar nestes produtos, uma falsa alegria/segurança que, com certeza levará a pessoa a morte ou dependente para o resto da vida."
    },
    {
      "autor": "pericles",
      "data": "2010-11-10T07:59:55",
      "conteudo": "kkkkk como é que voces ainda acreditam? isso é a mas pura mentira, quem ja usou ou comercializou sabe muito bem que não é nada disso ai"
    },
    {
      "autor": "Carol",
      "data": "2010-12-09T19:16:03",
      "conteudo": "estava visitando esse site e me surpreendi com as mentiras que você escreveu pois em relação ao vidro, soda cáustica, cimento, cal isso tudo é mentira pois sou formada em quimica e já estudei a cocaina pois antigamente a cocaina era usada como anestésico em sirurgia pois por causar dependencia foi proibida então se quer publicar um artigo com a concientização contra o uso das drogas por favor ao menos poste uma verdade sobre elas !"
    },
    {
      "autor": "Josiel Alves",
      "data": "2011-01-02T01:24:45",
      "conteudo": "Eu acho que esse lance de drogas, vai de cada pessoa. os fracos se dão mal, os fortes se apenas manteem. Sou usuário sim,mas só uso quando tá fácil. Ñ sou capaz de assaltar, matar ou vender meus bens materiais para usar essa coisa superflua. Droga ñ é uma coisa ruim, ruim são os danos q ela pode causar. Se a mesma tivesse gosto de merda, nem os maiores viciados teriam a coragem de colocar na boca essa epidemia.    Falo^ !!!"
    },
    {
      "autor": "tiago",
      "data": "2011-01-11T20:29:13",
      "conteudo": "maluco não para so da um tempo"
    },
    {
      "autor": "Moises Ferreira de Almeida",
      "data": "2011-02-01T10:46:02",
      "conteudo": "O que a maioria das pesoas nao sabem é que um kilo de pasta de coca\r\ncusta 10000 reais, e que com um kilo de pasta se pode fazer ate 4 ou 5 kilos de cocaína, e se o cara vender fatura mais ou menos uns 40000 ou 50000,rsrsr"
    },
    {
      "autor": "Merla como ela é feita",
      "data": "2011-02-11T10:15:31",
      "conteudo": "Eai rapaziada a merla é feita com a base conhecida como o crak...os egredientes são crak ou base conhecida pasta basica ou inoxidado , solução de bateria automotiva , barrilha um pó quimico para limpeza de pisina  !!  é so colocar numa panela a solução de bateria, deixar fi morna ai vc acrecenta a pasta basica ou crak ou inoxidado e quando começar a fever acrecenta a barrilha pó. e mexa que nem estivesse mexendo uma polenta.depois de ferver desligue deixa efriar até fk morna, depois pega um lençol branco dobra em dupla face, e joga o produto no leçol ´é mesma coisa que fazer queijo espreme até sair o  liquido até fk só a massa depois colo em cima dejornaisl empedacinho para sair um pouco da umidade ai ta proto para venda ;;;;;;;;;;;fui usuario graças a Deus sai dessa.."
    },
    {
      "autor": "wellis",
      "data": "2011-02-24T11:04:18",
      "conteudo": "cocaina droga deliciosa, mais perigosa de se usar , aviso a todos o joves para não usar o crack e a coca , . quimica não e uma boa opção para nosso corpo."
    },
    {
      "autor": "trainsppotting",
      "data": "2011-03-28T17:34:27",
      "conteudo": "faltou definir o percentual em massa dos produtos utilizados para compor, por exemplo, 1g de cocaina.\r\n\r\ndesconfio que o grande percentual é de produtos comerciais que pagam impostos como os demais produtos da cadeia produtiva."
    },
    {
      "autor": "everso0n",
      "data": "2011-04-16T12:00:12",
      "conteudo": "vender drogas,uma atitude covarde que destri vidas e familias\r\nos traficantes se acha o todo poderoso\r\nmas na verdade não passa de um bando de merdas que enfrentam a policia mas corre do trabalho pesado srsrsrsr,acho ruim né!!!kkkkkkkkkkkk\r\nessa é a grande verdade."
    },
    {
      "autor": "everso0n",
      "data": "2011-04-16T12:07:30",
      "conteudo": "drogas uma mistura que destroe familias,uma vergonha!\r\nos traficantes se julgam os todo poderoso mas não passam de covardes\r\nenfrentam a policia e foge do trabalho,diz não ter medo de nada,mas quando vê alguem ralando chega dar arrepios no fulano kkkkkkkk\r\na verdade é essa doa aquem doer fuiiiiiiii      m.c ligeirinho"
    },
    {
      "autor": "flex",
      "data": "2011-04-16T12:11:28",
      "conteudo": "falo pouco mas folo bonito ligeiro parabéns"
    },
    {
      "autor": "rafilsks",
      "data": "2011-04-19T03:29:14",
      "conteudo": "É pessoal ser viciado em coca é complexo, muitas vezes um caminho sem volta! Mas aos snhores policiais seria interessante pararem de cobrar propina e parar de usar o pó que vocês recolhem quando abordam nós viciados, aos governantes nem adianta falar nada, pois são todos amaldiçoados pq são os grandes cabeças, aos mentirosos que dizem saber como se faz a droga, se informem um pouco mais e outra tentem não expor isso desta forma pois um criança pode ter acesso a informação e as materias primas e ser prejudicada. E para nós viciados ou usuarios não batam no peito e digam que é omaximo usar pó, sim é gostoso é prazeroso, porém tem sua parte infernal que titanicamente se torna mais forte que a parte boa, digo iso pq era um praticante ferrenho de esportes, estava no 3° ano de psicologia e minha vida funcionava nos conformes, agora estou destruido por não ter conseguido controlar o vicio (quase impossivel) - passei a usar todos os dias de forma intensa ( pra vcs terem noção me sinto extremamente vitorioso quando fico 2 dias sem) então peço que antes de falarem dos viciados de qualquer tipo de droga ou criticar quaisquer comportamento, pensamento alheio ou o que seja lembrem-se que antes de vcs morrem estão sujeitos a tudo e saibam que seus filhos mulheres e maridos podem se tornar malditos nóias de pó de crack! Desejo a todos os viciados que consigam se recuperar e triunfar em seus objetivos e desejo aos politicos, policiais e mega traficantes (ah e o cara que escreveu este artigo) que  tentem ser um pouco menos despreziveis e façam por onde informar , servir, proteger e modificar para o lado positivo esta situação e que parem de ser tão baixos até mais que nós viciados!"
    },
    {
      "autor": "rafilsks",
      "data": "2011-04-19T03:33:30",
      "conteudo": "Me desculpem pela escrita prejudicada, pois por incrível que pareça estou com sono! Assim fico umpouco desvirtuado pra escrever, prefiro assim do que estar frenético! PAZ E BEM A TODOS!"
    },
    {
      "autor": "lks",
      "data": "2011-04-29T15:51:16",
      "conteudo": "num tem nda a ver esse processo,o verdadeiro processo e a base de acidos.o liquido da folha e gelatinoso depois de descansado ai se mistura uma quimica(liquido)chamado \"beflogin\" q tera a pasta base de cocaina,dai misturasw como lindocaina,cafeina,muitas vezes encontrado misturado ate com o crack,ideia boa q ja fisso mas muito dificil de encontrar.folha de cocaina seca e dichavada com maconha.......(elias jr. perito tecnico da policia federal-goiania)"
    },
    {
      "autor": "neo",
      "data": "2011-04-30T19:59:25",
      "conteudo": "É muito dificil a epessoa se livrar dessa depois que vc experimenta.\r\naconcelho vc nunca se meter em uma enrascada desse tipo, quando um amigo seu te oferecer e dizer que é legal, não cai nessa, pois vc ta conhecendo a destruição de sua vida, experiencia propia."
    },
    {
      "autor": "Renato",
      "data": "2011-05-11T10:57:45",
      "conteudo": "Qunata ignorância. Todos os medicamentos que vocês tomam, por exemplo, passar por muitos solventes.\r\n  \r\nSou químico, trabalho com síntese e tenho certeza do que to falando.\r\n\r\nDepois de purificado sobra muito pouco solvente, equivalente à quantidade de água no salde cozinha dasua casa, que é evaporadoa o ar naturalmente."
    },
    {
      "autor": "Night",
      "data": "2011-05-13T15:09:28",
      "conteudo": "poxa vcs naum sabem o que falam pq viciado naum eh doente. ou um viciado num ligo pro que falam de mim pois tenho minha casa e meu carro e tudo que quero pois trabalho pra sustenta-me o meu vicio o problema ta sendo o que naum tem essas condiçoes ai passam a roubar pra ter e a te matar  mas isso num quer dizer que somos duentes.\r\n\r\nduente  é o governo que nem consegue controlar o proprio pais onde os policias foram comprados por ouro e dinheiro por deixarem fugir oos traficantes bem todos sabem que se eles fossem presso começaria mas uma revoluçao financeiro pq o que levanta o capital do brasil msm e as drogas pq os governantes estao por tras disso. Oks fui"
    },
    {
      "autor": "Night",
      "data": "2011-05-13T15:10:55",
      "conteudo": "eu concordo tbm com o quimico  Renato pois tbm esou estudando quimica sintetica."
    },
    {
      "autor": "vitos",
      "data": "2011-06-26T19:55:45",
      "conteudo": "quanto tempo leva para viciar um cheirador de pó?\r\n\r\no crak é o mais capeta rapidim vc vicia mais o bagulho é doido"
    },
    {
      "autor": "torao",
      "data": "2011-06-28T23:14:05",
      "conteudo": "nossa como tanta porcaria pode viciar ?nossa ate cimento tem"
    },
    {
      "autor": "marcio",
      "data": "2011-07-02T19:19:27",
      "conteudo": "eu so noia quero parar de dar um tirinho socorro"
    },
    {
      "autor": "Davi",
      "data": "2011-07-03T21:18:50",
      "conteudo": "é só vc se afastar dos caras que cheira e te oferece...mais aki se nao adiantar procura ajuda falo"
    },
    {
      "autor": "marcio",
      "data": "2011-07-03T21:22:39",
      "conteudo": "pow colega vc falo a verdade agora eu so xeiro quando um maldito que fala que e meu amigo xama eu pra dar um tirinho e tbm tem as mina sabe  tdo gatinha que gosta tbm ai eu vo junto pow serio msm eu tento lasga mais essas pragas vem atraz de mim pra foder minha vida pq da depresão de pois de xeirar ?"
    },
    {
      "autor": "marcio",
      "data": "2011-07-04T13:41:28",
      "conteudo": "larga de ser noia tenta sai dessa vida tio"
    },
    {
      "autor": "malo",
      "data": "2011-07-04T17:25:09",
      "conteudo": "mentira"
    },
    {
      "autor": "JK",
      "data": "2011-07-05T17:28:51",
      "conteudo": "Meu namorado é um dependente químico, e passamos por várias barras juntos, várias recaídas dele, e ele querendo parar mas não conseguia. Confesso que por alguns momentos pensei que a droga fosse maior que tudo nesse mundo, ele simplismente sumia, desligava o celular, e depois de uma noite inteira e um dia inteiro ele aparecia. A minha aflição aumentava cada dia que eu ligava pra ele e tava desligado. Se eu pudesse, acabaria com toda droga desse mundo, com o químico que inventou isso para acabar primeiramente com os mendigos. É muito triste essa vida, ele começou achando que não viciava, depois comprava só uma pedra e pensava, hj vai ser só três e depois eu páro, e não pára, um viciado nunca sabe a hora de parar, e vc só descobre que é um viciado quando vc quer parar e nao consegue. Hj pelas bênçãos de DEUS, já faz 3 meses que ele não usa mais, depois da última recaída, após dois anos que ele nao usava. Não quer dizer que ele está curado, infelizmente pra isso não tem cura, é viver um dia após o outro, e vencendo todos os dias. Um dependente químico é dependente a vida toda. Estou ajudando ele, pq ele quer minha ajuda, e eu parei de beber para ajudar. Primeiramente recebemos a ajuda de Deus, e ELE não nos deixou na mão hora nenhuma. Eu amo meu namorado e estarei sempre ajudando ele a não usar mais este mau, que está acabando com todos. Que DEUS ajude a todos que precisam acordar, que ainda não sabem o mau q isso vão lhes trazer, como estão acabando com a vida de cada um mexendo com essa `droga`."
    },
    {
      "autor": "everaldo",
      "data": "2011-07-07T19:37:09",
      "conteudo": "a maioria dos seres humanos que entra nessa desgraça que e obra do demonio,mesmo sabendo de toda essa mistura, e continua, e porque nao existe Deus p/ eles.\r\nE enquanto existir pessoas s/ Deus no coraçao,vao enriquecer cada vez mais os traficantes que ja tem um pacto com o demonio,e e justamente isto que o inimigo quer.\r\nPrecisamos e de se apegar cada vez mais em DEUS."
    },
    {
      "autor": "Guilherme",
      "data": "2011-07-11T18:38:28",
      "conteudo": "Quero perguntar uma coisa diretamente para o AUTOR DESSE TEXTO: e a cocaína denominada \"ESCAMA DE PEIXE\"? Ela também passa por todos esses processos químicos citados na sua reportagem, ou por ser mais pura, é menos tóxica e consequentemente, faz menos mal? Pergunto isso, porque agora estão falando muito nessa tal de \"escama de peixe\" e eu queria saber se o seu uso eventual, recreativo, é mais seguro que o da cocaína convencional. Não sou usuário e nem dependente de cocaína, uma vez na vida e outra na morte fiz uso recreativo, por mera diversão, mas não sou viciado, Deus me livre. ALIÁS, ACONSELHO A QUEM NUNCA EXPERIMENTOU, QUE NUNCA EXPERIMENTE, POIS CADA ORGANISMO É DE UM JEITO E EXISTEM MUITAS PESSOAS QUE SE TORNAM VICIADAS NA PRIMEIRA VEZ. PORTANTO, FIQUEM LONGE DAS DROGAS E NÃO MACHUQUEM AS PESSOAS QUE VOCÊS AMAM!"
    },
    {
      "autor": "paulo",
      "data": "2011-07-17T18:15:53",
      "conteudo": "COLE MANO ISSO AI E FURADA NUNCA ESPERIMENTE ESSI POWW AI  ISSO AI VICIA E PRA NOIADO NUNCA USE MEU CONSELHO"
    },
    {
      "autor": "ivan",
      "data": "2011-08-23T16:46:36",
      "conteudo": "eu tenho uma ideia e o seguinte comprar um cola super-bonder colar o nariz dos malucos...."
    },
    {
      "autor": "Lucas Azevedo",
      "data": "2011-10-24T00:38:07",
      "conteudo": "Mistureba ? kkk isso é quimica no final disso tudo vai ter a obtenção de uma coisa a cocaina isolada... ela não vai ter gasolina essas coisas nao isso tudo e filtrado e o produto final e a cocaina..."
    },
    {
      "autor": "André Martinez",
      "data": "2012-01-09T17:58:38",
      "conteudo": "Os nativos da América antiga não usavam a folha da coca para ficarem doidões e fazerem merda, as folhas só eram usadas em rituais e pela parte da \"nobreza\", o povo comum como trabalhadores, escravos e outros não tinham acesso a planta. Foram os espanhóis, os belos europeus bonzinhos que introduziram um vício que acabou de vez com os povos das Américas: a bebida alcoólica!! Não defendo o usuário e o vendedor dessa droga, pois não uso e condeno quem faz isso, pois deixa a sociedade toda doente, mas se analisarmos a situação, não foram os incas que inventaram a cocaína, foram os bondosos europeus e norte-americanos. Hoje é um negócio rendoso que envolve políticos, policiais, traficantes, enfim gera um lucro criminal. Para prender bandido tem que comprar arma, farda, carros, e aí vai dinheiro, licitações super faturadas. pergunta ao Sérgio Cabral se ele quer acabar com o crime no Rio de Janeiro? ele iria ficar pobre.\r\nSó a sociedade organizada, inteligente e honesta poderá um dia por fim a esse problema."
    },
    {
      "autor": "dedin",
      "data": "2012-04-14T14:49:30",
      "conteudo": "Acho todos os comentarios adequados a cituação mas nao devemos esquecer de que os governos devem ter algum acordo entre si e assim nao acabão com o pó pois os paises com mais recursos ajudam os menos favorecidos ou os nossos politicos levam umas pratinhas nessa historia. é assim que eu penso desculpe se nao agradar algumas pessoas valeu."
    }
  ]
}