{
  "id": 1286,
  "titulo": "Blogosfera Policial Ameaçada. De Novo...",
  "conteudo": "Só agora consigo parar em frente ao computador desde a sexta última (o post de ontem foi agendado), e ter a oportunidade de comentar o recente embaraço no qual o editor de blog policial Luiz Alexandre, capitão da PMERJ, foi envolvido.\r\n\r\nFoi convocado para prestar esclarecimentos na CGU, a corregedoria geral unificada do Rio, que apura transgressões disciplinares cometidas por policiais civis, e transgressões disciplinares graves cometidas por policiais militares e bombeiros. O caso, <a href=\"http://capitaoluizalexandre.blogspot.com/2008/12/quem-prende-quem-prende-quem.html\" target=\"_blank\">ele mesmo narra em seu blog</a>.\r\n\r\nPesa contra ele a acusação de ter ofendido a instituição Polícia Civil, ao relatar fatos envolvendo pessoas suspeitas de práticas criminosas e que estariam à serviço de uma delegacia da PCERJ.\r\n\r\nInicialmente, posso afirmar de minha parte, enquanto policial civil concursado e aprovado em concurso público, que não me senti nem um pouco ofendido, nem tive minha honra abalada, ao ler tais denúncias. Ao contrário, vejo na pessoa do capitão Luiz Alexandre um homem que, assim como eu, e muitos outros que acabam por não se manifestar publicamente, um grande desejo de mudanças nas instituições policiais. Mudança para melhor.\r\n\r\nDe outro lado, é de se ressaltar que todas as postagens em questão do editor do blog foram tão somente breves comentários e convites ao raciocínio, a partir de denúncias veiculadas pela imprensa tradicional do Rio. Os fatos transcritos no blog, bem como o vídeo que comprova cabalmente as denúncias, tudo foi noticiado oficialmente por jornais como O Globo, O Dia e Jornal do Brasil.\r\n\r\n<a href=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/chiobala_35dp.jpg\" target=\"_blank\"><img class=\"left\" title=\"miliciano com arma, camisa e na viatura da Polícia Civil\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/chiobala_35dp-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" /></a>E, sobre o caso em si, as últimas revelações nada mais são do que a repetição de notícias já divulgadas meses atrás, que dão conta que indivíduos envolvidos com milícias armadas que instituem poder paralelo ao estado, tal como faz o tráfico de drogas, estariam se passando por policiais civis, não só travestidos com uniformes da Polícia Civil (e isto sim me envergonha muito), como tripulando livremente viaturas oficiais e portando armamento patrimonial, de uso restrito, é bom lembrar. Como na notícia na figura acima (clique para ampliar).\r\n\r\nTodas estas pessoas foram citadas na <a title=\"g1\" rel=\"nofollow\" href=\"http://g1.globo.com/Noticias/Rio/0,,MUL925529-5606,00-RELATORIO+DA+CPI+DAS+MILICIAS+E+APROVADO+POR+UNANIMIDADE+NA+ALERJ.html\" target=\"_blank\">CPI das Milícias</a>, elaborada pela Assembléia Legislativa, segundo a qual são suspeitos de cometerem diversos crimes, conforme bem elaborado relatório do deputado Marcello Freixo.\r\n\r\nA mim, parece que, em se fazendo uma analogia, seria como chamar o traficante Fernandinho Beira-mar para ajudar nas investigações sobre o tráfico de drogas no Rio. Deixá-lo vestir uma camisa da Polícia, portar armamento de uso restrito, e partir com ele para prender traficantes da facção criminosa rival.\r\n\r\nConvenhamos, é uma situação insólita, e inimaginável. E creio ser isso que tanto incomoda Luiz Alexandre e tantos outros, uma massa silenciosa de inconformados. Inconformados com o que tem sido feito com suas queridas corporações. Inconformados por não verem os algozes de suas instituições sequer ameaçados de punição, agindo sob um manto protetivo e com autorização oficial para utilizarem-se de expedientes nada ortodoxos com o pretexto de estarem combatendo seriamente o crime organizado. Só espero que no final tudo dê certo...\r\n\r\nE, Luiz Alexandre, continue de cabeça erguida e lutando pelo que entenda ser o certo e o justo, és um exemplo à todos.",
  "data": "2008-12-21T15:08:56",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "Debora",
      "data": "2008-12-21T16:36:05",
      "conteudo": "É, tem uma organização internacional (acho que repórteres sem fronteiras, algo assim) que tem um relatório sobre a falta de liberdade de imprensa e de manifestação no Brasil. O que ocorre é que diversos estatutos de servidores (civis) de estados e grandes municípios proibem que falemos mal da administração pública, o que na prática tb nos proíbe de realizar denúncias sobre os escândalos que vemos. Sei que a PCERJ tem estatuto próprio, mas o Estatuto dos servidores do RJ é um dos que proibe... \r\nPor mais absurdo que seja, na hora de prejudicar vao considerar a lei em comento em pleno vigor... absurdo e vergonhoso."
    },
    {
      "autor": "bradock",
      "data": "2008-12-21T18:00:31",
      "conteudo": "Realmente é lamentável, mais muita coisa mudou nestes anos e apesar do coorporativismo da cúpula, alguma coisa tem mudado alguns crimes envolvendo oficiais superiores tem sido apurados só não é divulgado com é feito em escalões baixos, onde é divulgado a título de exemplo para os pares. infelismente ainda se acredita que \"superior não erra\". Um forte abraço a todos Bradock"
    },
    {
      "autor": "Roberta Trindade",
      "data": "2008-12-21T18:18:06",
      "conteudo": "Tem a Sociedade Interamericana de Imprensa, que publicou um livro chamado \"Mapa de Riscos para Jornalistas\" que cita casos ocorridos no Brasil, Colômbia e México - que são consideradas as áreas mais problemáticas.\r\nNeste caso específico da blogosfera policial, acho que se esquecem de algo ainda maior que a liberdade de imprensa: a liberdade de expressão. Vivemos em um país democrático e todos, como cidadãos, temos o direito de expor nossas opiniões e idéias.\r\nAcho um absurdo quando esquecem que um policial é, antes e acima de tudo, uma pessoa e um cidadão com deveres e direitos. E esses direitos devem ser respeitados sempre. Terríveis a arbitrariedade e covardia existentes na PMERJ."
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2008-12-21T20:16:31",
      "conteudo": "Queria que as denúncias cujo venho fazendo fosse apuradas pela corregedorias pertinentes e até mesmo o MP.\r\n\r\nhttp://br.youtube.com/watch?v=njESqa6H7Ko"
    },
    {
      "autor": "Luiz Alexandre",
      "data": "2008-12-22T00:15:00",
      "conteudo": "Todos temos a certeza que a Constituição Federal é maior que qualquer estatuto ou regulamento.\r\n\r\nPelo que eu sei, ela diz que todos são iguais perante a lei e, além dessa, as outras cláusulas pétrea são a liberdade de pensamento e de expressão.\r\n\r\nJá existem decisões em tribunais superiores acompanhando esse raciocínio óbvio. E, é claro, vou brigar até o STF contra qualquer arbitrariedade.\r\n\r\nObrigado, amigo Eduardo. Eles pensam que como estamos sozinhos, sem uma estrutura governamental por trás, podem fazer o que quiserem conosco. Mas eu acredito muito na frase que juntos somos fortes. E, juntos, conseguimos fazer um barulho danado!!\r\n\r\nAbraços e minha continência."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-22T01:13:50",
      "conteudo": "Pois é, em alguns lugares do mundo, como a China, a liberdade de expressão inexiste. Aqui, conseguimos superar a fase do regime militar, mas o \"sistema\" luta para manter seu status quo. Essa era tem que acabar.\r\n\r\nJá são mais de 20 anos de constituição cidadã, e as leis têm que ser adequadas aos seus mandamentos E mais ainda, a mentalidade daqueles que se vêm na função de regular e pesar nossos direitos e deveres.\r\n\r\nLuiz, você está em casa. Não creio que precise tanto (STF), a sensatez também ocupa instâncias mais próximas... em QAP total."
    },
    {
      "autor": "Roger",
      "data": "2008-12-23T06:08:47",
      "conteudo": "Quando as pessoas se tornam policiais, perde parte de seus Direitos Constitucionais garantidos à todos os cidadãos brasileiros. Quem decidiu que deve ser assim?? Se a constituição permite a liberdade de expressão, que autoridade tem um PM para superar esse direito e constranger a liberdade de um indivíduo?\r\n\r\nMais um capítulo para entrar na série: \"Coisas que devemos esquecer para o Brasil crescer\"."
    },
    {
      "autor": "antonio carpuma",
      "data": "2008-12-29T00:04:51",
      "conteudo": "Atenção urgente!\r\n\r\nDomingo, 28 de Dezembro de 2008\r\n\r\nPor determinação da Justiça o site da APRASC (www.aprasc.org.br) vai ficar fora do ar durante 90 dias.\r\n \r\nCompanheiros e companheiras, Através deste viemos denunciar as arbitrariedades cometidas pelo Governo do Estado de Santa Catarina contra o Art. 22, da Constituicão Federal de nosso País, através do pedido judicial de suspensão do site da APRASC e do Dep Estadual Sgt Soares. Não podemos aceitar num país dito democrático essas atitudes contra a liberdade de expressão e manifestacão de pensamento, por isso A Associacão dos Cabos e Soldados da PM/RN, na cadeira da Diretoria Regional Nordeste da ANASPRA, solicita a todos os companheiro(a)s que divulguem essa denuncia e enviem e-mails aos sindicatos, OAB, Ministério Público, Deputados e amigos de seus estados. Vamos fazer uma grande corrente e fortalecer nossa categoria que dispõe de sua própria vida em defesa da seguranca da sociedade.Dia 7 de Janeiro é o prazo em Santa Catarina e dia 30 de março é o prazo em Roraima, estaremos nesses Estados para apoiar e participar com os companheiros destas grandes batalhas... somos trabalhadores da seguranca pública e devemos ser valorizados, respeitados. Pela dignidade e cidadania do policiail e bombeiro militares.\r\nJuntos seremos sempre e cada vez mais fortes!\r\n\r\nhttp://renataaspra.blogspot.com/2008/12/por-determinao-da-justia-o-site-da.html"
    },
    {
      "autor": "Sargento Lago",
      "data": "2008-12-30T16:58:43",
      "conteudo": "Podemos nisso ver um lado bom. O Blog, de fato, está funcionando como ferramenta de protesto, assim, as indignações não serão caladas. \r\nOs que se posicionam de forma contrária as normas, adotando posturas arbitrárias, desonestas etc, não ficarão no anonimato."
    },
    {
      "autor": "Blogosfera policial e censura. - Abordagem Policial",
      "data": "2009-03-14T01:56:19",
      "conteudo": "[...] a partir deste viés que podemos observar a repercussão que causa a recente convocação do Capitão da PMERJ Luiz Alexandre, para prestar esclarecimentos [...]"
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2009-05-06T02:45:18",
      "conteudo": "VEJAM ESTE VÍDEO. É uma homenagem a \"mãe\" PMERJ&gt;\r\n\r\n\r\n\r\nhttp://www.youtube.com/watch?v=nkYxEAncr5w"
    },
    {
      "autor": "Sérgio Cerqueira Borges.",
      "data": "2011-08-27T08:55:19",
      "conteudo": "\"Onde o vento faz a curva\": Lançamento do documentário \"Lembrar para não esque... http://ondeoventofazacurvalagoinha.blogspot.com/2011/08/lancamento-do-documentario-lembrar-para.html?spref=tw"
    }
  ]
}