{
  "id": 423,
  "titulo": "Investigação de Homicídio no Rio",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"Cronica Policial\" /></p>\r\nHá muito tempo Charlie não ficava tão empolgado com uma investigação de homicídio. Durante três meses conseguiu ouvir uma dezena de testemunhas, com a ajuda de um primo da própria vítima, que encarregou-se na entrega dos mandados de intimação, já que na DP não havia ninguém para fazê-las e não havia como deixar o plantão durante o dia, pois a fila para registro de novas ocorrências era constante e interminável. O assassinato que Charles estava prestes a esclarecer teve grande repercussão na imprensa, a vítima foi surpreendida e não teve chances de defesa. Na época a opinião pública ficou chocada, mas logo os noticiários passaram a cobrir outros crimes, e naquela altura apenas Charlie e o familiar da vítima lembravam do homicídio. O que também o surpreendia, afinal o mais comum é que os próprios familiares não queiram se envolver nas investigações, “isso é obrigação da polícia”, diziam.\r\n\r\nEstava já por 4 horas esperando ser atendido pelo juiz. Com as provas obtidas, tinha elaborado uma excelente representação por busca e apreensão no endereço de um dos suspeitos, e certamente ali encontraria além da arma do crime, objetos pessoais da vítima. Só precisou pedir ao Delegado que assinasse antes que saísse para almoçar, já que ele só retornaria no fim do plantão.\r\n\r\nFinalmente a secretária chamou Charlie para ser atendido pelo juiz. Sem lhe voltar os olhos, o magistrado analisou brevemente as cinco folhas de texto produzidas com esmero, e mandou que aguardasse no corredor. Em menos de uma hora Charlie finalmente conseguiu o Mandado de Busca e Apreensão.\r\n\r\nRetornou para a Delegacia, já era noite, e logo recomeçou a atender as diversas vítimas de diversos novos crimes da área. Não tinha como ir dormir, pelo revezamento era a vez dos outros policiais descansarem, afinal no tempo que Charlie ficou no Fórum para conseguir o mandado, poderia ter descansado. Mas os colegas seguraram a onda com um a menos a tarde inteira e agora precisavam descansar, era sua vez de atender as ocorrências.\r\n\r\nDurante a madrugada as pessoas pararam de entrar na DP. Era sua chance de dormir um pouco, ia completar 36 horas acordado, já que foi trabalhar logo em seguida à segurança que fazia à noite em uma farmácia.\r\n\r\n8 da manhã, troca de turno. Charlie trancou em sua gaveta o mandado de busca. Estava na hora de ir pro “bico”. Fazia a segurança do filho de uma grande empresa de jornalismo, e o adolescente era meio chato com o horário do treino de tênis, não podia se atrasar. Dali a três dias Charlie voltaria ao serviço na DP, e iria cumprir a busca. Estava curioso, mal podia esperar. 3 dias.",
  "data": "2007-10-13T03:27:05",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Euclides Ramos",
      "data": "2007-10-13T14:20:49",
      "conteudo": "Retrata muito bem a realidade..."
    },
    {
      "autor": "Oliveira",
      "data": "2007-10-14T12:00:33",
      "conteudo": "Excelente narrativa.Realmente muito interessante."
    },
    {
      "autor": "SdPM",
      "data": "2007-10-15T01:58:38",
      "conteudo": "ESTOU MUITO CURIOSO PARA ACOMPANHAR O RESTO DA ESTÓRIA...OU SERIA HISTÓRIA?\r\n\r\nTODO POLICIAL DEVERIA DESENVOLVER SUA HABILIDADE DE ROTEIRISTA.\r\n\r\nNOSSAS PROFISSÕES SEMPRE RENDEM MUITOS CONTOS, ANEDOTAS E PEQUENAS ESTÓRIAS GRANDES..."
    },
    {
      "autor": "Snake.rlz",
      "data": "2007-10-15T09:19:17",
      "conteudo": "Mto boa a estória ou história hehehe. Acho q tá mais pra ser história mesmo."
    },
    {
      "autor": "Marcus",
      "data": "2007-10-15T18:35:36",
      "conteudo": "pode até ser assim a regra, mas certamente há Delegacias que assim não são. Portanto, não podemos generalizar. \r\n\r\nHá deficiencias, sem dúvida. Há agentes e recusosas materais de menos, mas conhcço agentes que perdem as preciosas horas de folga para trabalhar SERIO e não por \"interesses pessoais\"."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-15T21:24:27",
      "conteudo": "Agradeço a todos os elogios.\r\n\r\nMarcus, sei que não é assim para todos, mas considere-se que o texto tem a pretensão de ser somente uma crônica.\r\n\r\nContudo, afirmo que esta é a realidade, pelo ao menos no Estado do Rio. Esse é o retrato geral, a imagem que é escondida pelo governo e pela chefia. A imagem dos poucos que se dedicam é explorada quando convém, sabemos que a maioria das poucas investigações que efetivamente são desencadeadas são movidas unica e exclusivamente por um sentimento pessoal, uma questão de dedicação do policial, e não da Polícia. \r\n\r\nO botão de auto-destruição da PCERJ já foi pressionado seguidas vezes, só não funcionou ainda por mal contato  elétrico, já que a instalação foi feita pelo governo, e obviamente não funciona. As polícias, ambas, tornaram-se um fim e si mesmo, um jogo de vaidades dos dirigentes de cada uma, uma disputa de poder e de egos. Não temos uma visão gerencial.\r\n\r\nOps, enfim, foi só uma crônica ;)"
    },
    {
      "autor": "Bradock",
      "data": "2007-10-15T22:26:09",
      "conteudo": "Boa Noite Companheiros, mais uma vez vejo uma cronica ou ficção, totalmente  real, nós que temos mais de 25 anos de profissão sabemos que o fim esta muito proximo em todos os Estados da Federação, o que eles estão aguardando é um Governador que tenha coragem ou consiga iludir a todos (nós)  DINOSSAUROS que vamos mudar para melhor ou melhor ainda que algum projeto será votado porém é só para constar pois nada irá mudar. amigos eu já vi isto em algum lugar. OBs; Para quem quem não sabe, DINOSSAUROS, em meu Estado são aqueles Policiais da antiga que tinham lealdade, camaradagem e dedicação ao serviço, e que faziam as coisas acontecer colocando em risco as vezes sua carreira ou até mesmo suas proprias vidas. O que hoje vemos que não vale a pena por falta de lealdade, camaradagem e dedicação ao serviço partindo de cima de escalões superiores."
    },
    {
      "autor": "Bradock",
      "data": "2007-10-15T22:35:38",
      "conteudo": "Dupcerj,\r\nMe desculpe amigo, mas eu fico emocionado em ver tanta verdade sendo expressa em tão poucas linhas e de forma tão natural, você além de ser um guerreiro você tem o Dom de se expressar. Parabéns"
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-16T22:42:20",
      "conteudo": "Bradock, você está em casa."
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-26T22:29:55",
      "conteudo": "Que talento! Excepcional..."
    }
  ]
}