{
  "id": 353,
  "titulo": "Perdeu Cidadão, Perdeu !",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/desarmamento.jpg\" class=\"left\" alt=\"registro de arma\" height=\"135\" width=\"200\" />O Governo Federal editou a Medida Provisória nº 390, cujo texto prevê a revogação de outra Medida Provisória, a de nº 379. Esta, estendia o prazo para recadastramento de arma de fogo do particular para o final deste ano.\r\n\r\nO que aconteceu: o §3º do <strong>Estatuto do Desarmamento</strong> previa o prazo para que as pessoas que tinham armas registradas antes da vigência da lei, no final de 2003, fizessem o recadastramento das mesmas junto à Polícia Federal, mantendo assim o patrimônio adquirido legalmente (a arma). A MP 379/07 dilatou o prazo do recadastramento para 31 de Dezembro de 2007. E agora a MP 390/07 diz que a 379 não vale mais.\r\n\r\nNem vamos discutir os famosos princípios da repartição de poderes, ou regras constitucionais que regram as edições das MPs. Nem vamos lembrar que essa lambança toda é para destrancar a pauta de votações e aprovar a permanência da nossa amiga CPMF.\r\n\r\nDe igual forma, não existem motivos para falarmos do direito do cidadão poder ou não ter em sua casa uma arma de fogo, já houve o referendo popular e a questão está decidida, gostem ou não as ONGs.\r\n\r\nA questão é que se você tem uma arma de fogo que foi comprada dentro dos limites da lei na época, e ainda tinha o prazo até o fim do ano para adequar-se ao Estatuto do Desarmamento, agora você é um <strong>fora da lei</strong>, um <strong>criminoso</strong>.\r\n\r\nSe eu achar essa arma em sua casa, não adianta mostrar a nota fiscal, o registro, nada, você está sujeito à prisão por até 3 anos e multa (Artigo 12 <a href=\"http://www.planalto.gov.br/ccivil/Leis/2003/L10.826.htm\" title=\"estaburro do acovardamento\" target=\"_blank\">L.10.826/03</a>). É cana!\r\n\r\nO Direito à Propriedade? Não sei, pergunte ao Lula.\r\n\r\nAh, aproveitando o assunto, recomendo a leitura de uma pequena <a href=\"http://www.midiasemmascara.com.br/artigo.php?sid=6060&amp;language=pt\" title=\"entrevista Midia Sem Mascara\" target=\"_blank\">entrevista feita pelo site Mídia Sem Máscara com Peter Hof</a>, considerado especialista em armas de fogo. Não acrescenta muito ao que nós já sabemos e debatemos por aqui, mas é curtinha ;)\r\n\r\n<em>Atualização: pois é, tudo mudou novamente, e mais rápido do que esperávamos. O Governo editou outra MP, <a href=\"http://www.casodepolicia.com/2007/09/21/recadastramento-mudou-de-novo/\">confira aqui os novos prazos e custos</a>.</em>",
  "data": "2007-09-21T01:45:47",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Cathalá",
      "data": "2007-09-21T14:30:20",
      "conteudo": "Dancei então.\r\nEsperei sair a MP, pois sabia do bizu que ela reduziria as taxas e agora não posso mais renovar meus registros."
    },
    {
      "autor": "Teo",
      "data": "2007-09-21T14:51:38",
      "conteudo": "O Governo arrumou um verdadeiro rolo compressor pra destruir tudo o que estiver no caminho da CPMF. A única preocupação atual do planalto é esse raio de imposto.\r\n\r\nMas não existiria direito adquirido neste caso da MP revogada?"
    },
    {
      "autor": "MP 379 revogada | BLOG DA SEGURANÇA PÚBLICA",
      "data": "2007-09-21T14:56:51",
      "conteudo": "[...] notícia do Eduardo, do Caso de Polícia que, aliás, deu um upgrade no Blog, que ficou mais funcional [...]"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-21T15:20:54",
      "conteudo": "Cathalá e Teo: particularmente acho que isso ainda vai dar muito pano pra manga. O Poder Executivo não pode editar duas MPs sobre o mesmo tema. Aliás, quanto ao direito adquirido, ações de pouca luz intelectual como essa só faz aumentar a insegurança jurídica que temos. Sabemos que existe uma lei que defende um ponto, mas nunca sabemos se ela será aplicada a nosso favor. Ah, essas interpretações suspeitas do Judiciário...\r\n\r\nO Ministério da Justiça parece que está analisando o caso e procurando uma \"saída jurídica\" viável. Essas garantias constitucionais que permitem que até analfabetos funcionais exerçam cargos legislativos é de matar, basta ver a quantidade de ações de inconstitucionalidade julgadas pelo STF ou pelos tribunais de forma difusa. Mais ainda, a quantidade de projetos de Lei que após tramitar meses nos plenários, tomando o lugar de coisas sérias, acaba barrada na comissão de constituição e justiça do próprio órgão por vícios constitucionais. Maldito demagogos e mal intencionados que se elegem com o voto do povão pra só fazer M durante o mandato.\r\nEsperemos, acho que isso não vai ficar assim."
    },
    {
      "autor": "Cláudio Corrêa",
      "data": "2007-09-30T09:02:53",
      "conteudo": "Bom dia,\r\nAqui em minas estão vendendo PT .40 em forma de comodato ou seja  se o Policial morrer ou aposentar deverá devolver( ele ou a família) a arma comprada a preço de comercio. Eu achei isto um absurdo. Um fort abraço."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-30T16:57:04",
      "conteudo": "Cláudio: aqui também é assim, gasta-se 2,5mil para comprar uma arma que não é sua de fato. Mas tem-se a opção de vender, no prazo de 30 dias, após a saída da corporação, aposentadoria, etc. Se morrer já era..."
    }
  ]
}