{
  "id": 752,
  "titulo": "Novo CD do SGT Lago",
  "conteudo": "Eita, todo mundo já ajudou na divulgação, só faltava nóis.\r\n\r\n<img class=\"right\" title=\"capa cd sargento lago pm são paulo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/08/capa-sargento-lago1.jpg\" alt=\"\" width=\"180\" height=\"180\" />Com certo atraso, replicamos então a última novidade musical da polícia, o lançamento do novo CD do sargento Lago, da PM de São Paulo. E vou até me abster de comentar, porque não pude ouvir ainda, e também porque a descrição do trabalho já ficou completa com o texto do próprio compositor em seu blog:\r\n\r\n<blockquote>As emoções da rotina policial são retratadas em suas canções. Ao completar 27 anos na Polícia Militar paulista, <a href=\"http://sargentolago.stive.com.br/\" target=\"”_blank”\">Sargento Lago</a> - que trabalha na comunicação social - lança o CD “<a href=\"http://www.profissaocoragem.com.br/\" target=\"”_blank”\">Profissão Coragem</a>”, que presta tributo aos profissionais da segurança.\r\n\r\nÉ o terceiro álbum do PM cantor, em produção independente, que contou com as participações de Dominguinhos “Somos a Polícia Militar”; Benito di Paula “Demodê”; Jair Rodrigues “<a href=\"http://www.youtube.com/watch?v=xiQHWIklwsE\" target=\"”_blank”\" rel=\"nofollow\">Brasil - Homenagem a Geraldo Vandré</a>”; Planta e Raiz “<a href=\"http://www.youtube.com/watch?v=YeO0_UqvGQA\" target=\"”_blank”\" rel=\"nofollow\">Sou Gambé</a>” entre outros.\r\n\r\nA canção título do CD, “<a href=\"http://www.myspace.com/sgtlago\" target=\"”_blank”\" rel=\"nofollow\">Profissão Coragem</a>”, provocou <a href=\"http://www.youtube.com/watch?v=vJRqZxnC8XE\" target=\"”_blank”\" >reações elogiosas</a> de policiais militares, civis, guardas municipais entre outros.\r\n\r\nOutra música que fez bastante sucesso, antes mesmo do CD ser lançado é “<a href=\"http://www.youtube.com/watch?v=wSdVi_76a1A\" target=\"”_blank”\">PM Boa de Bola</a>”.\r\n\r\nSe você está cansado das críticas que fazem a polícia, precisa ouvir o CD Profissão Coragem.\r\n\r\nContato do Sargento Lago: 11 – 8259 1412\r\n\r\nMais informações sobre vendas de CD e shows: <a href=\"http://www.sargentolago.com.br/\" target=\"”_blank”\">www.sargentolago.com.br</a></blockquote>\r\nÉ isso aí, a blogosfera policial é surpeendente justamente por esta variedade de conteúdo que consegue mostrar, e sempre atrelada à temática policial. É fantástico! ;)",
  "data": "2008-08-14T19:01:44",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Sargento Lago",
      "data": "2008-08-15T15:33:17",
      "conteudo": "Muito obrigado meu irmão. Essa união fortalece nossa categoria. Tanto é verdade que, tradicionalmente, mencionava apenas atividades da PM, mas nesse trabalho a música que dá título ao CD \"Profissão Coragem\" cita nominalmente a Polícia Civil e outras corporações. Para escutar, acesse o site: www.sargentolago.com.br\r\n\r\nGrande abraço.\r\n\r\nSargento Lago"
    },
    {
      "autor": "Resultado da promoção “Ganhe o CD Profissão Coragem” | Sargento Lago",
      "data": "2008-08-19T23:16:11",
      "conteudo": "[...] Policial Militar, Fabiano Federal, Renata, Zanforlim, ABC Paintball, Soldadopi, Abordagem Policial, Caso de Polícia, Policial e Amenidades e Blitz [...]"
    }
  ]
}