{
  "id": 1337,
  "titulo": "Concurso da PMDF 2009",
  "conteudo": "<p>Começa em 19 deste mês a inscrição para o <strong>concurso da Polícia Militar</strong> do Distrito Federal, cargo Soldado PM. A data limite para se inscrever será 10 de fevereiro de 2009, e estão disponíveis 675 vagas para homens e 75 vagas para mulheres.</p>\r\n\r\nOs candidatos têm que ter no mínimo 18 anos de idade completos até a data da posse, e no máximo 30 anos. A altura mínima é de 1,60m para mulheres e 1,65m para homens. Também será exigido do candidato diploma de curso superior, em qualquer especialidade (3º grau).\r\n\r\nO salário, após o curso de formação do novo soldado, será de R$ 4.056,59; durante o curso o aluno receberá R$ 3.072,51.\r\n\r\n<img class=\"size-full wp-image-937 aligncenter\" title=\"PMDF policia militar distrito federal brasilia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/pmdf_policia.jpg\" alt=\"PMDF policia militar distrito federal brasilia\" width=\"150\" height=\"151\" />\r\n\r\nPara se inscrever, basta <a href=\"http://www.cespe.unb.br/concursos/pmdfcfsd2009\" target=\"_blank\">visitar o site da organizadora</a>, a Cespe, fazer o cadastro e pagar o boleto bancário referente à taxa de inscrição, no valor de R$ 80,00.\r\n\r\nA prova será no dia 19 de abril de 2009, com questões objetivas e uma redação, aplicada no mesmo dia. Depois os aprovados serão submetidos à prova física, com exercício de barra fixa, abdominal e corrida.\r\n\r\nAs matérias que serão cobradas na prova são as seguintes: administração e psicologia, lei orgânica do DF, e noções de direito administrativo, constitucional, penal, processo penal e direito penal militar, além das leis extravagantes. Na parte de conhecimentos gerais, será cobrado português, raciocínio lógico, atualidades e informática.\r\n\r\nPara maiores detalhes, recomendo a leitura atenta do edital do concurso para Soldado da Polícia Militar de Brasília, <a href=\"http://www.cespe.unb.br/concursos/pmdfcfsd2009/arquivos/ED_1_2009_PMDF_CFSD_ABT.PDF\" target=\"_blank\">através deste link</a>. É sempre uma boa recomendação também estudar pelas <a href=\"http://www.casodepolicia.com/concurso-policia/\">provas do concurso anterior</a>. Boa Sorte!",
  "data": "2009-01-07T21:05:10",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso para Soldado da Polícia Militar de Brasília - PMDF",
      "data": "2009-01-08T12:41:40",
      "conteudo": "[...] ATUALIZAÇÃO: As inscrições começam dia 19 de janeiro de 2009. Saiba mais no post Concurso para a Polícia Militar de Brasília ano 2009. [...]"
    },
    {
      "autor": "roger",
      "data": "2009-01-10T10:14:38",
      "conteudo": "se estiver cursando a faculdade pode fazer esse concurso .quem souber me responda.roger_mutunopolis@yahoo.com.br"
    },
    {
      "autor": "Marcos",
      "data": "2009-01-11T12:40:32",
      "conteudo": "Eu me formei em um curso tecnologo,em comercio exterior em Setembro de 2008,curso superior reconhecido e valido pelo MEC.\r\nNo entanto ja tenho 35 anos e servi o exercito durante um ano e um mes.\r\nGostaria de saber se caso eu seja aprovado na prova da PM-DF caberia recurso para ingressar na corporaçao.\r\nE se é verdade que o sistema vai indeferir a incriçao dos que tem idade acima do requisitado ate 30 anos.Grato"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T13:48:29",
      "conteudo": "Marcos, o limite de idade é de 30 anos mesmo. Você deve tentar para órgãos civis, que não têm limite de idade, por força constitucional."
    },
    {
      "autor": "LOBO",
      "data": "2009-01-13T22:09:38",
      "conteudo": "O concurso sera somente para quem tiver ensino superior? ou tambem sera para quem tem ensino medio"
    },
    {
      "autor": "ezio",
      "data": "2009-01-26T11:40:15",
      "conteudo": "eu gostaria de saber onde eu faço a inscrição, pois não estou conseguindo achar se der para mandar o link.Desde já agradeço e aguardo resposta"
    },
    {
      "autor": "Cb pm mauro",
      "data": "2009-02-01T00:21:20",
      "conteudo": "Olá amigos da família meliciana,sou Cb PM no estado de Mato Grosso e gostaria de saber qual o tempo de duração do curso de formação de soldados(CFSD)do DF,o salário do soldado do DF corresponde ao dobro de meu salário como cb,porem muito se fala em custo de vida da capital brasileira,gostaria de saber em que sentido o custo da capital é tão alta tendo em vista que MT tem o icms mais alto do país,a energia elétrica mais alta do país,custo da telefonia esta entre as mais caras e somos o maior produtor de alcool do país e quando viajo para fora o combustível em qualquer estado que conheço incluindo Brasília é muito inferior a nossa.abração a quem puder responder em que sentido bsb tem o custo de vida alta."
    },
    {
      "autor": "Leidiane",
      "data": "2009-02-06T09:01:25",
      "conteudo": "Eu fiz a minha inscrição e não consegui imprimir o boleto, e já fiz todos os processos acessíveis e infelizmente não consegui... preciso que me ajudem!!!"
    },
    {
      "autor": "Leandro",
      "data": "2009-02-08T12:19:51",
      "conteudo": "Leidiane, manda email pra cespe, ou tente imprimir em outro pc ou numa lanhouse..."
    },
    {
      "autor": "Thiago",
      "data": "2009-02-20T15:07:33",
      "conteudo": "Ouvi boatos que o concurso CFSD/PMDF foi suspenso. Verdade ou mentira?"
    },
    {
      "autor": "LUCAS",
      "data": "2009-02-22T21:08:15",
      "conteudo": "1- SIM É VERDADE, O CONCURSO ESTA SUSPENSO PELO TCE, QUE ALEGA (CORRETAMENTE) ILEGALIDADE NA ALTERAÇÃO DA ESCOLARIDADE, A LEI DETERMINA NÍVEL MÉDIO PARA O CARGO E PARA TANTO SERIA NECESSÁRIO UMA ALTERAÇÃO DA LEI, O QUE NÃO ACONTECEU.\r\n\r\n2- CB DA PM É O SEGUINTE: BRASÍLIA NÃO TEM UM CUSTO DE VIDA CARO E SIM EXORBITANTEMENTE CARO. VC CITOU AI COMBUSTIVEL, ENERGIA, ICMS ETC... MAS A CESTA DE PRODUTOS DE UM CONSUMIDOR COMUM ENGLOBA MUITO MAIS INTENS DO QUE ESSES CITADOS E O PROPRIO ORGÃO QUE ESTA ENCARREGADO DO LEVANTAMENTO E ANALISE DOS PREÇOS NAS PRINCIPAIS CAPITAIS BRASILEIRAS O IPCA APONTA BRASILIA COMO A CAPITAL DA FACADA NO BOLSO, EM CONTRAPARTIDA VC GANHA MAIS HUAHSUAHSUAHUSHAUHSAU"
    },
    {
      "autor": "Anderson",
      "data": "2009-02-24T20:20:41",
      "conteudo": "SÓ CORRIGINDO VC LUCAS, NÃO FOI O TCE QUE SUSPENDEU O CONCURSO E SIM O TCDF.\r\n\r\nSE DEIXASSEM COMO ESTÁ ESSE CONCURSO, DAQUI UNS DIAS PRA VOCÊ ENTRAR NA POLÍCIA FEDERAL COMO AGENTE, O CANDIDATO TERIA QUE TER PÓS-GRADUAÇÃO, PHD, 20 ANOS DE ATIVIDADE COMO ADVOGADO E POR AI VAI....\r\n\r\nE ENGRAÇADO QUE PRA SER PRESIDENTE DA REPÚBLICA NÃO É NECESSÁRIO NEM O FUNDAMENTAL.\r\n\r\nFODA ESSE PAÍS, MAS FAZER O QUE!!!"
    },
    {
      "autor": "LUCAS",
      "data": "2009-02-25T09:42:29",
      "conteudo": "ANDERSON VC ESTA CERTO COLOQUEI (E) PQ É ESTADUAL NA VERDADE DF N É ESTADO É DISTRITO PORTANTO N É (E) PQ N SE TRATA DE ESTADO."
    },
    {
      "autor": "luciana",
      "data": "2009-02-26T13:30:17",
      "conteudo": "Gostaria de saber quando ou se já liberaram as inscriçoes para o concurso da PMDF depois q ele foi foi suspenso .resumindo se agora é nível médio as inscrições estam abertas?"
    },
    {
      "autor": "LUCAS",
      "data": "2009-02-26T15:20:21",
      "conteudo": "LUCIANA NÃO É QUE AGORA É NIVEL MÉDIO NÃO. O CONCURSO ESTA SUSPENSO, NADA FOI DECIDIDO AINDA."
    },
    {
      "autor": "crvg98",
      "data": "2009-02-27T19:14:57",
      "conteudo": "Muito esquisito isso...\r\nTCDF imiscuindo-se no mérito (conveniência e oportunidade) de desisão administrativa, ao ponto de \"proibir\" a pmdf de realizar um concurso... No mínimo (para ser otimista), essa informação está equivocada.\r\nTentei obter mais informações, mas sem sucesso.\r\nDo jeito que estão colocando, parece que o TCDF tem poder de vida e morte sobre a PMDF. \r\nConvido aos srs. a uma olhadela na Lei nº 7.289/84, com redação dada pela lei nº 11.134/05, no Art. 11. e tirem suas conclusões."
    },
    {
      "autor": "raphilsis",
      "data": "2009-03-02T11:51:26",
      "conteudo": "ISSO É U ABSURDO, PARA SER OFICIAL DA PM BASTA TER TERMINADO O ENSINO MÉDIO MAS PARA SER SOLDADE TEM QUE TER NÍVEL MÉDIO!!! ISSO NÃO EXISTE, SÓ AQUI MESMO..."
    },
    {
      "autor": "coruja",
      "data": "2009-03-03T13:41:21",
      "conteudo": "eu queria saber estou cursado o nivel superior e tenho 33 anos posso  fazer  a inscriçao para pmdf"
    },
    {
      "autor": "LUCAS",
      "data": "2009-03-03T13:43:17",
      "conteudo": "PM é até 30 anos."
    },
    {
      "autor": "Luciana",
      "data": "2009-03-04T17:53:57",
      "conteudo": "Prezados concorrentes, boa tarde!\r\n\r\n   Eu concordo com a medida tomada pelo governo do Distrito Federal. A polícia trabalha com segurança, não é cabível que o profissional não tenha capacidade e maturidade intelectual, já que lidará com situações diversas e precisa estar preparado. Tragédias seriam evitadas!!! Depois reclamam que a polícia é despreparada, um policial deve ter senso crítico, ser instruído e preparado para a função que lhe foi confiada."
    },
    {
      "autor": "JAHILSON",
      "data": "2009-03-05T00:27:42",
      "conteudo": "MAS NA VERDADE!!!\r\nO CONCURSO FOI CANCELADO OU NAO?\r\nVAI SER A NIVEL MEDIO OU NAO?\r\nPODEM ME EXPLICAR???????"
    },
    {
      "autor": "GODOY",
      "data": "2009-03-05T10:58:13",
      "conteudo": "Enquanto muitos falam que a PMDF está equivocada, outros permanecem estudando. A falsa interpretação da Lei 11.134/05 juntamente com a pressão dos proprietários de cursos preparatórios e alunos de ensino médio levou o TCDF a suspender o concurso da PMDF 2009. Ocorre que na Lei em questão fica explícito que a competência para legislar sobre tal assunto fica a critério do Edital que é ordenado pelo Governador do DF juntamente com o Comandante da Instituição de segurança. Portanto é totalmente desnecessário ficar discutindo a validade ou não de se cobrar ensino superior. Todos sabem que a PM deseja equiparação salarial com a PCDF, ou pelo menos receber os mesmos reajustes que eles, tanto que os Praças estão sendo convidados a cursa na UCB Ensino Superior em Segurança Pública, portanto faz-se necessário graduação para todos os Policiais Militares da Ativa. A população do D.F. deve agradecer essa iniciativa pois novamente saimos na frente com essa mudança."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-05T11:40:03",
      "conteudo": "Caros amigos...\r\n\r\nTendi em vista a equiparaça salarial com pcdf isto e quase impossivel,tendo em ista a lei de responsabilidade fiscal pois o efetivo da pm e o dobro do civil,ja o nivel superior esta em desconformidade com uma lei federal que não tenho o numero mais que diz que para ingresso coomo praca na pmdf, o concursado tem que apresentar o certificado de conclusão de ensino medio ou superior.\r\nPor isso nosso governador não pode simplesmente ignorar ema lei federal e com um simles decreto mudar o niel escolar do concurso.\r\nPor isso o TCDF pediu o para que não de andamento do concurso,por poder se tratar de um decreto inconstitucional,esta lei teria que ser revogada ou modificada antes do decreto do Governador."
    },
    {
      "autor": "GODOY",
      "data": "2009-03-05T14:02:24",
      "conteudo": "LEI Nº 11.134 QUE DISCIPLINA O INGRESSO NA PMDF\r\n\r\n\"Art. 11. Para matrícula nos cursos de formação dos estabelecimentos de ensino policial-militar, além das condições relativas à nacionalidade, idade, aptidão intelectual e psicológica, altura, sexo, capacidade física, saúde, idoneidade moral, obrigações eleitorais e, se do sexo masculino, ao serviço militar, é necessário aprovação em testes toxicológicos, bem assim a apresentação, conforme EDITAL para o concurso, de diploma de conclusão do ensino médio ou do ensino superior, reconhecido pelo Governo Federal.\r\n\r\n§ 1o A idade mínima para a matrícula a que se refere o caput deste artigo é de 18 (dezoito) anos, sendo a máxima de 35 (trinta e cinco) anos, para o ingresso nos Quadros que exijam formação superior com titulação específica, e de 30 (trinta) anos nos demais Quadros.\r\n\r\n§ 2o Os limites mínimos de altura para a matrícula a que se refere o caput são, com os pés nus e a cabeça descoberta, de um metro e sessenta e cinco centímetros para homens e um metro e sessenta centímetros para mulheres.\r\n\r\n§ 3o Ato do GOVERNADOR do Distrito Federal regulamentará as normas para a matrícula nos estabelecimentos de ensino da Polícia Militar, mediante proposta de seu Comandante-Geral, observando-se as exigências profissionais da atividade e da carreira policial.\" (NR)"
    },
    {
      "autor": "JAHILSON",
      "data": "2009-03-06T02:37:31",
      "conteudo": "valeu entao pode ser dizer que o concurso esta suspenso"
    },
    {
      "autor": "GODOY",
      "data": "2009-03-06T17:59:48",
      "conteudo": "Correto colega, o concurso está temporariamente suspenso, porém o prazo solicitado em um primeiro momento já se esgotou, portanto novas notícias sobre esse certame devem ser publicadas a qualquer momento. Vale a pena lembrar que o TCDF somente suspendeu o concurso após o prazo das inscrições, enquanto que outros concursos suspensos anteriormente, quando ditos \"incostituicionais\" tiveram seu cancelamento ou suspensão durante o período de inscrições.\r\nUm fato positivo podemos tirar disso tudo - O período de discussões sobre a legalidade de se exigir nível superior ou não eleva o espaço de tempo que devemos destinar aos estudos. Um grande abraço. Concentração e dedicação são palavras chaves para pessoas que almejam o sucesso."
    },
    {
      "autor": "JAHILSON",
      "data": "2009-03-07T09:58:04",
      "conteudo": "sucesso!!!\r\nque venha pra nois"
    },
    {
      "autor": "Magrela",
      "data": "2009-03-10T20:07:34",
      "conteudo": "E aí... já saiu a resposta do TCDF sobre o concurso da PM? Estou aguardando pois caso seja determinado que o consurso seja a nível médio irei me inscrever. Tenho 23 anos e estou aguardando este concurso desde 2003."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-11T09:57:09",
      "conteudo": "Resposta TCDF      \r\n26 de fevereiro de 2009  \r\nEm referência aos comentários na coluna Clica Brasília, de 18/02/09, assinados por Daniela Dutra e Marcos Jorge, faz-se necessário informá-los que compete ao Tribunal de Contas do Distrito Federal a fiscalização externa dos atos do Governo do Distrito Federal. Na corte a preocupação de todos é em fazer com que a lei seja respeitada, isto é, se estiver dentro da legalidade tem o aval do Tribunal, caso contrário é determinada a correção para que a legalidade prevaleça. Todas as decisões são embasadas técnicamente com o que preconiza a lei. \r\nNa Corte não há preocupação em fazer jogo de cena ou mesmo gracinhas para agradar este ou aquele ou mesmo desagradar este ou aquele. Prevalece a lei. No caso específico do concurso para soldado da PM, houve uma decisão liminar, o mérito ainda está em análise. A suspensão deveu-se para que não houvesse prejuízos ao erário, até a conclusão do assunto.\r\nA lei conforme o sr. Marcos Jorge relatou é clara \"...diploma de Ensino Médio ou do Ensino Superior...\" Na lei, que cria o estatuto da PM, não há apenas diploma de Ensino Superior. Existe uma condicionante que poderá ensejar a prerrogativa daqueles que possuem o diploma de Ensino Médio também participarem do concurso e é justamente isso que está em estudo pelo corpo técnico. \r\nTodas as decisões da Corte são transparentes e disponibilizadas à toda a sociedade através da internet. (www.tc.df.gov.br)\r\nInforma-se, ainda que o conselheiro Renato Rainha, como citado pela sra. Daniela, não está no TCDF por indicação de governador. Ele veio à corte por indicação da Câmara Legislativa. \r\nLuiz de Andrade Junior\r\nAssessor de Imprensa TCDF publicada no dia 20/02/09"
    },
    {
      "autor": "Patricia",
      "data": "2009-03-11T15:24:24",
      "conteudo": "Gostaria de saber se alguém já sabe alguma coisa sobre o concurso da PMDF, o que ficou decidido, será nível médio ou superior? quem souber da um toque aí por favor...ok?!"
    },
    {
      "autor": "Nátally",
      "data": "2009-03-11T21:42:46",
      "conteudo": "É Patricia... gostaria de lhe respoder porém estou na mesma dúvida que vc! Caso vc fique sabendo da resposta por gentileza me repasse pois aguardo anciosa!"
    },
    {
      "autor": "Magrela",
      "data": "2009-03-11T21:44:45",
      "conteudo": "É Patricia… gostaria de lhe respoder porém estou na mesma dúvida que vc! Caso vc fique sabendo da resposta por gentileza me repasse pois aguardo anciosa!"
    },
    {
      "autor": "duda",
      "data": "2009-03-11T22:12:54",
      "conteudo": "Senhores, \r\nQuanto a idade e altura basta verificar os mandados de segurança referente a inconstitucionalidade do assunto.\r\n\"Princípio da isonomia\""
    },
    {
      "autor": "Fábio",
      "data": "2009-03-15T16:05:18",
      "conteudo": "Caros colegas, a lei diz (médio ou superior),cabendo ao gdf optar por um dos dois."
    },
    {
      "autor": "alam",
      "data": "2009-03-16T22:09:36",
      "conteudo": "pessoal como e q ficou e ensino superior ou medio tambem?\r\nem caso de ter direito a nivel medio como posso fazer minha inscrição?    me respondão por favor............"
    },
    {
      "autor": "Fabio",
      "data": "2009-03-17T18:46:40",
      "conteudo": "olha pessoal!acho que uma pessoa que tem nivel médio e completamente capaz de exercer a atividade de sd da pmdf.Pois ,o que vale mesmo e o curso de formação e a experiência adquirida ao longo da profissão.E pm no df exerce a função como qualquer um do país.Digo isso ,pois,ja exerço essa árdua profissão aqui em Minas ,há pouco mais de um ano.E estou torcendo para que passe para nivel médio,para poder concorrer.BUSCO MELHORES SALÁRIOS."
    },
    {
      "autor": "Fernando",
      "data": "2009-03-19T01:10:47",
      "conteudo": "GOSTARIA DE FAZER UM COMETÁRIO OU UM DESABAFO AO QUE O ANDERSON DISSE:\r\n1°) VOCÊ REALMENTE ACHA QUE AS CARREIRAS DAQUI PRA FRENTE VÃO EXIGIR NÍVEIS ALTOS DE ESCOLARIDADE?\r\nRESP.: ISSO NÃO VAI ACONTECER DAQUI A 20 ANOS, JÁ ESTÁ ACONTECENDO. É SÓ FICAR DE OLHO NOS EDITAIS E VER COMO A EXIGÊNCIA ESTA AUMENTANDO, PROVA DISSO É O CONCURSO DA PM-DF.\r\n2°) VOCÊ ACHA ISSO RUIM?\r\nRESP.: SE SIM, ANDERSON, FAÇA UMA REFLEXÃO E VEJA COMO ISSO PODE BENEFICIAR AOS QUE AINDA NÃO TEM NÍVEL SUPERIOR (NO SENTIDO DE BUSCAREM ALCANÇAR PELO MENOS UM NÍVEL SUPERIOR), SEI DAS DIFICULDADES P/ SE TER UM DIPLOMA, PORÉM ISSO ESTÁ LONGE DE SER IMPOSSÍVEL, ESTUDEI EM UNIVERSIDADE PÚBLICA, MINHAS OPORTUNIDADES FORAM AS MESMAS DE MUITOS QUE PENSAM NÃO PODER TER UM DIPLOMA PQ SÃO POBRES OU PQ NÃO TEM INCENTIVO, ETC. ISSO QUE ESTA ACONTECENDO É MUITO BOM!\r\n\r\nATENÇÃO: ANDERSON E LUCAS, ISSO É UM PROGRESSO!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-19T12:07:39",
      "conteudo": "Vou responder ao Fernado!!!!!!\r\n\r\nMeus amigos m desculpem a verbo mas se o Fernando realmente estudasse com tanta dificuldade e empenho ele tentaria ser policia Civil Ou Federal....\r\nMas acho sinceramente que ele não tenha feito um curso de formação realmente bom ou ele seja um pessimo aluno por querer sendo graduado trocar tiro com ladrões de Bicicleta na ceilandia vai fazer valer o seu diploma...Se o tiver e estude para pf Babaca!!!!!"
    },
    {
      "autor": "Fábio",
      "data": "2009-03-19T22:31:45",
      "conteudo": "Acho q estva mais do q na hora de mudar mesmo.Hoje em dia,qualquer pessoa por mais q seja pobre, pode fazer um curso superior.Se não passa numa pública, só o q tem é faculdade particular R$ 50/60,00.\r\nO gdf tá certo em exigir n. superior.É um insentivo para as pessoas estudarem.\r\nEstou com ele!!!"
    },
    {
      "autor": "JAHILSON",
      "data": "2009-03-20T00:10:35",
      "conteudo": "ola pessoal,\r\n\r\nresposta do tcdf 19 de março 2009.\r\nPara exigir nível superior de escolaridade para o ingresso no quadro de praças da Polícia Militar do Distrito Federal deverá valer-se de lei específica, de iniciativa de Sua Excelência, o Sr. Governador do Distrito Federal."
    },
    {
      "autor": "ADOLFO",
      "data": "2009-03-20T11:31:11",
      "conteudo": "POw espera eu terminar minha faculdade e vcs podem cobrar o NIVEL SUPERIOR rsrsrs......kkkkkkkkkkkkkkkkkk"
    },
    {
      "autor": "Su....",
      "data": "2009-03-20T15:17:51",
      "conteudo": "Gente...tudo bem, todos nós sabemos como está história vai acabar....Acredito que as inscrições serão reabertas para ensino médio...Mas o que me interessa mesmo é o meu $$$$$!!!!Alguém sabe se tem como ser reembolsado e o que devo fazer??"
    },
    {
      "autor": "Fernando",
      "data": "2009-03-20T15:24:23",
      "conteudo": "PELO VISTO DEVO TER OFENDIDO PROFUNDAMENTE O RODRIGO, SABE-SE LÁ SE UM DOS DOIS QUE FALEI EM MEU COMENTÁRIO ERA NAMORADO DELE NÉ! ENTÃO DESCULPA RODRIGO! \r\nOUTRA COISA, BABACA É VC! VISTO QUE NEM UM ARTIGO VC SABE INTERPRETAR DIREITO. O ART 11 DA LEI Nº 11.134/05 DA A DISCRICIONARIDADE AO GOVERNADOR P/ DECIDIR COMO APLICA-LA E NÃO HÁ EM QUE SE FALAR EM INCONSTITUCIONALIDADE, SEU BABAQUINHA! VÁ ESTUDAR, VÁ!\r\n\r\nOBS.: AQUI, TODOS QUE RECLAMAM SÃO SECUNDARISTAS, ATÉ TE ENTENDO BABACA!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-20T15:46:56",
      "conteudo": "Pra Vc Caro Amigo Fernando!!!!\r\nLEI Nº 11.134 QUE DISCIPLINA O INGRESSO NA PMDF\r\n\r\n“Art. 11. Para matrícula nos cursos de formação dos estabelecimentos de ensino policial-militar, além das condições relativas à nacionalidade, idade, aptidão intelectual e psicológica, altura, sexo, capacidade física, saúde, idoneidade moral, obrigações eleitorais e, se do sexo masculino, ao serviço militar, é necessário aprovação em testes toxicológicos, bem assim a apresentação, conforme EDITAL para o concurso, de diploma de conclusão do ensino médio ou do ensino superior, reconhecido pelo Governo Federal.\r\n\r\nLeia atentamente aa lei federal Nº 11.134...\r\n\r\nDiploma de ensino medio ou do ensino superior\" Ou do ENSINO SUPERIOR\"...\r\nPela maneira que falas sera mais um advogado nesse pais tudo que precisamos advogados e politicos que nao conseguem entender um simples contexto....\r\nNo merito do Tribunal de Contas esta julgando a constitucionalidade do edital pelo seguinte um Governador de onde quer que seja jamais, entenda jamais pode passa por cima de uma lei Federal por um decreto isto e Inconstitucional...\r\nNão sei caros amigos mas parte da verba que paga o soldo dos militares e pcdf,vem da união e cabe a quem paga o funcionario legislar sobre seus subordinados...Portanto so entre no forum munido de informações para se preciso for defender as tuas IDEIAS.\r\nNo caso do meu Grau de escolaridade estarei formado em CIENCIAS CONTABEIS NO SEGUNDO SEMESTRE....PORTANTO ESTANDO APTO P+ARA ASSUMIR E FORMADO EM TEMPO PARA A INSCRIÇÃO NO CURSO DE FORMACAO DE SD DE POLICIA MILITAR...E MELHOR COLOCADO EM UM DOS CRITERIOS DE DESEMPATE JA QUE FUI MILITAR DO EXERCITO TENDO SIDO GRADUADO COMO SARGENTO....\r\n\r\nPortanto busque informacoes e volte a postar no forum...\r\nANALFABETO QUE SE DIZ LETRADO....."
    },
    {
      "autor": "Dario  carvalho",
      "data": "2009-03-21T13:10:30",
      "conteudo": "gostaria  de  saber quando as  escrisao  do  concurso  da  PMDF vai  ser  divulgado?  e  sir  e  nivel  medio.\r\n\r\ndesde  de  sou  grato  pela  atencao.\r\n\r\ndario  carvalho"
    },
    {
      "autor": "Marta",
      "data": "2009-03-21T15:32:46",
      "conteudo": "A lei fala que para o ingresso na PMDF tem que ter curso médio ou superior. Médio para os soldados e alunos do curso de formação de oficiais e superior para médicos, dentistas, veterinários etc. \r\n\r\nVEJAM A MATÉRIA AO LADO: \r\n\r\n\r\nGDF pretende recorrer à decisão do TCDF\r\n\r\n \r\n\r\nA Polícia Militar do Distrito Federal (PMDF) terá de mudar o edital do concurso para preencher as 750 vagas de soldado da corporação. A determinação é reabrir as inscrições dando oportunidade aos candidatos de nível médio. A decisão é do Tribunal de Contas do Distrito Federal (TCDF) que julgou ser ilegal a exigência de curso superior para participar da seleção. As provas estão marcadas para 19 de abril e o período de inscrição já havia se encerrado há um mês. Isso significa que o calendário do concurso provavelmente será adiado.\r\n\r\nPor unanimidade, os conselheiros do Tribunal, em sessão na tarde ontem, seguiram o voto do relator do processo, Renato Rainha. Este acatou o parecer técnico da 4 inspetoria de Controle Externo e da representaçãoo do Ministério Público junto ao TCDF. Os pareceres apontam para a inconstitucionalidade do decreto do governador José Roberto Arruda que alterou o grau de escolaridade para a seleção, elevando de nível médio para superior.\r\n\r\nNo entendimento do TCDF, apenas uma lei federal pode definir e alterar a regra. E a que já existe, a 11.134/2005, expressa que para ingressar na PM é preciso ter \"nível médio ou superior\". Segundo o Tribunal, a restrição imposta pelo decreto do governador é indevida. A determinação do TCDF é para que a \"PM tome as providências necessárias para se adequar àlei federal\". E que não reconhecerá a legalidade do concurso se ele prosseguir com a atual exigência.\r\n\r\n\"Não estamos discutindo se nível superior é bom ou não para a Polícia Militar. Analisamos apenas a legalidade da forma jurídica como essa exigência foi definida. Ela só é possível por lei de iniciativa do presidente da República\", explicou Renato Rainha.\r\n\r\nO GDF pode entrar com recurso no próprio TCDF, mas há poucas chances de reverter a decisão ou levar o caso para o Judiciário e tentar assim garantir o edital do jeito que está. \r\n\r\nOutro questionamento do TCDF se refere à formação dos oficiais bombeiros. Os conselheiros pediram que a Procuradoria do DF explique os motivos da exigência de diploma de Direito para ingressar no curso de formação de oficiais do Corpo de Bombeiros.\r\n\r\nHá um mês, o TCDF tinha decidido impedir a continuidade do concurso público para soldado da Polícia Militar. Determinou que o comando da corporação não passasse da fase de inscrição. O motivo era a dúvida sobre a legalidade da exigência de que os candidatos tivessem nível superior, que resultou na decisão de ontem.\r\n\r\nO Cespe que é responsável pela organização do concurso não divulgou ainda o número de candidatos. Mas adiantou que a procura foi muito grande. O concurso para a PM do Acre, por exemplo, no ano passado atraiu 16 mil candidatos para 600 vagas. Enquanto nos outros estados, o salário inicia é de R$1,8 mil, no Distrito Federal é de R$ 4 mil.\r\n\r\nApesar do TCDF, Arruda tem reafirmado seu projeto de ter uma corporação de nível superior. \"Deve prevalecer o bom senso e o interesse público, que nesse caso é de ter uma polícia a mais bem preparada possível. O policial de nível superior terá mais respeito por parte da comunidade. Está melhor preparado para exercer o policiamento moderno\", destacou o governador quando o TCDF se manifestou contra o concurso pela primeira vez. \r\n\r\nArruda vem investindo na capacitação dos policiais militares. O decreto exigindo nível superior para os novos integrantes, assinado no ano passado, faz parte da nova política de segurança pública. Cerca 1,2 mil policiais militares estão cursando faculdade custeados pelo Governo do Distrito Federal (GDF)."
    },
    {
      "autor": "Wellyan",
      "data": "2009-03-22T21:15:10",
      "conteudo": "Por favor, como está o andamento do concurso da PMDF, fiz a inscrição e no edital a data prevista p/ prova é 19/04 mas como foi anunciado a suspensão do concurso estamos sem notícias."
    },
    {
      "autor": "Denerson",
      "data": "2009-03-23T13:30:51",
      "conteudo": "Acho uma tremenda cueldade com quem tem se preparado durante anos somente para esse concurso da PMDF,derepente vem o governador e muda o grau de escolaridade,afinal são 7 anos sem concurso da PMDF."
    },
    {
      "autor": "Vesfab",
      "data": "2009-03-23T14:49:25",
      "conteudo": "Por favor quem tiver informações sobre o andamento do concursos pstem o quanto antes pois estou muito ansioso para esta prova.\r\nSorte a todos."
    },
    {
      "autor": "mariana",
      "data": "2009-03-24T20:50:23",
      "conteudo": "por favor alguma noticia do concurso"
    },
    {
      "autor": "jefferson",
      "data": "2009-03-26T14:03:47",
      "conteudo": "o cara  vem falar  em crueldade faz  favor  né  quantos concurso ja teve isso é desculpa  esfarrapada ninguem fica  7 anos se preparando para um unico concurso,  tá certo  sim nivel medio nao merece  receber o salario que o soldado do df ganha .  Alem do mais sendo nivel medio  a quantidade de inscrições irá triplicar aumentando assim o risco de fraude ."
    },
    {
      "autor": "Afonsso",
      "data": "2009-03-27T21:19:40",
      "conteudo": "O governo do DF, que cobrar na comunidade do DF uma coisa que nenhum governo até hoje não deu condições da classe baixa de obter o cursso superior.\r\nPra mim esse governo, quer desavessar o avesso!!!!!!"
    },
    {
      "autor": "mariana",
      "data": "2009-03-29T09:45:03",
      "conteudo": "e ai e nivel medio ou superio?"
    },
    {
      "autor": "Pedro Paulo",
      "data": "2009-03-29T13:24:59",
      "conteudo": "O TCDF esta corretissimo, ja que o decreto instituido pelo GDF contrariam a Lei Federal 11.134. Nao se pode ferir norma ou preceito da Constituiçao Federal."
    },
    {
      "autor": "ivo",
      "data": "2009-03-30T12:22:28",
      "conteudo": "com um governo não muito democrático que temos hoje no DF devemos lutar por uma qualidade de vida melhor e a atividade de soldado policial militar não exige curso superior..."
    },
    {
      "autor": "Pedro Paulo",
      "data": "2009-03-30T14:58:46",
      "conteudo": "Vamos nos manter informado. Caso seja concedido a inscriçao para ensino medio, isto dará oportunidade para muitas pessoas cursarem o ensino superior ou ate mesmo terminarem seus cursos."
    },
    {
      "autor": "Rafael",
      "data": "2009-03-30T16:56:23",
      "conteudo": "Sou do exercito e quero entrar pra PM ..espero que seja pra ensino medio msm ..vamos ver no que vai dar nee"
    },
    {
      "autor": "jefferson",
      "data": "2009-03-30T21:19:00",
      "conteudo": "Nao acho que o concurso deva ser nivel medio nivel medio nao merece ganhar o salario de soldado da pmdf  caso a pm coloque o concurso nivel medio  estaria desmotivando as pessoas  a estudar a rodoviaria ja anunciou que o proximo concurso sera nivel superior certamente algum babaca dono de cursinho vai querer fazer algazarra tbm questionando a legalidade do concurso pra ganhar mais dinheiro vendendo ilusao."
    },
    {
      "autor": "Débora",
      "data": "2009-03-31T14:33:58",
      "conteudo": "Boa tarde Galera! Hoje em reunião com os Policiais Militares o Governador Arruda pronunciou a reabertura do concurso da PM, sendo este com a exigência de Nível  Médio.\r\n\r\n\r\nVamos estudarrrrr..  Boa Sorte a Todos!!!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-04-01T12:21:05",
      "conteudo": "Jefferson leia os jornais e meta o dedo no cu e chore e nivel medio....\r\no governamdor botou o rabinho n meio das pernas hehehehe\r\nbabaca achar que tudo e por decreto......."
    },
    {
      "autor": "Deep",
      "data": "2009-04-01T17:09:05",
      "conteudo": "uhuull!! massa, ensino médio!!\r\nvou estudar muito pra esse concurso.. é meu sonho! =)\r\nmotivação e disciplina é essencial, gente.. coisa que estou treinando.\r\n\r\nabrass.."
    },
    {
      "autor": "Zezão",
      "data": "2009-04-01T19:38:33",
      "conteudo": "Esse pessoal que acha q o concurso deveria ser de nível médio teria q ter vergonha ao desejar isso. O salário q a PMDF tem não merece profissionais sem nível superior. Pensem em se especializar e dar de cara com avida prá depois formularem alguma opinião consistente!!! Vai estudar q estrada prá quem pensa assim ainda é longa! Abraço aos futuros colegas de nível siperior da PMDF!"
    },
    {
      "autor": "Angélica",
      "data": "2009-04-01T20:32:15",
      "conteudo": "É incrível como as coisas são, busca-se  melhor qualificação do profissional q vai atuar junto a população e ainda questionam, a PMDF nunca vai ser valorizada se continuar assim, nada vai adiantar oferecer graduação aos policiais e admitir em concurso candidatos com nível médio."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-04-02T09:16:03",
      "conteudo": "Caros amigos...\r\n\r\nNão sei quantos de vcs ja foram militares,mas,vou lhes dar algumas explicações!!!\r\n\r\n1ºFormação.\r\nPara formar um bom militar nao basta ter nivel superior medio ou fundamental...\r\nO comando recebe um monte de civis desajeitados sem nocao de armamanto abordagens e todo o servico pertinente aos militares.\r\nee o curso de formação vai moldar este civis em militares da maneira que bem quizerem.Formando bons militares ou apenas sujeitos armados nas ruas de viatura e alta periculosidade,mas ,pelo outro lado se quiser formar policiais qualificados e so mostrar isto durante a formação...\r\nFalo isto por experiencia propria fui do exercito sendo sargento da Guarda Presidencial eu formei excelentes militares que sequer tinham as vezes nivel fundamental, e faziam a guarda do Srº Presidente armados com um armamento velho e de guerra que nao inspira confianca e nunca tive um problema de disciplina de erro perante aos procedimentos para que foram treinados...\r\nPortanto eu tenho como provar que o que faz um bom militar e o treinamento dado a ele e nunca seu grau de instrução...\r\npois o bandido vai te pergunta logo apos um assalto.Soldado vc e advogado se for vou me render por que nao vou atirar em pessoas formadas.... e depois me indica um advogado pra me tirar da cadeia....\r\nTemos que para de demagogia e pensar no servico de um policial militar como um todo e o TCDF foi enfatico para as atribuições de pm nao se faz necessario graduação..."
    },
    {
      "autor": "lares",
      "data": "2009-04-02T11:08:01",
      "conteudo": "eaw gostaria de saber se ainda ta fazendo as incrições para o concurso  e qual  o link ..?"
    },
    {
      "autor": "Pedro Paulo",
      "data": "2009-04-02T15:06:44",
      "conteudo": "Zezão com certeza existem pessoas que ainda nao terminaram a faculdade e possuem mais instrução e capacidade que alguns formados.\r\nTer o ensino superior hoje em dia e muito facil, nao requer muita inteligencia. Para a seleção existe a prova que exprimira quem são os melhores. Então se você  acha se superior aos demais ainda nao formados na ha com o que se preocupar."
    },
    {
      "autor": "Pedro Paulo",
      "data": "2009-04-02T15:08:08",
      "conteudo": "Rodrigo falou tudo."
    },
    {
      "autor": "SAULO GYN",
      "data": "2009-04-02T16:58:04",
      "conteudo": "OLA! EU SOU SD PM-GO E CONCORDO COM O COMENTARIO DO COLEGA RODRIGO, NA MINHA TURMA (NO CURSO DE FORMAÇÃO PMGO) HAVIAM VARIOS INTEGRANTES QUE TINHAM ATE MAIS DE UM CURSO SUPERIOR, NO ENTANTO ISTO ERA UM MERO ATRIBUTO PESSOAL, PARA O PROFISSIONAL MILITAR O QUE CONTA É O QUE VC APRENDE DURANTE O CURSO DE FORMAÇÃO. QUEM CHEGAR LA VERA QUE DIPLOMA NAO É SINÔNIMO DE EFICIÊNCIA E SABERÁ QUE O TRABALHO DE RUA TE DARA EXPERIENCIA PARA SOLUCIONAR O PROBLEMA DO CIDADÃO (SOLICITANTE DOS SERVIÇOS DA PM) QUE SIMPLESMENTE COM O SEU CURSO SUPERIOR JAMAIS SERIA CAPAZ DE DAR UMA RESPOSTA SATISFATORIA.\r\nPOR ISSO, ACHO QUE MAIS PESSOAS TEM SIM O DIREITO DE PRESTAR O CONCURSO E SENDO A NÍVEL MÉDIO, UMA GAMA MAIOR DE CANDIDATOS TERÃO ACESSO.\r\nHÁ! EU TENHO FORMAÇÃO SUPERIOR E ESTOU ME FORMANDO NO MEU SEGUNDO CURSO ESTE ANO, NÃO É Q EU QUEIRA ME BENEFICIAR DA DECISÃO DO TRIBUNAL DE CONTAS DO DF NÃO.\r\nÉ SÓ ESTUDAR PESSOAL, TODOS TEMOS CHANCES IGUAIS. PROVEM QUE VCS SÃO BONS E CONCORRAM COM OS MELHORES DE CABEÇA ERGUIDA.\r\nBOA SORTE!!!!"
    },
    {
      "autor": "lares",
      "data": "2009-04-02T17:22:30",
      "conteudo": "eaw gostaria de saber se ainda ta fazendo as incrições para o concurso e qual o link ..?"
    },
    {
      "autor": "lares",
      "data": "2009-04-02T17:23:52",
      "conteudo": "eaw gostaria de saber se ainda ta fazendo as incrições para o concurso e qual o link ..? e qual foi o gral de escolaridade ?"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-04-02T17:43:20",
      "conteudo": "Lares...\r\nnao se preocupe por que as alterações ainda nao foram feitas e pode acompanhar isso no site do cespe/unb que e a banca rewsponsavel pela selecao.....\r\n\r\nAo amigo Saulo muito obrigado pelo apoio!!!!\r\nAqui em brasilia o goernador quer um bom policial mas sem investir n curso de formacão e isto e completamente equivocado.\r\nacho que seria mesma coisa do estado do goias pegar um monte de civis recem admitidos por concurso e coloca-los nas ruas sem treinamento ou no caso das forcas armadas pegar homens e colocalos em combate sem treina-los ou sequer ensina-los a atirar direito e ver seus homens do front morrendo pelo fogo amigo e ainda virar e perguntar tenente por eles estao se matando...\r\nPURA FALTA DE TREINAMENTO QUE E O QUE DISTINGUE O COMBATENTE DE ELITE E O MERO SOLDADO O SNIPER DO ATIRADOR DE METRALHADORA....TREINAMENTO SENHORES APENAS ISSO....LEMBREM QUE ELES QUE JA ESTAO DENTRO JA SABEM CUMPRIR A MISSAO VCS VAO APRENDER!!!!\r\nAprender no militarismo e sentado um dois de pe um dois soldado pensa com a bunda e fazendo flexao....Desta maneira serao adestrados e se eu os treinasse um barril fazio no patio teria mais poder sobre vcs que sua mae jamais teve na vida isto e militarismo e adestramento vcs serao ensinados a obedecer e agir e ate a pensar da forma que seu instrutor quizer...."
    },
    {
      "autor": "Fabio",
      "data": "2009-04-02T23:01:20",
      "conteudo": "e agora?"
    },
    {
      "autor": "Ana",
      "data": "2009-04-03T20:06:56",
      "conteudo": "sou formada mas acho q tem q ser nivel medio msm\r\ntem muita gente estudando ja algum tempo\r\nacho q se pelo menos vc passar na prova ,mostra q vc já é \r\ncapacitado."
    },
    {
      "autor": "Rafael",
      "data": "2009-04-05T01:23:32",
      "conteudo": "Rodrigo FALOU tudo !!\r\ne isso aii msm \r\nsair do exercito a 5 meses ..\r\ne tirei muita guarda na casa do presidente\r\ne ainda taa cursando o ensino medio \r\nParabens falou muito bem !!\r\nAbraço\r\nFui"
    },
    {
      "autor": "Neto",
      "data": "2009-04-05T11:21:14",
      "conteudo": "Olá a todos,\r\nFaltam 14 dias para a prova marcada para o dia 19 de abril, segundo o site do CESPE. Pelo site dessa organizadora, o concurso está em pleno andamento. Nem a PM nem o CESPE se manifestam. Moro em outro Estado e preciso de uma informação séria, pra comprar minhas passagens."
    },
    {
      "autor": "Eduardo Serpa",
      "data": "2009-04-06T14:13:45",
      "conteudo": "Olá pessoal,\r\n\r\nestá aqui a resposta para a tranquilidade dos mais aflitos.\r\n\r\nCONCURSOS\r\nDecreto estabelece nível médio para o cargo de soldado da PMDF\r\n01/04/2009 18:31\r\nStefany Lima - Do CorreioWeb\r\nFoi publicado nesta quarta-feira (1/4), no Diário Oficial do Distrito Federal, o decreto nº 30.229, que estabelece ser necessário diploma de nível médio aos candidatos que pretendam disputar o cargo de soldado da Polícia Militar do DF. A seleção havia sido suspensa em meados de fevereiro por causa da mudança do pré-requisito da escolaridade, que exigia nível superior. De acordo com a PMDF, o edital está sendo retificado, mas não há previsão de quando ele será lançado para reabertura das inscrições. \r\nAlém da exigência de diploma de conclusão de nível médio como requisito mínimo, o novo edital trará novo conteúdo programático para as provas e a cobrança de avaliação de títulos será eliminada. Ainda segundo a PMDF, existe a possibilidade de o número de oportunidades oferecidas aumentar de 750 para 1.500. O Cespe/UnB, organizador do concurso, receberá as alterações do edital e criará um novo cronograma para seleção. \r\nNo dia 20 de março, o Tribunal de Contas do Distrito Federal (TCDF) julgou inconstitucional a exigência de nível superior para o cargo de soldado da PMDF. Os conselheiros do Tribunal foram unânimes ao concluírem que apenas uma lei federal poderia alterar os pré-requisitos para o cargo de soldado. É que a lei 11.134/2005 prevê o ingresso de candidatos que possuam nível intermediário e superior. O TCDF, então, determinou a reabertura das inscrições, dando oportunidades também àqueles que possuem nível médio completo.\r\n\r\nFonte: http://concursos.correioweb.com.br/htmls/interna_noticia,id_sessao=1&amp;id_noticia=23817/interna_noticia.shtml"
    },
    {
      "autor": "Fabíola",
      "data": "2009-04-06T20:12:04",
      "conteudo": "Boa noite pessoal,\r\ngostaria de saber se alguem sabe sobre o procedimento de devolucao do valor pago na inscrição antes para nivel superior..Alguém poderia me informar se o numero de vagas mudarão para o sexo feminino???\r\nCom certeza o valor da taxa de inscrição vai mudar...Desde já agradeço,,,"
    },
    {
      "autor": "marcio",
      "data": "2009-04-07T14:35:37",
      "conteudo": "Critica ao fernando.\r\nCara tu deve ser puta de PM, né safado!!!!\r\nLeia a lei panaca. Interprete-a, ou tu não aprendeu isso na escola?\r\nA lei é clara, naõ tem o que comentar!!!\r\nÈ verdade o que vc falou sobre a discricionaridade do governador, mas tu esquece panaca que diante de ferimento a uma lei federal, não o que se falar nisso!!! Trouxa."
    },
    {
      "autor": "marcio",
      "data": "2009-04-07T14:43:53",
      "conteudo": "Agora ao Jefferson.\r\nTu tambem é outro otario mané!!!\r\nSou de niveo superior, e o que eu pude observar, é que muito neguinho como tu que tem medo concorrer com o pessoal de niveo médio.\r\nEstudem pessoal de niveo medio.\r\nAlem do mais panaca, tu sabe quem na PM exerce niveo superior. Aposto que tu não sabe mané!!!\r\nPra que exigir niveo superio em uma profisao a qual não será usado!!!!! Babaca!!!"
    },
    {
      "autor": "jaqueline",
      "data": "2009-04-07T20:41:51",
      "conteudo": "estou esperando esse concurso a muito tempo,qr q saia logo o edital e d ensino medio pois e meu sonho faser aprova e passar,tenho 26 anos em maio fasso 27,porisso tem q ser logo pois o tempo passa muito rapido.boa sorte pra todos"
    },
    {
      "autor": "jaqueline",
      "data": "2009-04-07T21:39:32",
      "conteudo": "quero saber se pode ter tatuagem \r\n,quem for faser o concurso pq tenho 3,quem souber me diga.ok!"
    },
    {
      "autor": "saulo gyn",
      "data": "2009-04-08T08:43:00",
      "conteudo": "para quem perguntou sobre a admissão de pessoas tatuadas:\r\ncaso a tatuagem nao seja muito aparente, possa ser ocultada pela farda, vc tem a opção de entrar com mandado de segurança. normalmente o pedido e deferido pq fere o principio da isonomia.\r\n\r\nso um comentario sobre o curso de formação da pmgo\r\na pmgo tem, ja desde 2003, um metodo unico de formação militar, pega o civil recem aprovado no concurso de nivel medio e o forma militarmente dentro de um ano e meio concomitante com um curso superior pela universidade estadual de goias. é um exemplo que deveria ser seguido pela pmdf e demais corporações do pais pq isso é valorizar o profissional bem como a instituição."
    },
    {
      "autor": "Adriana -  Goiania - Go",
      "data": "2009-04-08T09:45:10",
      "conteudo": "Bom dia a todos,meu nome é Adriana , tenho 20 anos e tambem estou aguardando igual a vcs colegas concurseiros essa oportunidade do concurso da PMDF nivel medio,desejo fazer um elogio ao amigo Saulo gyn, que com suas palavras falou pouco mais falou bonito '' E SÓ ESTUDAR PESSOAL, TODOS TEMOS CHANCES IGUAIS. PROVEM QUE VCS SÃO BONS E CONCORRAM COM OS MELHORES DE CABEÇA ERGUIDA.'' \r\nAdorei o seu comentário Saulo gyn, e principalmente a parte final que vc disse. \r\n Vou deixar o meu comentário de incentivo a todos nós: Independente de cor, raça, idade, religião, desigualdade social, profissões, qualidades e defeitos , todos nós temos o mesmo sonho e objetivo.Desejo de coração uma boa sorte a todos nós ,\r\ne que os nossos sonhos e objetivos se tornam realidade se Deus quizer e ele que. Eu particularmente sou católica, mas vou em qualquer igreja , não tenho preconceito, poi Deus é um só. Independente das religiões de vcs colegas concurseiros lembre-se DEUS ABRE AS PORTAS .... MAS É NÓS QUE TEMOS QUE PASSAR.\r\n\r\nVou deixar o meu msn, caso alguem deseja me adcionar, será bem vindo.   adriana_olliveira88@hotmail.com ou m.gaivota@hotmail.com\r\n    Boa sorte a todos."
    },
    {
      "autor": "leonardo wpc",
      "data": "2009-04-08T12:19:52",
      "conteudo": "RECEBI UMA INFORMAÇÃO QUE O CONCURSO DA PMDF 2009, Á NIVEL MEDIO SAI ATE AMANHA DIA 09 DE ABRIL."
    },
    {
      "autor": "Adriana -  Goiania - Go",
      "data": "2009-04-08T14:18:53",
      "conteudo": "Boa tarde, Leonardo?\r\nSe vc obter mais informações sobre o concurso pmdf nivel medio me avise por favor.\r\nAbraçoss. Obrigado\r\nmsn: adriana_olliveira88@hotmail.com ou m.gaivota@hotmail.com"
    },
    {
      "autor": "jaqueline",
      "data": "2009-04-08T18:27:21",
      "conteudo": "alguem pode me informar aonde encontro as provas dos concursos anteriores da pmdf,acho melhor estudar por elas tambem,e uma boa opçao mas nao sei onde encontrar,divuguem por favor!"
    },
    {
      "autor": "jefferson",
      "data": "2009-04-08T22:45:35",
      "conteudo": "razões  pela qual o concurso nao  deve  ser de nivel  medio  \r\n\r\nEstudem pessoal de niveo medio.\r\nAlem do mais panaca, tu sabe quem na PM exerce niveo superior. Aposto que tu não sabe mané!!!\r\nPra que exigir niveo superio em uma profisao a qual não será usado!!!!! Babaca!!!\r\n\r\nolha   o  vocabulário do  individuo que quer entrar  se vc tem curso superior  deve  ter feito  da  FAPONI  faculdade porra nenhuma mané \r\nem segundo lugar  se fosse  assim o concurso pra   tecnico da receita seria nivel medio oficial de justiça  também  é uma nova realidade quem quiser  entrar no  serviço publico a partir de agora vai ter que demonstrar algum diferencial"
    },
    {
      "autor": "fabiana",
      "data": "2009-04-09T23:08:25",
      "conteudo": "nivel médio pra galera !!!!!!"
    },
    {
      "autor": "fabiana",
      "data": "2009-04-09T23:15:30",
      "conteudo": "Galera de nivel medio estudem,mostrem pra esse pessoal q nao é um diploma superior q vai formar um bom soldado...esse pessoal deveria se preocupar em primeiro passar no concurso se sao superiores aos demais nao deveriam estar encomodados,pois ainda tem o teste fisico,ou pra esse teste tambem tem q ter nivel superior ? Galera de nivel medio vamos la fé em Deus e bastante dedicaçao ao estudos !!!!!!"
    },
    {
      "autor": "alan",
      "data": "2009-04-10T14:55:46",
      "conteudo": "Ao senhor Rodrigo, sgt do EB.\r\n\r\n  Acredito que você enquanto sargento do EB deve ter participado do processo de formação de vários soldados,como disse. Todavia, sem querer desmerecer a sua formação militar, como fica clara em suas intervenções, de nada servem elas para o exercício da atividade policial militar. Note-se que embora seja a PMDF uma instituição com base na hierarquia e disciplina tal peculiariedade da-se, tão somente, em relação ao público interno vez que a atividade fim da corporação é feita sob a luz de normas civis, como não poderia deixar de ser. Diferentemente da formação dos militares do EB, que tem como missão a Segurança Nacional, as policias militares tem seu treinamento direcionado a Segurança Pública, diverso das forças armadas. Caro sgt, pela arrogância permeada em seu discurso bem sei que você é militar. Você fala em combater o crime e isto é próprio de um soldaddo do EB. Só não lhe ocorre que na polícia militar o soldado não é como no EB, um mero objeto determinado a cumprir inquestionavelmente as ordens superiores. Lá as praças vão para a rua e estão dotadas de um poder de polícia que ressalta a esfera administrativa da corporação. O policial na rua toma as decisões segundo a realidade o exigir e não como queira o seu comando. Ele na rua decide, segundo as leis e não conforme o regulamento disciplionar. Logo pode-se notar que um soldado da polícia, necessariamente, precisa de um conhecimento intelectual maior que um soldado do EB. Diferente de sua colocação, sgt, a formação de um soldado do Eb, na qual você juga-se especialista, é completamente diferente da  de um polícial militar.Este seu discurso de superioridade em relaçao aos demais é próprio de sua formção militar. Aliás, nas forças armadas as praças não criticam, apenas condicionam-se ao adestramento que lhes é imposto. Por fim, pode-se ver que nem os senhores conselheiros do TCDF e tão pouco você sgt, nada conhecem a respeito de segurança pública."
    },
    {
      "autor": "jefferson",
      "data": "2009-04-10T18:04:44",
      "conteudo": "puts  o  ALAN  Distruiu muito bom"
    },
    {
      "autor": "Peterson",
      "data": "2009-04-10T18:07:51",
      "conteudo": "É galera dessa vez o Gfd ganhou...nível médio."
    },
    {
      "autor": "Peterson",
      "data": "2009-04-10T18:14:33",
      "conteudo": "Desculpe-me nível Superior."
    },
    {
      "autor": "luciano",
      "data": "2009-04-10T21:12:01",
      "conteudo": "afinal vai ter o concurso ou não? quem estiver mais informações por favor entre em contato. abraços e boa sorte a todos."
    },
    {
      "autor": "marcio",
      "data": "2009-04-10T23:32:29",
      "conteudo": "Essa é tua, Jefferson, dessa vez sem baixaria. E sem pressa na escrita!!!!!!\r\n Tu já leste a Lei? Se não leu, suponho que leia para não ficar falando merda aqui nesse fórum!\r\nTu achas que um decreto pode passar por cima de uma lei federal?\r\nVocê tem é medo de concorrer com o pessoal de nível médio. Aposto que tu deve ser filho de papai.\r\n\r\nVeja íntegra,  nota divulgada pelo TCDF. \r\nA decisão foi unaneme!!!!!   \r\n\r\nPOLÍCIA MILITAR DO DF TERÁ QUE PROMOVER MEDIDAS NECESSÁRIAS AO EXATO CUMPRIMENTO DA LEI. \r\n\r\nO Tribunal de Contas do Distrito Federal decidiu negar validade aos atos praticados com fundamento no art.1º, caput, do Decreto 28.682, no § 1º do art. 1º do Decreto n.º 28.699, de 21 de janeiro de 2008, e no art. 3º, caput, do Decreto nº 29946, de 14 de janeiro de 2009. Para o TCDF eles extrapolam o poder regulamentar conferido ao Chefe do Poder Executivo local seja por contrariarem o inciso XIV do art. 21 e o inciso I do art. 37 da Constituição Federal. \r\n\r\nO TCDF está determinando à Procuradoria Geral do Distrito Federal que, no prazo de 60 dias, a contar da notificação, encaminhe justificativas para o estabelecimento de exigência de conclusão de curso superior de graduação em Direito para o Curso de Formação de Oficiais, estabelecida pelo art. 2º, caput, do Decreto n.º 29.946, de 14 de janeiro de 2009. \r\n\r\nA Polícia Militar do Distrito Federal terá que promover as medidas necessárias ao exato cumprimento da lei, no que se refere à exigência, prevista no Edital Normativo nº 01, publicado no DODF de 07.01.2009, de diploma de conclusão de ensino superior, reconhecido pelo Governo Federal, para matrícula no Curso de Formação de Soldado. \r\n\r\nPara exigir nível superior de escolaridade para o ingresso no quadro de praças da Polícia Militar do Distrito Federal deverá valer-se de lei específica, de iniciativa de Sua Excelência, o Sr. Governador do Distrito Federal. \r\n\r\nPROCESSO Nº11053/08 DECISÃO Nº 1510/2009"
    },
    {
      "autor": "alan",
      "data": "2009-04-11T00:36:44",
      "conteudo": "saibam todos que no próximo dia 22/04/2009,o governador do DF encaminhará ao presidente Lula o plano de cargos e salários da PMDF no qual consta, como decidido em reunião no dia 08/04/2009 com o governador do DF, parlamentares representantes da categoria, representante do governo federal e o comandante da PMDF, a ratificação de exigência de nível superior para o ingresso nas fileiras da corporação. vale dizer que, possivelmente, tal proposição será editada como medida provisória, ou seja, tão logo seja publicada ganha força de lei."
    },
    {
      "autor": "marcio",
      "data": "2009-04-11T12:27:29",
      "conteudo": "Alan, aí sim, vc está colocando comentários com fundamentos, porque tem gente que vem aqui e não sabe nem o que dizer!!!\r\nDo jeito que vc colocou pode ser que consiga!!! Mas como ficará a lei 11.134?\r\nAlan como vai ser se essa medida provisória for realmente publicada?\r\nSerá que ter que abrir novas inscrições para nivel superior?\r\nOu valerá os que já se inscreveram no edital passado????\r\nComente!!!!por favor!!!"
    },
    {
      "autor": "alan",
      "data": "2009-04-11T19:32:39",
      "conteudo": "Prezado Marcio, o que precisamos de entender é que a decisão do TCDF, que manda o GDF adequar o edital do concurso de forma a também dar oportunidade a candidatos de nível médio, trata-se tão somente de ato administrativo, ou seja, na prática, não passa de mera recomendação. Não tem assim, o poder de vincular o GDF. Veja que o GDF, se assim entender, face a conveniência e oportunidade, pode até mesmo cancelar o concurso, o que de maneira alguma coincidiria com a recomendação do TCDF. A meu sentir o que é mais decisivo agora, tanto aos interessados no nível superior quanto para aqueles que desejam o nível médio, é a vontade política do governador, chefe do executivo, que no momento é de opção por nível superior, pois cabe a ele, e não ao TCDF, a decisão final a respeito da pedenga. Para aqueles que se agarraram totalmente à decisão do TCDF vale dizer que em matéria de declaração de legalidade ou ilegalidade de ato do governo, no caso um decreto, cabe , inexoravelmente, ao judiciário, a palavra final. É importante também dizer que o posicionamento do Procurador-geral do DF, Marcelo Galvão, desde o início, foi favorável a que fosse a seleção realizada com requisíto de nível superior."
    },
    {
      "autor": "alan",
      "data": "2009-04-11T21:22:44",
      "conteudo": "Quanto a lei 11.134 caso venha a MP a ser confirmada , naturalmente restará alterada, após o devido processo legiferante."
    },
    {
      "autor": "jeovane",
      "data": "2009-04-11T22:30:00",
      "conteudo": "alguem sabe qual o limite de idade se pode entrar com manndado de segurança, tenho 33 e gostaria de saber se é possivel incorporar na pm."
    },
    {
      "autor": "Bruno Florencio Medeiros",
      "data": "2009-04-12T08:27:32",
      "conteudo": "Muita gente que tem curso superior fica criticando os que tem ensimo médio dizendo que eles são mais capacitados a ingrssar na PMDF, mas tenho certeza que que muita gente do ensino médio vai deixar pra tras quem tem nível superior. \r\nHoje em dia qualquer pessoa que tem ansimo médio, mesmo que seja comprado um certificado, pode e consegue terminar um curso superior em uma faculdade ralé. \r\nSou Cabo do exército e por experiência própria sei da capacidade de das pessoas. Mesmo não tendo nem ensino médio,muitos soldados do meu Batalhão são muito disciplinados e compromissados com seu dever. Então vamos lá pessoal, sem preconceito e sem medo da concorrencia, vamos disputar uma vaga nesse concurso que tenho certesa que vai ser muito disputado. Então ao invés de criticar a capacidade dos quem tem somente o ensino médio, vá estudar para não ficar atras deles.\r\n\r\nBrasil acima de tudo!!!"
    },
    {
      "autor": "alan",
      "data": "2009-04-12T08:36:28",
      "conteudo": "Jeovane, na verdade não existe limite de idade para aqueles  interessados em socorrer-se do citado remédio jurídico. Note que em relação a essa matéria, limite maximo de idade para ingresso nos quadros do serviço público, já existe pacificidade no STF, súmula 683. Consoante a esta sumula a limitaçãde idade trazida no certame do concurso para PMDF tem natureza legal. Quanto à sua pretensão você pode sim provocar a jurisdição, agora se vai servir ao seu interesse penso ser remota a possibilidade."
    },
    {
      "autor": "Bruno Florencio Medeiros",
      "data": "2009-04-12T11:30:44",
      "conteudo": "A Todos...\r\n\r\nIndependente de Ensino Médio ou Superior, os que passarão para próxima etapa do concurso não serão os que tem vocabulário bom ou ruim e sim aqueles que se preparem.\r\nSó pelo fato de passar no concurso mostra que o indivíduo tem a capacidade de aprender tanto quanto qualquer um, afinal ele conseguiu absorver o conteúdo da prova, ninguém passa num concurso desse nível por sorte. A probabilidade disso acontecer e menor do que a de ganhar na mega sena.\r\nTenho o ensino médio, mas me especializei na área de segurança. Tenho nove cursos técnicos nessa área e fui destaque em cinco, comecei um curso superior mas por falta de tempo e recursos parei na metade, mesmo assim não me sinto preparado. Tenho certeza se eu fizesse o concurso agora não passaria...\r\nQuando estiverem lá dentro, tudo que será aprendido pelo indivíduo com curso superior será aprendido pelo do ensino médio. Existem pessoas que tem capacidades de absorção de conhecimentos mais elevada e por falta de oportunidades ou por falta de recursos não conseguem fazer um curso superior. A princípio ninguém está capacitado a estar atuando nas ruas até o término do curso de formação.\r\nEntão sem mais delongas vamos parar de ofender os outros. Se aderirem o concurso para o nivel médio, bem!, se não, amém! e que passem os melhores..."
    },
    {
      "autor": "alan",
      "data": "2009-04-12T12:40:38",
      "conteudo": "Bruno concordo plenamente com a sua colocação. À esta altura do campeonato o melhor a se fazer é dedicar-se à preparação para as prova escrita pois ,com toda certeza, o grau de dificuldade da prova, ainda que o concurso venha a ser de nível médio, não ficara atrás de provas aplicadas em processos seletivos de nível superior. Não podemos nos esquecer de que a outra etapa do concurso, precisamente o TAF, merecedero também de preparação e dedicação.\r\n\r\n Aproveitando o que você disse, a respeito das ofensas, reafirmo o meu posicionamento de respeito a todos entendendo que as divergências no campo ideàrio são importantes e salutares. Não irei desejar boa sorte a ninguêm já que a sorte é coisa do acaso e o sucesso no concurso será consequência de muita dedicação e esforço, mas desejo que todos se preparem da melhor maneira possível e que ao final, realmente tenhamos excelentes policiais prestando um bom serviço à sociedade."
    },
    {
      "autor": "Bruno Florencio Medeiros",
      "data": "2009-04-12T15:01:13",
      "conteudo": "Caro Alan\r\n\r\nLi o seu comentário a respeito dos militares do EB em resposta ao Sgt Rodrigo e não estou defendedo nem um nem outro. \r\nPercebi que o Senhor entende muito a respeito do EB, mas quando o senhor fala que de nada serve as atividades militares do EB para o Policial Militar discordo plenamente, principalmente quando o Sr diz que o Soldado do EB é um mero objeto determinado a cumprir inquestionavelmente as ordens superiores.\r\nPrimeiro, o EB é como se fosse qualquer empresa, possui seus funcionários e seu regularmento interno assim como qualquer empresa.\r\nE assim como qualquer empresa, possui gente de todos os tipos...\r\nO Exército possui seus militares \"Bizonhos\", assim com as empresas convencionais possuem alguns funcionários despreparados;\r\nO Exército tem seus militares indisciplinados, assim como as empresas convencionais possuem os seus indisciplinados.\r\nPossui militares com nível superior inclusive soldados, aquele! o mero objeto determinado a cumprir inquestionavelmente as ordens superiores assim como em qualquer empresa.\r\nEntão quando discordo do Sr quanto as atividades militares não serem compatíveis é por ter certeza que com a formação de soldados do EB, um candidato estará sempre frente de qualquer outro com a mesma capacidade intelectual, afinal sua capacidade física e psicológica será mais avançada.\r\nE quando o Sgt Rodrigo diz: \"Aprender no militarismo é sentado um dois de pé um dois soldado pensa com a bunda e fazendo flexao...\" ele não quer dizer que esta preparando o Soldado apenas para cumprir ordens e sim preparando seu psicológico para que em situações adversas possa raciocinar mais rápido para resolver problemas. E esses Soldados que estão sendo formados são os mesmos: bizonhos, indisciplinados e que possuem formação superior de ensino.\r\nPor eles serem soldados não deixam de ser críticos, por eles serem soldados não fazem deles pessoas desfavorecidas de capacidade \r\nintelectual e tão menos que impeçam-no de passar em um concurso bastante concorrido.\r\nAfinal em todos os lugares existem os mais diversos tipos de pessoas e não é pelo fato do EB ser uma intituição com efetivo exorbitante que vai ser diferente.\r\n\r\nObrigado amigo"
    },
    {
      "autor": "jeovane",
      "data": "2009-04-12T18:24:06",
      "conteudo": "alan meu camarada valeu pelo esclarecimento!"
    },
    {
      "autor": "alan",
      "data": "2009-04-12T23:18:09",
      "conteudo": "Prezado Bruno\r\n\r\nComo deixei claro no início de minha intervenção volto a afirmar que não é demérito a nimguém, inclusive ao SGT Rodrigo, a formação militar realizada no EB ou qualquer outra arma, ao contrário, sei que os soldados treinados pelo EB podem ser extremamente capacitados para o exercício de suas funções institucionais. Em nenhum momento eu afirmei que os soldados do EB eram desdotados de intelectualidade. Afirmei sim, que para a formação de um soldado policial militar, é necessário que estes tenham uma formação intelectual maior que aquela que hoje tem os soladados no EB, ensino fundamental. Ora se afirmo a necessidade de uma formação intelectual maior, pode-se claramente entender que os soldados do EB a possuem, porém numa escala menor que a exigida para a atividade policial. Se falo em formação intelectual presume-se um processo de aprendizado que , a meu ver, todos que tiverem oportunidade poderam alcançar, inclusive os soldados do EB. Quanto ao aproveitamento do aprendizado militar do EB à atividade policial trago uma informação interessante: de uma carga horária de 1045 horas-aula componentes de um curso de formação de soldado da PMDF tão somente 150 horas destinam-se ao ensino espécifico técnico militar quais sejam estas, ordem unida, legislção e regulamento da PMDF e treinamento físico militar."
    },
    {
      "autor": "alan",
      "data": "2009-04-13T00:10:38",
      "conteudo": "continuação.\r\n\r\n Cada um faça a sua reflexão e tire suas próprias conclusões.\r\n\r\n Dentro da PMDF tenha certeza de que existem muitos soldados com formação superior, inclusive doutorado, todavia isto não faz deles melhores soldados que os demais. Mas ninguém pode negar que, teoricamente, eles já estão melhor preparados para a compreensão multifatorial de todos os fenômenos, sociais, culturais, políticos, econômicos e jurídicos que envolvem a complexa questão de segurança pública, excelente que também no EB tenha soldados com formação superior. \r\n\r\nComo já disse, ao EB cabe a missão constitucional de zelar pela Segurança Nacional. Não é outro motivo se não este, a razão pela qual nas forças armadas a questão disciplinar é levada com tanto afinco, daí decorre a minha afirmção que  no EB os soldados obedecem rigorosamente as ordems de seus superiores e isto, nobre bruno, é fato notório. Não pode as forças armadas diante de uma questão de soberania nacional, arriscar-se frente a indisciplina de seus soldados. Isso também não faz eles, soldados do EB, pior que os demais. Por fim, se penso que a exigência de nível superior é uma opção melhor para a sociedade não é por menosprezar aos candidatos de nível médio mas sim por ser, a meu ver, a que melhor pode contribuir para uma  sensível melhoria na prestação de serviços público de segurança. Não vejo sentido, como contribuinte, em ver o GDF disponibilizar recursos na ordem aproximada de trinta e cinco milhões de reais, para custear gastos com formação em nível superior para os atuais integrantes da PMDF que ainda não possuem curso superior e depois contratar novos soldados com nível médio, isso representaria novo ônus para a sociedade."
    },
    {
      "autor": "fabiana",
      "data": "2009-04-13T09:48:56",
      "conteudo": "Só que essa sociedade q paga os impostos nao é so composta por quem tem nível superior é tamém formada por pessoas como eu q tenho uma mae doente e um pai q nao conheci e sei q hoje em dia é muito fácil ir pra uma faculdade,mas se vc estivesse no meu lugar e no lugar d muitos outros talvez vc soubesse do q estou falando,pois para ajudar no orçamento em casa tenho q trabalhar em dois empregos,pois se sair d um para faser faculdade,meus irmaos e minha mae ficarao como?Acho q vc nao sabe o q é ter uma pessoa doente na familia q depende de medicaçao cara do governo,vc sempre chega la e nao tem,ai vc ve sua mae ruim,seus irmaos pequenos sem esperança e sua familia pedindo socorro,mas nada disso justifica a pessoa ter nivel medio apenas né !Nao quero criticar ninguém,mas as vezes doi muito escutar pessoas falando q nao ter nivel superior hoje é falta d esforço,pois tem casos e casos !!!!!!!!"
    },
    {
      "autor": "alan",
      "data": "2009-04-13T13:03:00",
      "conteudo": "Cara Fabiana, eu  disse que é uma questão de oportunidade as pessoas terem ou não, nível superior e não apenas uma questão de esforço pessoal, embora isto também faça parte. No seu caso sei que voce ainda não teve uma oportunidade pois, segundo o pouco que relatou de sua luta, demonstra ser bastante esforçada. Sei que milhares de pessoas, frente a gritante má distribuição de renda acarretando uma crescente diferença social, vêm neste concurso uma oportunidade de melhoria de vida, de emprego digno com remuneração adequada. As minhas colocações neste forum são estritamente no sentido de construção de argumentos racionais a respeito da exigência de nível superior para ingresso na PMDF. Faço tal colocação por existirem pessoas que afirmam não ser melhor para a PMDF ter em seu quadro soldados mais estudados e chegam ao absurdo, como o MPDFT, de afirmar que para as atividades de um policial militar é necessário apenas qualificação profissional mínima, ora isto é uma incoerência. Estão negando todo o valor que representa a educação e o ensino para uma sociedade. Este setor da sociedade que argumenta contra um melhor aprendizado dentro da PMDF com certeza, é aquele que a alguns anos atrás, rotulavam os políciais de 4ª série, e atualmente de despreparados. Sei que não é o seu caso Fabiana, como também não é o de muitos que desejam que o concurso seja de nível médio. Eu inclusive, já parei para pensar também na situação dos jovens que precisam de uma oportunidade, coisa rara nestes dias em nosso país, mas não vejo aí a idéia certa para combater argumentos como os ditos pelo MPDFT. Realmente você tem razão quando afirma que também é contribuinte, com certeza no Brasil os menos favorecidos, como eu ,você e muitos outros, são sempre os mais sacrificados, principalmente na hora dos impostos. Fabiana, desejo a você toda sorte de bençãos, lembre-se de que a vitória é sempre precedida por uma luta. Não quero retirar de ninguém a oportunidade e esperança, mesmo por que não tenho como fazer isto, mas sim me proponho a apresentação de argumentos, como já disse,  racionais.   \r\n\r\nDeus abençoe a todos!                                                                                                                                                                                                                                                                                                                                                              como você mesma afirma você ainda não teve"
    },
    {
      "autor": "Bruno Florencio Medeiros",
      "data": "2009-04-13T13:22:17",
      "conteudo": "Pergunto eu... O que faz, por exemplo, de um bacharel em Turismo melhorar a prestaçao de serviços públicos de segurança que um individuo como eu nao poderia? \r\nComo o Concurso da PM nao exige \"O Curso Direito\" ou \"O curso de Administraçao\" especificamente, qualquer um que seja abilitado em qualquer Curso superior poderia estar ingressando na PM, inclusive aquele que nao fez um curso que nao tenha qualquer ligaçao com as atividades da PM. Entao sendo o candidato Nivel Superior ou Nivel Medio, a respeito das atividades militares, saberao as mesmas coisas, ou seja nada.\r\nTer um curso superior nao determina que o individuo seja mais capacitado para todas as areas e sim para uma especifica. Garanto que eu entendo mais sobre segurança do que muitas pessoas que possuem curso superior.\r\nTudo bem. Se o governo e a sociedade realmente quer bons militares nas ruas, tem mais eh que ivestir na Formaçao dos deles mesmo, mas tem que investir de forma inteligente, pq nao eh um curso na faculdade que forma um soldado nao e sim o Curso de formaçao ministrado na PM e nao eh um curso superior e sim um curso tecnico.\r\nTodos somos contribuintes e se o governo melhorasse o curso de formaçao dos soldados e ainda fazesse a reciclagem de ano em ano para melhorar a segurança de nossos cidadaos nao me importaria nem um pouco"
    },
    {
      "autor": "Valmor",
      "data": "2009-04-13T14:49:36",
      "conteudo": "Enfim, a racionalidade, não há  necessidade de  nível superior  para quem vai dirigir um viatura, limpar o pátio e latrinas, engraxar as botas dos oficiais, catar guimbas de cigarros, fazer ordem unida. Seria um desperdício o 3º para atividades tão simplórias."
    },
    {
      "autor": "marcio",
      "data": "2009-04-13T15:26:08",
      "conteudo": "Alan, valeu pelo comentário bem colocado!!!\r\nAcontece que o que vi ser colocado muitas veses aqui, é que tem gente que por ter nivel superior, pensa que a graduação dele, o torna superior aos de nivel médio, então se formos pensar assim como estes, os de nivel superior não teriam dificuldade nenhuma de deixar para tráz os de nivel médio! Ou teria? Acho que não!\r\nSó para vc ter uma idéia, lá no meu cursinho já tem gente de nivel médio que há seis anos se prepara para esse concurso. O que deve ser colocado é que tem gente de nivel médio que deixará para traz muito neguinho de nivel superior, isso é uma realidade!\r\nNão que também não tenha pessoas de superior bem preparadas, mas de nivel médio tem mais! As pessoas esquecem que nesse concurso o que decidirá, não é o diploma e sim, a capacidade intelectual de cada individuo!!! \r\nAbraços a todos que explanaram seus comentários!!!"
    },
    {
      "autor": "roger",
      "data": "2009-04-13T15:27:26",
      "conteudo": "Valmor, se você não sabe argumentar é melhor apenas ler o que a galera diz. Esse seu comentário de nada serve."
    },
    {
      "autor": "Sgt° Rodrigo",
      "data": "2009-04-13T15:48:07",
      "conteudo": "Em resposta a todos...\r\n\r\nNo forum esta sendo debatida as atribuicoes do policial militar.\r\nPeço que entendam uma coisa todos que entrarem tendo treinamento militar ou nao serao treinados de acordo com o que a pm quer dos candidatos!\r\nNão depende de formacão para ser um bom policial ou um mal policial,depende muito da formação humana  de cada um...\r\ncomo civis como estudantes,depende da formação que receberam tambem de berço que seus pais te deram..\r\nSe so dependesse da faculdade não terriamos policiais federais corruptod juizes e demais graduados que estudaram muito mais que todos deste forum sem exceções e os caros colegas sabem disso...\r\nNão e o superior ou o mediano que vai determinar um bom policial um bom militar mas sim a historia de vida e seus principios!!\r\nE outra coisa militarismo, policiamento e vocacao vcs estao preocupados com o salario e se recebessem igual um pm mineiro 1400 reais sera que estariam tao euforicos assim e tao excitados no debate???\r\n\r\nTem que se pensar nas reais atribuicoes de um policial militar e vejo que hoje no brasil pelo contexto historico e politico nao se faz necessario um diploma superior para pm!!!!\r\nMais uma pergunta que quero que me respondam se para ser pm estao brigando pelo diploma superior se pára ser PRESIDENTE"
    },
    {
      "autor": "Sgt° Rodrigo",
      "data": "2009-04-13T15:52:58",
      "conteudo": "Em resposta a todos…\r\n\r\nNo forum esta sendo debatida as atribuicoes do policial militar.\r\nPeço que entendam uma coisa todos que entrarem tendo treinamento militar ou nao serao treinados de acordo com o que a pm quer dos candidatos!\r\nNão depende de formacão para ser um bom policial ou um mal policial,depende muito da formação humana de cada um…\r\ncomo civis como estudantes,depende da formação que receberam tambem de berço que seus pais te deram..\r\nSe so dependesse da faculdade não terriamos policiais federais corruptod juizes e demais graduados que estudaram muito mais que todos deste forum sem exceções e os caros colegas sabem disso…\r\nNão e o superior ou o mediano que vai determinar um bom policial um bom militar mas sim a historia de vida e seus principios!!\r\nE outra coisa militarismo, policiamento e vocacao vcs estao preocupados com o salario e se recebessem igual um pm mineiro 1400 reais sera que estariam tao euforicos assim e tao excitados no debate???\r\n\r\nTem que se pensar nas reais atribuicoes de um policial militar e vejo que hoje no brasil pelo contexto historico e politico nao se faz necessario um diploma superior para pm!!!!\r\nMais uma pergunta que quero que me respondam se para ser pm estao brigando pelo diploma superior se pára ser PRESIDENTE NUNCA COBRARAM NEM ESNSINO MEDIO OU INGLES PARA SE TER UM  PRESIDENTE NOS PASSANDO VERGONHA SEM INGLES SEM DIPLOMA SENDO QUE ELE MESMO ASSUMIU QUE SEU PRIMEIRO DIPLOMA FOI O DE PRESIDENTE....\r\n\r\nNa minha opiniao se conseguirem mudar a lei bom para brasilia mas e o restante da federação qua paga mal os militares como fica....\r\nJa pensaram nivel superior no rio de janeiro pra receber 1100 reais e matar um traficante por dia sera que brigarao pelo diploma superior como aqui em brasilia????\r\nIsto abre um prescedente nacional pensem nas consequencias os conselheiros do presidente pensarao e outros governadores pressionarao assim como o arruda esta fazendo so que ai serao 25 governadores contra um solitario arruda!!!!"
    },
    {
      "autor": "marcio",
      "data": "2009-04-13T16:07:10",
      "conteudo": "Caro SGT Rodrigo, Quanto ao seu Comentário, eu acho que os governadores não estão ligando muito pra isso não, porque quando passarão a exigir nivel superior para PM de Goiás, ninguem quase ouviu falar nisso! Ou vouviu sequer algum outro governador criticando!!!!! Mas possa ser que vc tenha alguma razão no seu argumento!!!!!"
    },
    {
      "autor": "alan",
      "data": "2009-04-13T16:17:14",
      "conteudo": "Como já deixei claro em minhas interveções não penso que as pessoas possuidoras de diploma superior sejam, por isso, superiores a aquelas que não possuem, tal possibilidade é questão de oportunidade que infelizmente, não é dada a todos. Uma coisa é inegável: se observarmos o cenário da carreira nos serviços públicos, em geral, facilmente se observa que existe um forte crescimento da exigência de curso de graduação. A bem pouco tempo quem possuia ensino médio poderia concorrer a uma vasta gama de carreiras dentro do serviço público. Hoje já estão dando prioridade   para pos graduados, a título de exemplo vejam a própria PCDF que já foi nível médio, passou a exigir nível superior e no último concurso, que ainda esta acontecendo, será analisada a titulação dos candidatos. Enfim, pessoalmente, não me importo se a exigência será de nível médio ou superior. Apenas acho incoerente o discurso daquelas pessoas que não vêm na educação o caminho para melhoria. Desejo a todos sucesso no concurso."
    },
    {
      "autor": "alan",
      "data": "2009-04-13T16:35:55",
      "conteudo": "Ao sgt Rodrigues.\r\nEntendo que criou-se um clima de rivalidade, a partir de uma das primeiras colocações que eu fiz. Mas possuo maturidade o suficiente para, caso tenha te ofendido, me repotar. A minha proposta neste espaço é sempre dar vazão às idéia jamais, criticar as pessoas. Espero ter a oportunidade de conhecer a todos, dentro da PMDF e quem sabe aprender um pouco mais com os colegas."
    },
    {
      "autor": "Bruno Florencio Medeiros",
      "data": "2009-04-13T17:54:02",
      "conteudo": "Eh isso ai pessoal o forum serve eh pra isso mesmo. Debatendo e compartilhando ideias que desenvolvemos nosso senso critico, alem de expor nossas ideias. \r\nMas usem de forma seria. Afinal soh tem adultos aqui nao eh?\r\nObrigado a todos pelas ideias e reflexoes!!!\r\n\r\nBrasil!!!"
    },
    {
      "autor": "roger",
      "data": "2009-04-13T18:10:16",
      "conteudo": "Será que realmente o conselheiro Renato Rainha age com total imparcialidade. Qual a razão de durante os longos anos do governo Roriz, o TCDF nunca ter encontrado um ilegalidade nos atos do governador Roriz. Não é estranho que  foi somente o Roriz deixar de exercer influência sobre a direção da polícia civil, ela tenha divulgado informaões que comprometeram o mandato do senador Roriz.\r\nEssa decisão do TCDF foi política e não técnica só não vê aqueles que ou não querem, pois possuem interessse na manutenção de requisito do concurso em nível médio, ou acreditam em papai Noel"
    },
    {
      "autor": "roger",
      "data": "2009-04-13T19:54:36",
      "conteudo": "Se o cara é bacharel em turismo é claro que na pm ele vai servir no gptur, grupamento de policiamento turistico."
    },
    {
      "autor": "Tiago Cruzeiro",
      "data": "2009-04-14T01:32:46",
      "conteudo": "Pessoal, terei que me deslocar alguns quilômetros até a capital para prestar o concurso e preciso saber: a data de realização de provas (19/04) foi suspensa ou não? Está rolando o maior bafafá que me deixou até confuso. Alguém pode me responder?"
    },
    {
      "autor": "roger",
      "data": "2009-04-14T07:27:06",
      "conteudo": "Tiago\r\nA prova esta suspensa. Entre no site www.cespe.unb.br/concursos/PMDFCFSD2009/, e verá o seguinte comunicado.\r\n\r\n\r\nPOLÍCIA MILITAR DO DISTRITO FEDERAL\r\nDIRETORIA DE PESSOAL\r\nCONCURSO PÚBLICO DE ADMISSÃO AO CURSO DE FORMAÇÃO DE SOLDADO (CFSDPM)\r\nDO QUADRO DE PRAÇAS POLICIAIS MILITARES COMBATENTES DA POLÍCIA MILITAR DO\r\nDISTRITO FEDERAL (QPPMC)\r\nCOMUNICADO\r\nA Polícia Militar do Distrito Federal, por intermédio do Centro de Seleção e de\r\nPromoção de Eventos da Universidade de Brasília (CESPE/UnB) comunica que está\r\nsuspensa a aplicação das provas do concurso público para admissão Curso de\r\nFormação de Soldado da Polícia Militar do Distrito Federal, que seria realizada no dia\r\n19 de abril de 2009.\r\nComunica, ainda, que os candidatos deverão aguardar a publicação de edital, em\r\nque constarão as novas datas e normas do concurso, bem como os procedimentos\r\npara solicitação de devolução de taxa de inscrição.\r\nBrasília/DF, 6 de abril de 2009."
    },
    {
      "autor": "Tiago Cruzeiro",
      "data": "2009-04-14T12:05:57",
      "conteudo": "Obrigado, Roger...\r\n\r\nMuita sacanagem, cara... me preparei bastante pra este concurso aí de repente eles suspendem... bem, mas vou olhar pelo lado positivo, com a suspenção da prova é mais tempo para os estudos, mas tomara que eles a remarquem ainda para este ano... Deus ajude que sim, hehehehe... agora vou é correr atrás dos meus 80 reais de volta... hehehehe..."
    },
    {
      "autor": "Tiago Cruzeiro",
      "data": "2009-04-14T16:14:44",
      "conteudo": "Eu acredito que independente do sujeito ter nível médio ou superior o que decidirá a sua aprovação no concurso será a sua preparação, o seu período de estudos. Eu, particularmente odeio cursinhos, absorvo conteúdos muito melhor estudando por mim mesmo do que dentro de uma sala de aula. Conheço neguinho que faz cursinho a anos e até hoje não passou em concurso algum, porque do que adianta um professor falando, falando e falando na frente de uma sala de aula, se enquanto isso vc está lá na carteira conversando e 'voando'... não adianta nada... mesmo que vc preste atenção no conteúdo dado, para mim particularmente (opinião pessoal), prefiro pegar todo o conteúdo, comprar a apostila, retirar material da internet e estudar por mim mesmo do que freqüentar cursinho. Lembrando que boa parte do conteúdo da prova vc não aprende nem na faculdade e nem em uma escola de ensino médio, portanto para um concurso como este não faz a mínima diferença o cara ter um ou outro, o que fará a diferença é cair matando nos livros e se aprofundar no conteúdo programático. Abraço a todos..."
    },
    {
      "autor": "Caio",
      "data": "2009-04-14T17:57:56",
      "conteudo": "Amigos, estou inscrito neste concurso. Iria fazer por fazer, com este adiamento ficou bom para estudar mais um pouco. Estou só com o livro do obcursos. Vejo muitos livros nas bancas e livrarias. Alguém pode me sugerir um bom material de estudo? Boa sorte aos interessados."
    },
    {
      "autor": "Geraldo",
      "data": "2009-04-14T20:12:15",
      "conteudo": "Que site posso buscar por provas anteriores?"
    },
    {
      "autor": "Ana Carolina",
      "data": "2009-04-15T11:02:05",
      "conteudo": "Meu Deus gente, o povo aqui ta escrevendo \"inscrição\" da seguinte maneira: \"escrisao\". Que Vergonha!!!!! Vai aprender portugues ou fazer o ensino médio de novo antes de fazer qualquer concurso, por isso que dizem que PM eh tudo burro. Tem que levantar pra nível superior mesmo. Que vergonha."
    },
    {
      "autor": "Daniela",
      "data": "2009-04-15T11:46:23",
      "conteudo": "Mais AfinaL Qual E o Nivel de escolariDade exiGIdo NEsse Concurso?!?!?! NIvel medio(terceiro ano) Ou superior (facuL)???"
    },
    {
      "autor": "lares",
      "data": "2009-04-16T11:29:03",
      "conteudo": "Daniela ... primeiro antes de sair colocando suas perguntas \r\nleia oq ja foi escrito..resposta estamos esperando que o edital \r\nsaia.. mais sim vai ser mivel medio sim .."
    },
    {
      "autor": "samy",
      "data": "2009-04-16T23:10:20",
      "conteudo": "olaaaa pessoal \r\nvenho aqui para falar que eu sou um estudande de ensino medio!!!\r\nbem que muito não concorde,eu achei lega o que a justiça fez em passa o concurso da PM para nivel medio!!!\r\n estou enteresado em no concurso da PMDF!!!\r\nse algem tiver alguma duvida ou alguma novidade sobre o concurso da PM por favor entre em contado comigo!!!\r\nmsn (samy_sam19@hotmail.com) \r\n\r\nabraço para todos e boa sorte"
    },
    {
      "autor": "Danil",
      "data": "2009-04-17T17:30:05",
      "conteudo": "wd.m.,s;MF.; :CM:m fcsA F ;CDQlkçsdf d  TE CÚCUUCUCUUCUUCUCUUCUCUCUUCC´´CUCUUCU´CÚ´C´CUUCU´CÚCUÚCUCP´BUCECECECECECUTRT5AV"
    },
    {
      "autor": "Fabiana",
      "data": "2009-04-17T20:59:46",
      "conteudo": "Como sao as coisas :  Hoje o governador estava ao vivo no programa Balanço Geral e falou bem claro ele quer que o concurso da PM seja de nivel superior`porque ele quer os melhores`,ou seja ele deixou bem claro q os melhores pra ele só sao alguns,nós de nivel medio pra ele somos o que ? Mas na hora de votar prestamos?Era melhor q ele ficasse calado do que falar assim com seus eleitores,boa sorte a todos !!!!!!"
    },
    {
      "autor": "Vanessa",
      "data": "2009-04-18T09:37:02",
      "conteudo": "Olá , esse concurso sei que já passou e não poderei fazer mais .\r\nMas já tem alguma previsão para o proximo , ou não terá mais  concurso este ano de 2009?"
    },
    {
      "autor": "Alan",
      "data": "2009-04-18T16:29:19",
      "conteudo": "Para Fabiana. \r\nEstive pensando em todas as suas colocações e, acredite, entendo todas as suas dificuldades pois já estive em condições semelhantes a sua. Não é a escolaridade que faz uma pessoa melhor que a outra. Não devemos acreditar nas mentiras que são ditas a nosso respeito. Acredite sim que o estudo, depois de DEUS é claro, é a única opção que nos resta. Portanto, não deposite toda a sua esperança neste concurso da PMDF, como se fosse ele a sua pedra de salvação. Na verdade nós se quer sabemos como e quando será este concurso. Assim, o melhor a se fazer é estudar. Estude para crescer no conhecimento e o sucesso em qualquer concurso público que desejar, será consequência de sua dedicação. Desejo a você toda sorte de bençãos. Deus te ilumine e te de forças!"
    },
    {
      "autor": "marcinho",
      "data": "2009-04-18T17:46:00",
      "conteudo": "nao tem cabimento,concursos pra soldado tem q ser de nivel medio!!em qualquer lugar do brasil.. pq hj em dia nem todo mundo tem condicoes de fazer uma faculdade, e o concurso abre as portas pra quem pracisa."
    },
    {
      "autor": "Hendrik",
      "data": "2009-04-18T20:00:58",
      "conteudo": "Infelizmente, o Brasil precisa avançar!!!Chega de políciais sofrendo de imposições meritocráticas(sendo preteridos) em plena capital federal, ou seja, infelizmente o mérito ou o conhecimento intelectual fortalece a legitimidade dos entes publicos, principalmente na área de segurança publica....A PMDF vai abrir concursos para nível médio em áreas administrativas (serviços internos, Aproveitem!!)...Porém, a MP que vai ser assinada dia 22 de Abril próximo, pelo presidente LULA já vai prever nível Superior para Políciais e Bombeiros, e isso é um avanço!!!Estamos na capital Federal, cercados por autoridades e consulados do mundo todo, precisamos de uma polícia com uma maior amplitude em seu nível de conhecimento, que também, saiba tratar o cidadão com mais educação e humanidade.....Estudem!!!Façam concursos para a área administrativa, e depois com o nivel superior concluído, entrem na PM ou no Corpo de Bombeiros para serem Policiais ou Bombeiros!!!"
    },
    {
      "autor": "Fabiana",
      "data": "2009-04-18T22:36:42",
      "conteudo": "Para Alan - Valeu !!!"
    },
    {
      "autor": "JMal",
      "data": "2009-04-20T01:34:54",
      "conteudo": "DECRETO Nº 30.284, DE 16 DE ABRIL DE 2009. \r\nTA AÍ O DECRETO QUE SAIU NO D.O.DF. DO DIA 17/04/2009:\r\n\r\nDECRETO Nº 30.284, DE 16 DE ABRIL DE 2009.\r\nRevoga o Decreto nº 30.229, de 31 de março de 2009, que alterou o artigo 3º do Decreto nº 29.946, de 14 de janeiro de 2009, que dispõe sobre as normas para a matrícula nos estabelecimentos de ensino\r\nda Polícia Militar do Distrito Federal e dá outras providências.\r\nO GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo 100, incisos VII e XXVI, da Lei Orgânica do Distrito Federal, DECRETA:\r\nArt. 1º. Fica revogado o Decreto nº 30.229, de 31 de março de 2009, que alterou o artigo 3º do Decreto nº 29, 946, de 14 de janeiro de 2009, que trata das normas para a matrícula nos estabelecimentos\r\nde ensino de Polícia Militar do Distrito Federal.\r\nArt. 2º. O artigo 3º do Decreto nº 29.946, de 14 de janeiro de 2009, passa a vigorar com a seguinte redação:\r\n“Art. 3º Para o Curso de Formação de Soldados, será exigida a apresentação de diploma, devidamente registrado, de curso de nível superior de graduação em qualquer área de formação, fornecido por\r\ninstituição de ensino superior reconhecida pelo Ministério da Educação.\r\nParágrafo único. A idade mínima para matrícula no Curso de Formação de Soldados é de 18 (dezoito) anos, sendo a máxima de 30 (trinta) anos”.\r\nArt. 3º. Este Decreto entra em vigor na data de sua publicação.\r\nArt. 4º. Revogam-se as disposições em contrário.\r\nBrasília, 16 de abril de 2009.\r\n121º da República e 49º de Brasília"
    },
    {
      "autor": "Patricia",
      "data": "2009-04-20T19:30:22",
      "conteudo": "Meu Deus pessoal, muitos estão reclamando do concurso ser a nível médio, mas pelo amor de Deus, ter nível superior não é só uma questão de oportunidade mas sim de força de vontade, eu conclui em uma universidade pública no Paraná, trabalhava durante o dia e estudava a noite, tenho 3 filhas, não foi fácil mas enfim eu consegui, outra coisa tem pessoas que mal sabem escrever, vamos nos respeitar, e mais vi alguns comentários de alguns que passaram anos estudando pra esse concurso... por favor pq não estudaram pra um vestibular né... boa sorte a todos, eu vou aqui do PR tentar uma vaga, as oportunidades existem, só preciamos correr atrás delas...aTÉ MAIS...."
    },
    {
      "autor": "joão",
      "data": "2009-04-21T23:15:10",
      "conteudo": "olha só pessoal, não há o que se questionar quanto da necessidade se ter curso superior,pois é necessario ter esta exigência porque é com ela que ocorrerá uma certa valorização deste profissional aos olha da sociedade, como também um aumento de sua auto estima,ainda existe alguns poucos que não tem esta formação, agora com esta mundaça este profissional, vai vê como uma certa \"obrigação\" na busca desta formação e com isso melhorar a sua condição pessoal com isso todos ganham."
    },
    {
      "autor": "neto",
      "data": "2009-04-22T08:30:15",
      "conteudo": "Sr. Jmal,\r\n\r\nDeixe me ver se eu entendi bem:\r\njá saiu um outro Decreto, determinando como de nível superior o cargo de Soldado?"
    },
    {
      "autor": "Alan",
      "data": "2009-04-22T21:31:51",
      "conteudo": "vejam a decisão liminar do tjdf\r\n\r\n\r\n\r\nDECISÃO \r\n\r\nTrata-se de Mandado de Segurança impetrado pela ASSOCIAÇÃO DOS OFICIAIS DA POLÍCIA MILITAR DO DISTRITO FEDERAL, em face da decisão nº 1510/2009 do Tribunal de Contas do Distrito Federal (fl. 81) que impediu o prosseguimento do concurso público para admissão ao Curso de Formação Policial, regido pelo Edital nº 001-DP/PMDF, de 06 de janeiro de 2009.\r\nO presente mandado de segurança visa, em caráter liminar, suspender a decisão do TCDF e, em consequência, que se dê continuidade ao certame em questão. \r\nÀs fls. 89, a ação mandamental restou distribuída inicialmente ao ilustre Desembargador Cruz Macedo, que se reservou para apreciar o pedido liminar após as informações da autoridade coatora (fl. 91), as quais foram prestadas às fls. 94/167. \r\nPreliminarmente, suscita a autoridade coatora a ilegitimidade ativa da impetrante. No mérito, requer seja indeferida a liminar e denegada a segurança reclamada.\r\nEm virtude das férias do Eminente Desembargador Relator, os autos foram redistribuídos, nos termos da certidão de fl. 169.\r\nÉ o necessário. \r\nDecido.\r\nRecebo a competência.\r\n\r\nEm atenção ao disposto no inciso II do art. 7º da Lei 1.533/51, poderá ser suspenso o ato que deu ensejo ao mandamus, quando for relevante o fundamento e quando do ato impugnado puder resultar a ineficácia da medida. \r\nNa análise perfunctória dos elementos trazidos na petição inicial, em sede de cognição sumária, verifico a presença da verossimilhança das alegações deduzidas pela Impetrante, na medida em que, prima facie, mostra-se legal a exigência de escolaridade de nível superior para admissão ao Curso de Formação Policial com a graduação de Soldado Policial Militar da Polícia Militar do Distrito Federal. \r\nDispõe o artigo 11 da Lei nº 7.289, de 18 de dezembro de 1984, alterado pela Lei nº 11.134, de 15 de julho de 2005, que:\r\n\r\nArt. 11. Para matrícula nos cursos de formação dos estabelecimentos de ensino policial-militar, além das condições relativas à nacionalidade, idade, aptidão intelectual e psicológica, altura, sexo, capacidade física, saúde, idoneidade moral, obrigações eleitorais e, se do sexo masculino, ao serviço militar, é necessário aprovação em testes toxicológicos, bem assim a apresentação, conforme edital para o concurso, de diploma de conclusão do ensino médio ou do ensino superior, reconhecido pelo Governo Federal. \r\n§ 1o A idade mínima para a matrícula a que se refere o caput deste artigo é de 18 (dezoito) anos, sendo a máxima de 35 (trinta e cinco) anos, para o ingresso nos Quadros que exijam formação superior com titulação específica, e de 30 (trinta) anos nos demais Quadros.\r\n§ 2o Os limites mínimos de altura para a matrícula a que se refere o caput são, com os pés nus e a cabeça descoberta, de um metro e sessenta e cinco centímetros para homens e um metro e sessenta centímetros para mulheres.\r\n§ 3o Ato do Governador do Distrito Federal regulamentará as normas para a matrícula nos estabelecimentos de ensino da Polícia Militar, mediante proposta de seu Comandante-Geral, observando-se as exigências profissionais da atividade e da carreira policial. \r\n\r\n\r\nDe fato, até que seja declarada a inconstitucionalidade da Lei, presume-se válida e eficaz, produzindo efeitos no ordenamento jurídico. Não há notícia de lei posterior revogadora da Lei nº 7.289/1984 e, portanto, permanecem os efeitos dela decorrentes. \r\nNesse toar, com amparo na referida Lei que dispõe sobre o Estatuto dos Policiais-Militares da Polícia Militar do Distrito Federal, restou editado pelo Governador do Distrito Federal o Decreto nº 28.682/2008, publicado no Diário Oficial do DF de 16/01/2008, segundo o qual: \r\n\r\n\r\nArt. 1º. Para matrícula nos Cursos de Formação de Oficiais e de Soldados, nos estabelecimentos de ensino policial-militar, além das condições relativas à nacionalidade, idade, aptidão intelectual e psicológica, altura, sexo, capacidade física, saúde, idoneidade moral, obrigações eleitorais e, se do sexo masculino, ao serviço militar, é necessário aprovação em concurso público de provas ou provas e títulos, em testes toxicológicos, e a apresentação de diploma de conclusão do ensino superior, reconhecido pelo Governo Federal. (grifo acrescido)\r\n\r\n\r\nAfirma a Procuradoria-Geral do Distrito Federal que o Decreto nº 28.682/2008 apenas materializa a previsão legal e que se justificaria a exigência de graduação em nível superior em razão do planejamento estratégico das Corporações para oferecer melhores serviços à população.\r\nEm decorrência das normas acima mencionadas, o Edital nº 001-DP/PMDF, de 06 de janeiro de 2009, que rege o concurso público para admissão ao Curso de Formação Policial, exige como requisito básico para a investidura no cargo ter o candidato concluído curso de nível superior, em qualquer área de formação, comprovado por diploma, devidamente registrado, fornecido por instituição de ensino superior reconhecida pelo Ministério da Educação (item 3.2, alínea b, do referido Edital - fl. 60).\r\nO colendo Tribunal de Contas do Distrito Federal, acolhendo a manifestação do Ministério Público, nos termos da Decisão nº 1510/2009, retratada à fl. 81, negou validade aos atos praticados com fundamento no artigo 1º, caput, do Decreto nº 28.682/2008, por entender que tal norma extrapolaria o poder regulamentar conferido ao Chefe do Poder Executivo Local, além de contrariar o inciso XIV do artigo 21 e o inciso I do artigo 37, ambos da Constituição Federal.\r\nFundamentam a decisão no argumento de que as disposições normativas do referido Decreto extrapolaria o teor da Lei nº 7.289/1984 que lhe dá fundamento de validade, pois, de acordo com o Ministério Público de Contas, tal lei apenas exige a graduação em nível superior para as atribuições dos cargos da Corporação que necessitem de titulação específica, como por exemplo, para o militares que compõe o Quadro de Oficiais de Saúde, visto que alei exige habilitação para o exercício da medicina, alcançada somente com o grau superior. Não seria a hipótese de ampliar a exigência para caráter genérico a ponto de abarcar o ingresso de praças na Corporação (fls. 120/167). \r\nAcrescentam que, nos termos do inciso I do artigo 37 da Constituição Federal, somente a lei poderia limitar, condicionar ou restringir o exercício do direito constitucional de acender ao cargo público.\r\nOcorre que, ao contrário do entendimento exposto pelo egrégio Tribunal de Contas do Distrito Federal, com a devida vênia, é a própria Lei nº 7.289/1984 que estabelece a exigência de apresentação de diploma de conclusão do ensino superior, ainda que de forma alternativa, para matrícula nos cursos de formação dos estabelecimentos de ensino policial-militar. \r\nDe fato, o Decreto editado pelo Governador do Distrito Federal apenas reproduziu os termos da legislação federal. Ademais, mostra-se pertinente a justificativa do Governo local no planejamento estratégico das Corporações Militares, ao exigir a graduação em nível superior para admissão ao Curso de Formação Policial, na intenção de proporcionar uma melhor formação dos militares que compõe o quadro da Corporação, com reflexos na prestação dos serviços à população. \r\nFundado nessas razões, presentes os pressupostos legais, DEFIRO a pleiteada liminar para determinar o prosseguimento do concurso público para admissão ao Curso de Formação Policial, regido pelo Edital nº 001-DP/PMDF, de 06 de janeiro de 2009.\r\nNotifique-se a autoridade apontada como coatora. \r\nApós, encaminhem-se os autos à douta Procuradoria de Justiça.\r\nPublique-se.\r\nIntimem-se.\r\nBrasília (DF), 20 de abril de 2009.\r\n\r\n\r\nDesembargador FLAVIO ROSTIROLA\r\nRelator"
    },
    {
      "autor": "BLANKA",
      "data": "2009-04-25T21:00:11",
      "conteudo": "Cara e ou não nivel superior?\r\nalguém sabe dizer?"
    },
    {
      "autor": "Danilo Braz",
      "data": "2009-04-26T21:52:37",
      "conteudo": "Boa noite. Ouvi dizer que um representante da AGU(Advocacia-Geral da União) iria manifestar-se, caso a decisão fosse favorável a exigência de um curso superior. Alguém sabe de alguma notícia relacionada a isso?"
    },
    {
      "autor": "nilton",
      "data": "2009-04-27T16:27:38",
      "conteudo": "po acho que pra ser um PM na precisaria ser formado em 3° grau...\r\ntem muitas pessoal que sao muito possivel como os que sao."
    },
    {
      "autor": "anderson",
      "data": "2009-04-27T20:51:04",
      "conteudo": "boa noite,o concurso sera nivel medio ou superior? alguem sabe ou ainda estamos sem reposta. agradeço se algem me responder."
    },
    {
      "autor": "Elves",
      "data": "2009-04-28T18:20:18",
      "conteudo": "O concurso deve ser nível médio."
    },
    {
      "autor": "Elves",
      "data": "2009-04-28T18:22:21",
      "conteudo": "Já sou plicial militar e acho que não deve ser nível superior isso é apenas um jogo politico."
    },
    {
      "autor": "Fabiana",
      "data": "2009-04-28T20:57:12",
      "conteudo": "Para Anderson                    Estamos aguardando um novo edital !"
    },
    {
      "autor": "Ronaldo (não é o Fenômeno)",
      "data": "2009-05-06T11:02:48",
      "conteudo": "Amigos, eu paguei a inscrição do concurso e agora ele foi (\"temporariamente adiado\" \"cancelado\"), o que aconteceu com os meus R$ 80,00 investidos no concurso? Estarão valendo? Abraço e estudem!"
    },
    {
      "autor": "peterson",
      "data": "2009-05-06T19:05:10",
      "conteudo": "Caros colegas...Matéria do jornal Correio Brasiliense 06/05/09.Concurso da (PMDF) será nivel superior.....e vagas serão dobradas,ver matéria.Portanto nós nivel médio estamos foras definitivamente bola prá frente."
    },
    {
      "autor": "Danilo Braz",
      "data": "2009-05-06T19:23:49",
      "conteudo": ".::Peterson::.\r\nGrande, você está desistindo muito rápido.. Há uma Lei Federal para ser alterada antes que o GDF consiga transformar o concurso em Nível Superior. Tenha um pouquinho mais de fé! Abraços"
    },
    {
      "autor": "FA",
      "data": "2009-05-06T19:27:34",
      "conteudo": "Onde esta escrito que as vagas serão dobradas???? Não abrirão novamente as inscrições n?????"
    },
    {
      "autor": "jaqueline",
      "data": "2009-05-07T19:06:19",
      "conteudo": "alguem pode me informar se pode ter tatuagem pra faser o concurso da pmdf,porque tenho tres!"
    },
    {
      "autor": "Fabrício \"Natural de Brasília\"",
      "data": "2009-05-07T23:52:46",
      "conteudo": "Estou extremamente inconformado com a decisão do concurso continuar com a exigência de nível superior.Jogaram o ordenamento jurídico no lixo,ou seja,simplesmente esqueceram da LEI FEDERAL,INACEITÁVEL.As leis são feitas para serem cumpridas ou não?Arruda você jamais será eleito novamente.Nós fomos prejudicados de uma forma irreparável,Há anos eperavamos esperançosos..."
    },
    {
      "autor": "marcio",
      "data": "2009-05-08T14:38:19",
      "conteudo": "Arruda, você e essas suas idéias idiotas, se você acha que uma pessoa que tem nivel superior é mais capacitada do que as que tem nivel medio, porque você e sua equipe não deixou que eles provassem isso no concurso? Pois se você acha que realmente isso (um diploma) faz a diferença em um concurso público, logo eles não teriam dificuldade alguma de somente eles (nivel superior) passarem!!!  \r\nVocê quiz foi tirar a oportunidade de muita gente que estava estudando para este concurso há anos!!! Morte a você e toda sua equipe de Governo seu burro que não entende nada de segurança publica, tu entende é circuitos eletronicos, idiota......"
    },
    {
      "autor": "Peterson",
      "data": "2009-05-08T19:58:33",
      "conteudo": "Valeu Danilão vc é sábio em suas palavras...Desde o inicio estou acompanhado as opiniões da galera, alguns demostrando muito orgulho em suas palavras, outros com dúvidas...alguns querendo saber demais mas é assim mesmo. Em sua opnião acha mas profunda, qual é a chance real!!"
    },
    {
      "autor": "Danilo Braz",
      "data": "2009-05-08T21:10:23",
      "conteudo": ".:: Peterson ::.\r\nCara, o que me motiva é o que o colega mais acima disse: - (...) simplesmente esqueceram da LEI FEDERAL, INACEITÁVEL.(...)\" Isso é o que me conforta, nós todos sabemos que a justiça brasileira é muito lenta, falha em muitas vezes, mas creio que esse concurso não irá passar em branco. Já imaginou outros Estados criando Decretos para 'extinguir' uma Lei Federal? Tenho certeza que alguém do Governo Federal ainda irá manifestar-se a respeito dessa decisão desse Desembargador. Enquanto isso, aos candidatos intermediários, continuem preparando-se, pois a nossa hora irá chegar! Abraços e bom final de semana à todos."
    },
    {
      "autor": "Peterson",
      "data": "2009-05-09T10:37:22",
      "conteudo": "Agradeço-lhe mais uma vez....Bom final de semana prá todos"
    },
    {
      "autor": "marcio",
      "data": "2009-05-09T21:34:00",
      "conteudo": "Ao danilo.\r\nCara!!!! não me conformo, me preparo para esse concurso há muito tempo, não é justo que um (mandado de seguarança-Liminar)o que foi impetrado pela Asof fira uma lei federal, Não consegui foi entender, pois uma liminar só é concedida quando não há sombra de duvidas no processo. É que a lei 11.134/2005 prevê o ingresso de candidatos que possuam nível intermediário e superior. Não deixando tão claro assim a liminar concedida!!!! è isso que não entra na minha cabeça!!!!! cara!!!!"
    },
    {
      "autor": "Danilo Braz",
      "data": "2009-05-09T22:39:26",
      "conteudo": ".:: Marcio ::.\r\nRealmente foi estranha a atitude do Desembargador, mas tenho a convicção de que este assunto ainda renderá um pouco além do que imaginemos. Aguardemos os próximos capítulos dessa novela e oremos ao nosso Papai do Céu para que Ele permita que sejam abertas vagas para ambos os níveis. Abraços e bom final de semana!"
    },
    {
      "autor": "Andreia",
      "data": "2009-05-15T13:09:59",
      "conteudo": "Nível superior para que?\r\nSerá que é para fazer igual o comandante.\r\nFalta de vergonha."
    },
    {
      "autor": "roger",
      "data": "2009-05-15T14:47:46",
      "conteudo": "para Andreia.\r\n \r\n\r\nMas o que fez comprovadamente, o cmt geral da PMDF? Salvo engano, até que se prove judicialmente as acusações, ele é inocente. Aliás este princípio constitucional básico deveria ser guardado por todos e principalmente, por aqueles que desejam ingressar na carreira policial. Depois ainda  questiona a necessidade de melhor formação escolar para integrantes da polícia."
    },
    {
      "autor": "alan",
      "data": "2009-05-15T15:10:59",
      "conteudo": "O TCDF tentou suspender no STJ a segurança concedida a ASOF-PMDF pelo desembargador do TJDF. O STJ negou provimento ao pedido do TCDF e, dessa forma, segue o calendário do concurso na forma das alterções já realizadas."
    },
    {
      "autor": "lares",
      "data": "2009-05-15T16:09:35",
      "conteudo": "eaw algue poderia me informar qual sera o dia que as inscrições vão abris de novo ?"
    },
    {
      "autor": "neto",
      "data": "2009-05-15T16:27:19",
      "conteudo": "A PROVA TA MARCADA MESMO PARA O DIA 13 DE JUNHO?????"
    },
    {
      "autor": "neto",
      "data": "2009-05-15T16:28:28",
      "conteudo": "aLGUEM SABE ME DIZER SE A PROVA SERÁ DIA 13 DE JUNHO????"
    },
    {
      "autor": "neto",
      "data": "2009-05-15T16:30:11",
      "conteudo": "A PROVA SERÁ DIA 13 DE JUNHO???"
    },
    {
      "autor": "Dionas",
      "data": "2009-05-16T15:33:34",
      "conteudo": "Se uma pessoa tiver um tatu tem alguma coisa a ver?"
    },
    {
      "autor": "Dionas",
      "data": "2009-05-16T15:36:23",
      "conteudo": "Se uma pessoa tiver uma tatuagem tem alguma coisa a ver?\r\nNo concurso da Pm?"
    },
    {
      "autor": "saulogyn",
      "data": "2009-05-18T11:46:26",
      "conteudo": "abrirão novas inscrições pra nível superior??\r\nse souberem avise. \r\nobrigado..."
    },
    {
      "autor": "Danilo Braz",
      "data": "2009-05-18T18:31:37",
      "conteudo": "Poxa pessoal, dá uma lida geral no tópico que muitas dessas últimas perguntas já estarão respondidas."
    },
    {
      "autor": "joana",
      "data": "2009-05-18T20:25:28",
      "conteudo": "A prova será no dia 13 de junho mesmo, se alterar alguma coisa é que seja mudada para 14 de junho, e enquanto as incrições parece que não terá mais.\r\nFé e Força Rumo a PMDF!!!!!!!!!"
    },
    {
      "autor": "LUIZ",
      "data": "2009-05-23T18:09:56",
      "conteudo": "Pessoal, sou Bombeiro Militar e a PMDF e o CBMDF precisam evoluir, a polícia civil do DF é de nível superior, mas muitas de outros estados são de ensino médio, porque nisso vocês não falam?\r\nTudo que nós conquistamos até hoje, foi com muita luta e sacrifício, então deixo um aviso aos que não tem nível superior: estude e faça um o mais rápido possível, pois as corporações precisam evoluir e não ficar paradas no tempo!"
    },
    {
      "autor": "neto",
      "data": "2009-05-25T09:28:45",
      "conteudo": "Concordo com o Luiz!"
    },
    {
      "autor": "Willyan",
      "data": "2009-05-25T22:02:03",
      "conteudo": "Em primeiro lugar, como o bombeiro logo acima disse, tem algumas localidades que a \"PC\" é nível médio. Meu amigo, pergunte isso para o governo, tudo que acontece é por questões políticas, como vc ,um profissional, tem uma opinião meio superficial, sendo totalmente néscio nessa questão. Agora me diz uma coisa, quando prestou para o \"BM\" vc tinha nível superior? como nos vivemos em um pais onde a natalidade é muito alta, problema, culpa do sistema que toma atitudes como essas de excluir as classe menos favorecidas, logo concebe nisso, vou dar um exemplo: Tráfico, drogas. Brasilia é a ciadade economicamente estável, pois nos entornos de Brasilia, alguns de vcs se tiverem a oportunidade dar contrapartida na profissão de \"PM\" vão conhecer a realidade, os novatos serve como escudo de malandragem, vão se deparar com uma população que tá no chinelo a muito tempo, a marginalidade escutando aquele rap \"Tá ligado mano, pode crer\" porque? sei lá pergunta para o DR do bombeiro ae, ele que tem duas graduações."
    },
    {
      "autor": "LUIZ",
      "data": "2009-05-25T23:47:28",
      "conteudo": "Caro Willyan, entendo o seu ponto de vista, mas discordo, não sei se você conhece a PMDF e o CBMDF por dentro, tudo para nós é mais difícil, tudo que conquistamos até hoje foi com muita luta e sacrifício, ao contrário da PCDF que consegue tudo que quer com 1 ou 2 dias de greve, greve esta que nós nem temos o direito de fazer, então o nível superior em nossos concursos, com certeza é um avanço e será muito bom, não só para nós, mas também para a sociedade como um todo, nível superior este que em bem poucos anos acredito eu será pré-requisito na maioria dos concursos públicos. Então eu acho que se nossas instituções começaram a cobrár o nível superior, não encare isto como uma desmotivação, e sim como um incentivo para estudar mais e aprender mais.\r\nBoa sorte e bons estudos!"
    },
    {
      "autor": "MagiaRJ",
      "data": "2009-05-26T12:18:43",
      "conteudo": "Caros amigos!\r\nSou residente no RJ, mas nasci em Brasilia-DF.\r\nFico sempre atento as notícias da minha cidade natal.\r\nTendo em vista as descussões feitas por voces por conta\r\nda PMDF, penso que a policia deveria não adotar um nível\r\nmaior que o ensino médio e sim na idade dos candidatos. \r\nna minha visão uma pessoa com 45 já viveu boa parte de \r\nsua, e se nessa pessoa durante toda esta trajetória de sua \r\nvida nunca cometeu nehum delito ou respondeu a processos\r\npenais,analisando bem poderiamos ter um soldado muito mais\r\nqualificado para lidar não só com situações de risco como\r\na de lidar com o público, que tem sido alvos de várias \r\ndenúncia de abuso de poder. Então acho que o melhor seria \r\nrever o conceito da idade média dos candidatos. Um grande \r\ngrande abraço e pensem na minha proposta CGPMDF."
    },
    {
      "autor": "MagiaRJ",
      "data": "2009-05-26T12:19:24",
      "conteudo": "Caros amigos!\r\nSou residente no RJ, mas nasci em Brasilia-DF.\r\nFico sempre atento as notícias da minha cidade natal.\r\nTendo em vista as descussões feitas por voces por conta\r\nda PMDF, penso que a policia deveria não adotar um nível\r\nmaior que o ensino médio e sim na idade dos candidatos. \r\nna minha visão uma pessoa com 45 já viveu boa parte de \r\nsua, e se nessa pessoa durante toda esta trajetória de sua \r\nvida nunca cometeu nenhum delito ou respondeu a processos\r\npenais,analisando bem poderiamos ter um soldado muito mais\r\nqualificado para lidar não só com situações de risco como\r\na de lidar com o público, que tem sido alvos de várias \r\ndenúncia de abuso de poder. Então acho que o melhor seria \r\nrever o conceito da idade média dos candidatos. Um grande \r\ngrande abraço e pensem na minha proposta CGPMDF."
    },
    {
      "autor": "Peterson",
      "data": "2009-06-01T18:30:53",
      "conteudo": "Absolutamente silênciosos..... gente cadê todos?"
    },
    {
      "autor": "dps",
      "data": "2009-06-03T12:21:10",
      "conteudo": "Olá galera, gostaria de saber se alguém sabe da concorrência do concurso da PM/DF e qual a média para aprovação, garto pela atenção."
    },
    {
      "autor": "Willyan",
      "data": "2009-06-03T23:41:05",
      "conteudo": "Alguém tem notícia desse concurso? Quando vai reabrir? Algum de vcs sabem se a lei de exigência a nível superior havia sido sansionada em brasilia? Se alguém puder me emitir essa informação. Eu acho q esse concurso vai reabrir junto com o PMGO que pelo visto vai demorar muito."
    },
    {
      "autor": "MagiaRJ",
      "data": "2009-06-04T12:11:07",
      "conteudo": "Olá amigos!\r\nEstou de volta para comentar que concordo tanto com o nosso amigo willyan como o Luiz. Mas vejo que de acordo com as propostas de governo em relaçã a educação no pais, onde temos cotas para as vagas em universidades públicas, particulares e federais, criando assim uma exclusão daqueles que não tem poder aquisitivo ou por sua raça. Uma pessoa não mais avaliada por sua competência nos estudos.\r\nPodem achar até que meu discurso seja racista, mas não é, porque na sua maioria as vagas ficam destinadas a pessoas de raça branca e de classe média alta, enquanto a minoria chamadas \"cotas\" são destinadas a grupos de indígenas, negros e outros. Nossa! em um Pais que diz não ser racista como podem determinar cotas para o ingresso as faculdades e mesmo assim exigirem níveis mais altos em seus concursos? Só vai ser possível termos níveis mais altos em concursos quando não mais existirem este tipo de coisa. Vejo que para ingressar em qualquer instituição se faz necessária a capacidade de conhecimentos adquiridos ao longo de seus estudos e depois o número de vagas assim seguindo uma classificação. O que não se faz valer nas universidades independente de um negro ou indio serem mais qualificados do que aqueles que por sua vez não precisam disputar cotas para serem futuros doutores ou bacharelados em suas areas. assim defino minha opinião a respeito no que se diz respeito ao estudo para a evolução de nossas instituições civis ou militares. grande abraço a todos e até a próxima."
    },
    {
      "autor": "novato",
      "data": "2009-06-04T15:32:53",
      "conteudo": "O local da prova já foi divulgado no site da cespe e será realmente no dia 13/06 não reabriu as inscrições. Que Deus ilumine a todos. força e fé rumo a PMDF."
    },
    {
      "autor": "Willyan",
      "data": "2009-06-04T15:37:29",
      "conteudo": "MagiaRJ, falou tudo, até concordo com vc."
    },
    {
      "autor": "Willyan",
      "data": "2009-06-04T15:59:07",
      "conteudo": "Olha, fiquei pasmo. Além desse concurso ser realizado a nível superior, agora é 1500 vagas. Puts. francamente quem tem nível superior se deu muito bem, se bem que nesse concurso tem matérias\r\nsobre direitos AD. CIV. TRIB. PEN. Quem tem conhecimentos nessas áreas como: Bachereis em direito, vão se dar muito bem. Puta sacanagem, se soubesse disso eu comprava o \r\ndiploma. Boa sorte a todos."
    },
    {
      "autor": "Federalista",
      "data": "2009-06-08T01:34:32",
      "conteudo": "Salve galera!!!\r\n\r\nPowwww fui descobrir esse fórum ou blog como queiram, tarde! \r\n\r\nGostei muito da participação do pessoal...\r\n\r\nComo falta menos de 7 dias para a prova, espero passar nesse concurso, pois necessito de começar a por em prática o que eu vim fazer nessa terra! além de defender com honra e garra todos ao meu redor, farei o possível para daqui 15...20 anos, ser um dos que irão dar orgulho para a corporação da PMDF.\r\n\r\nComo filho de Oficial do Exército que sou, disciplina para mim não será problema, e salário até por R$ 1. 500,00 reais iria com maior prazer para a corporação! comida; casa e transporte, não preciso de mais nada disso para cumprir o meu pepel nesse mundo! e com um salário excelente desses e ótima organização da PMDF, serei um dos melhores da 1º futura turma do CFSD/2010.\r\n\r\nBoa sorte a vocês combatentes, nos comunicamos por aqui após a prova, e espero postar junto com vcs uma excelente nota. Vamos fazer um pequeno ranking, depois da prova se quiserem... \r\n\r\nAbralço a todos, \r\n\r\ne até breve!"
    },
    {
      "autor": "Federalista",
      "data": "2009-06-08T01:38:54",
      "conteudo": "quis dizer:\r\n\r\n*papel\r\n*abraço\r\n\r\nDesculpem, saiu errado!"
    },
    {
      "autor": "Federalista",
      "data": "2009-06-08T01:55:23",
      "conteudo": "(LUIZ):\r\n\r\nConcordo com vc. PMDF/2009 - Superior e pronto!!!\r\n\r\nBom passei 5 anos de minha vida estudando e sofri e fui humilhado como todos são, todos que formam em direito, sabe o tanto que é ridículo aguentar aqueles professores hipócritas e falso moralistas, metidos, pq estão em 1 degral a mais do que a sala. Obvio que conheci professores sensacionais, mas muitos rebenta o aluno, principalmente na MONOGRAFIA, então, pra quem não sabe, tirar um curso superior hoje em dia é fodaaaaaaaaaa além de gastar muito, sofrer psicologicamente em tirar nota, pra não repetir ano etc....fazer tudo certinho do jeito que o professor quer, tem que ficar de boca calada, em relação aos professores. \r\n\r\nIrmão, desabafo isso pra vc, pq como deve saber, na prova da OAB passou 12% em SP se não me engano nesse último exame, powwwww não é fácil formar, somos mal ensinados por 5 anos, mas mesmo assim, a maioria dos universitários correm atrás do aprendizado, pq precisa aprender ou se ferra! entãoooooo te falo uma coisa, to a favor mesmo de ser superior, pq só quem passa por 5 anos de curso, vê a maturidade de entrar em um concurso que exige mais precisão nas decisões, mas raciocínio, etc...\r\nAté o 2º grau, eu pelo menos falo, não teria essa maturidade que tenho hoje.\r\n\r\nExistem caras aí com 35 anos ou 40 que são maduros sim, mas sair de uma facu, mesmo com pouca didática data pelos professores, mas ir pra sociedade com um pouco de saber jurídico, pelo menos no meu caso, que me formei em direito, eu garanto, quem ganha com isso é a sociedade.\r\n\r\nDou os parabéns ao DF, por essa inovação!\r\n\r\nE (Luiz), tamo dentro desse concurso rsrsrs \r\n\r\nabração."
    },
    {
      "autor": "LUIZ",
      "data": "2009-06-09T00:18:22",
      "conteudo": "Caro Federalista, obrigado por concordar comigo e parabéns pelas suas colocações, não estarei na PMDF com você, pois sou um Bombeiro Militar, e amo minha profissão e minha corporação, mas boa sorte e que Deus te ilumine no concurso.\r\nNa minha opinião, os futuros candidatos a uma vaga na PMDF e CBMDF, devem ter vocação para exercerem estas profissões, porque lidaram com \"VIDAS\" e isso não é brincadeira pessoal.\r\nQuem desejar ingressar nestas grandes corporações, verá como a união e a confiança nos companheiros faz diferença.\r\nGraças a Deus será nivel superior, pois acredito que a maturidade e entendimento farão grande diferença para toda sociedade.\r\nQue Deus abençoe a todos e bons estudos."
    },
    {
      "autor": "Federalista",
      "data": "2009-06-09T11:49:10",
      "conteudo": "Luiz:\r\n\r\nvalew...\r\n\r\nMas pq não quis prestar o concurso? o salário é o mesmo? tipo pra soldado?"
    },
    {
      "autor": "LUIZ",
      "data": "2009-06-09T22:39:51",
      "conteudo": "Federalista:\r\nO salário para soldado é o mesmo, mas eu sou sargento, e mesmo se fosse soldado, não teria interesse em ser policial militar, pois minha vocação e meu grande sonho sempre foi ser um Bombeiro Militar e graças a Deus com muito esforço e estudo eu conquistei este objetivo.\r\nPor isso deixo uma mensagem a todos, nunca desistam de seus sonhos, se ainda não tem um nivel superior, faça um o mais rápido possível, nem que seja um de 2 anos, pois a maioria dos concursos com certeza em pouco tempo exigirá nível superior, já está se tornando uma exigência no mercado de trabalho.\r\nQue Deus ilumine a todos e bons estudos."
    },
    {
      "autor": "Federalista",
      "data": "2009-06-09T22:42:44",
      "conteudo": "Luiz. pode passar seu MSN? poww eu não sei nada sobre a PMDF sei muito pouco! vc poderia me dar umas dicas da vida aí de um soldado etc...a parte interna da corporação..etc...salários que nem sei quanto ganha um sargento...ajuda eu...com minhas duvidas...rs se puder passe um e-mail ou msn..blz...\r\n\r\nabc..."
    },
    {
      "autor": "LUIZ",
      "data": "2009-06-09T23:48:53",
      "conteudo": "Federalista:\r\nQualquer dúvida mande um e-mail para mim no luizcarlosao@yahoo.com.br"
    },
    {
      "autor": "Federalista",
      "data": "2009-06-10T03:32:24",
      "conteudo": "(luiz) \r\nok"
    },
    {
      "autor": "neto",
      "data": "2009-06-12T18:01:19",
      "conteudo": "Povo, a prova é dia 13/05/09,e acabou  conversa!"
    },
    {
      "autor": "joana",
      "data": "2009-06-12T19:29:08",
      "conteudo": "A prova é 13/06 amanhã o bicho pega.boa sorte a todos."
    },
    {
      "autor": "alan",
      "data": "2009-06-13T00:45:38",
      "conteudo": "Deus ilumine a todos, boa prova."
    },
    {
      "autor": "dps",
      "data": "2009-06-14T09:06:34",
      "conteudo": "Bom dia a todos, gostaria de saber se alguém já sabe de alguma questão que caiba recurso. Oque acharam da prova, boa sorte a todos."
    },
    {
      "autor": "dps",
      "data": "2009-06-14T16:05:04",
      "conteudo": "Algúem sabe qual vai ser a nota minima para ser chamado para a prova prática, desde já agradeço."
    },
    {
      "autor": "neto",
      "data": "2009-06-14T21:47:15",
      "conteudo": "ô dps,\r\nmínimo de 10 questões na prova de conhecimento básico e\r\nmíno de 21 em conhecimento específico!"
    },
    {
      "autor": "neto",
      "data": "2009-06-14T21:48:36",
      "conteudo": "Eu fiz 22 em conhcimento básico e \r\n21 em conhecimento específico!"
    },
    {
      "autor": "Federalista",
      "data": "2009-06-15T21:18:48",
      "conteudo": "E aí galera...\r\npow fiz 50,00 pontos será que vou pra redação?\r\n\r\nDps: 10,00 nas gerais e 21,00 nas específicas, e ao todo 36,00 pontos em toda a prova! \r\n\r\nDizem que com 36,00 terá a redação corrigida! eu penso mais em torno de 40 a 50 pontos!\r\n\r\nabc...a todos!\r\n\r\npostem suas notas..."
    },
    {
      "autor": "wilson",
      "data": "2009-06-16T13:37:41",
      "conteudo": "Boa tarde !\r\ntem alguma questão para recorrer?"
    },
    {
      "autor": "mario",
      "data": "2009-06-17T19:22:25",
      "conteudo": "um amigo do meu batalhão errou somente 23 quetões e ja esta treinando para o teste fisico, boa sorte a todos"
    },
    {
      "autor": "Sergio",
      "data": "2009-06-18T21:03:35",
      "conteudo": "Fiz 43 pontos no total, será que serei chamado ao teste fisico?"
    },
    {
      "autor": "CHRISTIANE",
      "data": "2009-06-21T18:56:26",
      "conteudo": "FIZ 45 PONTOS SERÁ QUE MINHA REDAÇÃO SERÁ CORRIGIDA?"
    },
    {
      "autor": "Federalista",
      "data": "2009-06-21T19:01:06",
      "conteudo": "(Sérgio: dizem que com 45 pra homem entra! eu acredito que fica em torno disso mesmo de 40 a 50 pra homem.\r\n(Cris): bom, minha amiga fez 55 pontos, ela está com muito medo de não entrar, eu acho difícil da nota de corte para as mulheres serem menos de 50 pontos! 45 creio que não dá não..."
    },
    {
      "autor": "dps",
      "data": "2009-06-21T19:06:42",
      "conteudo": "Creio eu que para mulher a nota de corte vai ser acima de 50 pontos quem fez abaixo dos 50 pontos que torçam para o cesp cancelar umas cinco questões. Abraços a todos."
    },
    {
      "autor": "neto",
      "data": "2009-06-21T20:05:56",
      "conteudo": "ALGUEM SABE O NUMERO DE INSCRITOS OU A CONCORRENCIA?"
    },
    {
      "autor": "sd invisivel",
      "data": "2009-06-24T14:12:28",
      "conteudo": "Gostaria de parabenizar à todos. que,com mérito obtiveram exito e conseguiram aprovação na prova teórica da pmdf."
    },
    {
      "autor": "ARTUR",
      "data": "2009-06-28T12:15:19",
      "conteudo": "SDMDF SÓ PRO NÍVEL SUPERIOR QUANDO FOR ARRUMAR O TELHADO DO COMANDANTE."
    },
    {
      "autor": "Ruts",
      "data": "2009-06-29T13:14:38",
      "conteudo": "todos que tiraram o minimo provavelmente vão ser chamados para o teste fisico e se aprovados ingressarão.... apenas aproximadamente 9400 pessoas fizeram a prova sendo que 3400 era mulher a concorrencia para mulher estava mais de 40 por vaga e aproximadamente 6000 homens compareceram para fazer a prova considerando 675 vaga dariam uns 14 por vaga, porém o comandante da pmdf já pronunciou que serão chamados 1500 então a concorrencia cai pra uns 7 por vaga .... acho que em 6000 pessoas não vai ter aprovados suficientes para cobrir 1500 vagas ....."
    },
    {
      "autor": "Federalista",
      "data": "2009-06-30T02:20:39",
      "conteudo": "(Ruts): concordo com vc.\r\n\r\n\r\n(Artur): vc tem 2ºsó? fez a prova? pq fala com esse descaso sobre o nível superior? poww tem que enteder que o caminho é esse, escolher as pessoas mais técnicas para o cargo...com mais conhecimento de algum tipo de estudo, qualquer curso de faculdade, já diferencia 2º grau, a cabeça da pessoa \"em tese\" muda em relação a um cara de 2ºgrau, pelo menos era pra ser assim. rs"
    },
    {
      "autor": "XT",
      "data": "2009-06-30T10:30:11",
      "conteudo": "mudei a pouco pro\r\ndf alguem poderia\r\nesclarecer algo \r\nsobre esse concurso \r\nda pm\r\n\r\nentre em contato plz\r\n\r\nxirulito_@hotmail.com"
    },
    {
      "autor": "sd invisivel",
      "data": "2009-07-02T19:37:26",
      "conteudo": "ai xt! não sei se vc vai conseguir,pq a prova ja foi realizada.talves,vc possa fazer a prova da pcdf,que na verdade nem todos tem nível superior.são uns metidos que tem inveja da pmdf.\r\n        falam mal da pmdf,mas,querem se trajar como militares operacionais, trabalhar ostensivo não é para esses muchibas que so ficam atrás do balcão com o C.....,na mão."
    },
    {
      "autor": "DEMICIO",
      "data": "2009-07-04T12:26:30",
      "conteudo": "Pessoal consegui informações seguras que quem conseguiu 40 pontos está dentro para homens."
    },
    {
      "autor": "dps",
      "data": "2009-07-04T13:57:50",
      "conteudo": "OLÁ DEMICIO, DE ONDE VC TIROU ESSA INFORMAÇÃO, ESPERO QUE SEJA VERDADE, POIS EU TIREI 42 PONTOS E DEVO PARA 46 COM OS RECURSOS, TOMARA QUE ESSA SUA FONTE DE INFORMAÇÃO SEJA CONFIÁVEL, BOA SOTE A TODOS  E ATÉ O TAF, FIQUEM COM DEUS."
    },
    {
      "autor": "neto",
      "data": "2009-07-04T22:44:11",
      "conteudo": "Ô \"dps\" quais as questões que vc entrou com recurso?"
    },
    {
      "autor": "federalista",
      "data": "2009-07-05T11:26:25",
      "conteudo": "(DEMICIO):\r\nvalew pela informação!"
    },
    {
      "autor": "dps",
      "data": "2009-07-06T11:15:03",
      "conteudo": "Olá neto, eu entrei com 5 recursos, 1°:questão de raciocinio logico que estava falatando o sinal do fatorial, 2°:questão de informatica que dizia que uma pasta de rede é um dispositivo, 3°:questão que fala sobre o homicida sendo perseguido após ter cometido um crime, 4°: não lembro, 5°:não lembro, depois posto para vcs os dois que ficaram faltando. Boa sorte para todos nós, vlw."
    },
    {
      "autor": "Andreia",
      "data": "2009-07-09T07:50:19",
      "conteudo": "Galera de nível médio o sonho não acabou, TJDFT invalida liminar que garantia exigência de nível superior para soldado da PMDF.\r\n \r\n\r\nA polêmica com relação ao concurso para soldado da PMDF parece não ter fim. Nesta terça-feira (7/7), o Conselho Especial do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT) decidiu invalidar a exigência de diploma de nível superior para o cargo de soldado da PMDF. O TJDFT divulgou uma nota resumida do acórdão que extinguiu o mandado de segurança que assegurava a validade de graduação em nível superior para a função. Isto significa que, com a decisão, as seleções públicas para soldados da PMDF deverão exigir dos candidatos apenas formação em nível médio. A íntegra do acórdão deverá sair ainda nesta semana. \r\n\r\nA nova decisão, no entanto, estabelece outro impasse. No dia 13 de junho, data em que a liminar que garantia a exigência de nível superior para soldado da PMDF ainda era válida, foi realizada a primeira prova do concurso público que selecionaria 1.500 novos soldados. \r\n\r\nDe acordo com edital de abertura, o processo seletivo constaria de seis etapas: exame de habilidades e conhecimentos, teste de aptidão física, exames médicos, avaliação psicológica, sindicância da vida pregressa e investigação social e avaliação de títulos. Na ocasião, a Secretaria de Segurança Pública do DF havia informado que a intenção do governo é nomear metade dos aprovados ainda em 2009 e o restante em 2010. Com a reviravolta no caso, resta saber se o concurso prosseguirá ou será cancelado."
    },
    {
      "autor": "federalista",
      "data": "2009-07-09T13:23:36",
      "conteudo": "o concurso continuará normalmante, até a Posse.\r\n\r\nabraço."
    },
    {
      "autor": "dps",
      "data": "2009-07-09T13:30:26",
      "conteudo": "É isso aí Federalista, o concurso não vai ter volta não, vai continuar sim superior, senão a pm vai virar mais bagunça ainda. Boa sorte a todos."
    },
    {
      "autor": "Kemossabe",
      "data": "2009-07-17T12:20:39",
      "conteudo": "BOA TJDFT a justiça deve ser feita, tem que cancelar o concurso e fazer da forma como está escrito, não é o nivel escolar que vai tornar o bom policial instruido e sim o curso de formação, esse sim deve ser rigoroso para colocar nas ruas os verdadeiros policiais preparados.\r\n\r\nPara o nosso amigo Federalista segue texto...\r\n\r\n  O Tribunal considerou, por maioria, que a associação não tem legitimidade para mover um mandado de segurança e, por isso, a decisão anterior -- que permitiu a continuidade do concurso -- passaria a ser nula. Baseado nisso, os desembargadores encerraram o processo sem julgar o mérito. Com isso, as seleções públicas para soldados da PMDF passam a exigir dos candidatos apenas formação em nível médio. A íntegra do acórdão deverá sair ainda nesta semana.\r\n  A nova decisão, no entanto, estabelece outro impasse. No dia 13 de junho, data em que a liminar que garantia a exigência de nível superior para soldado da PMDF ainda era válida, foi realizada a primeira prova do concurso público que selecionaria 1.500 novos soldados.\r\n\r\nResumindo não tem nada certo para o nível superior, galera do ensino médio vamos ter fé que a chance agora é nossa!"
    },
    {
      "autor": "federalista",
      "data": "2009-07-17T14:49:39",
      "conteudo": "(Kemossabe):\r\nCaro colega, vc está equivocado, essa informação está ultrapassada, se ainda não sabe, a dias a Procuradoria juntamente com o GDF estão organizando pra ser Competente e seguir como está o concurso. \r\nO que acontece é que o Presidente Lula, assinou uma Lei em 2005, autorizando o Governador a escolher a forma de ingresso para a PMDF, ou 2º grau ou Superior. e o GDF está 100% a favor do superior, já está tudo certinho, daqui uns dias, as coisas saem ´na mídia e verás.\r\nInfelismente nunca mais terá CFSD - PMDF a nível 2º Grau. Sugiro que vc ou faça uma facu, ou tente outra PM de outro Estado. \r\nAguarde e verás, aliás, dia 21 agora ja ta chegando e vc verá a 3ª a 4ª e etc...etapas seguirem e de nada vai adiantar sua fé, pois as Autoridades e os Governantes estão fazendo o melhor para a sociedade, qualificando quem entra pra PM. Isso é ótimo, vc fala assim com rancor, por que não pode fazer a prova, ou não tem superior, se tivesse feito, ia ta com outra cabeça! Lamento, mas pensa agora em outros objetivos...\r\nAbraço."
    },
    {
      "autor": "Rubens",
      "data": "2009-07-20T08:23:43",
      "conteudo": "Oi a todos, infelizmente tenho algumas dúvidas, mas se alguém puder me ajudar ficarei grato.\r\nEu acertei 83 questões (PMDF), total de 46 pontos.\r\nSerá que tenho a possibilidade de participar do curso de formação?\r\nQuantas vagas existem para este concurso? O edital diz 750 vagas, mas vejo vários colegas falando de 1500 vagas.\r\nobrigado."
    },
    {
      "autor": "neto",
      "data": "2009-07-20T15:38:53",
      "conteudo": "AMANHÃ SAI O RESULTADO DA PROVA OBJETIVA!\r\nBOA SORTE A TODOS!"
    },
    {
      "autor": "Thiago Andrade",
      "data": "2009-07-21T09:25:35",
      "conteudo": "fale pessoal... quem tiver notícias da continuidade do concurso, por favor, poste seus comentários. Não estou no DF e acabo ficando perdido com essas informações desencontradas.\r\n\r\nboa sorte a todos que fizeram a prova!"
    },
    {
      "autor": "Ruts",
      "data": "2009-07-21T10:23:02",
      "conteudo": "liguei no cespe falaram que depois das 14 horas provavelmente o resultado esteja no site ..."
    },
    {
      "autor": "neto",
      "data": "2009-07-21T10:38:12",
      "conteudo": "VALEU RUTS!"
    },
    {
      "autor": "neto",
      "data": "2009-07-23T11:30:39",
      "conteudo": "POVO,\r\nO RESULTADO JÁ ESTÁ NO SITE DO CESPE!"
    },
    {
      "autor": "Ale",
      "data": "2009-07-24T16:52:50",
      "conteudo": "Senhores e senhoras. Quem não conseguir ser aprovado nas vaga para Soldado da PMDF, se preparem para o concurso de Soldado do CBMDF.Deve acontecer em breve. Abraços."
    },
    {
      "autor": "Ale",
      "data": "2009-07-24T16:55:18",
      "conteudo": "Senhores e senhoras. Quem não conseguir ser aprovado nas vagas para Soldado da PMDF, se preparem para o concurso de Soldado do CBMDF.Deve acontecer em breve. Abraços."
    },
    {
      "autor": "Thiago Andrade",
      "data": "2009-07-27T11:54:50",
      "conteudo": "ei pessoal... alguém sabe informar qual é o diametro da barra fixa????\r\n\r\nquem tá treinando já deve ter percebido que quanto maior é o diametro mais difícil fica o movimento."
    },
    {
      "autor": "serafim de sousa filho",
      "data": "2009-08-01T11:49:26",
      "conteudo": "ola amigos!!por favor algem pode me ajudar a saber os locais d eprovas do concurso pra oficial do df?fiz as incricoes e nao consegui achar o endereco no DIARIO DO DF,do dia 29 d julho...e nao colocaram na site do cespe ate hj e as provas vem ai dia 09/08!!por favor algem me de uma luz!!!obrigado"
    },
    {
      "autor": "ruann",
      "data": "2009-08-01T18:02:12",
      "conteudo": "amigo concurso de oficial está suspensão sem previsão para provas ...."
    },
    {
      "autor": "neto",
      "data": "2009-08-03T08:36:05",
      "conteudo": "Eu fiquei na casa dos 2.200º no concurso para soldado da PMDF 2009.\r\nVão 2.500 para o exame físico, será que vale a pena continuar, ja que o o nº. de vagas ofertadas é de 650 para homens????????"
    },
    {
      "autor": "Ruts",
      "data": "2009-08-03T09:53:38",
      "conteudo": "com essa confusão toda acredito nao valer apena mais, mas de qualquer forma sempre é bom tentar quem sabe .... mas acredito que esse concurso infelizmente vai pro agua abaixo ..."
    },
    {
      "autor": "Bomber",
      "data": "2009-08-03T11:09:17",
      "conteudo": "Acho que não vai por agua abaixo não. Apesar de não achar que nível superior melhore o atendimento da segurança pública (veja a PC), é vontade do governador que todos os candidatos ingressem com graduação."
    },
    {
      "autor": "SGT SERAFIM",
      "data": "2009-08-03T11:44:26",
      "conteudo": "ME AJUDEM!!!ola amigos!!!CARA ALGEM PODE ME DAR UMA CERTEZA FIZ A INCRICAO PRO CONCURSO DA PM DO DF CONCORRENDO PRA OFICIAL 35 VAGAS,A PROVA E PRA SER DIA 09 DE AGOSTO DE 2009,POREM TAODIZENDO Q O CONCURSO FOI SUSPENSO,MAS MANDEI EMAIL PROCESPE E OS CARAS DISSERAM Q TUDO SEGUE NORMALMENTE,Q AS PROVAS E OS LOCAIS PERMANECEM POREM NAO ACHEI O JORNAL(MORO\r\nEM GOIANIA)ONDE SAIU A OS HORARIOS E LOCAIS,E ERA PRA TA N SITE DO CESPE MAS N CONSIGO O Q VC PODEM ME DIZER?O CONCURSOI FOI SUSPENSO?SE SIM PQ?SERA Q TAO CONFUNDIDO COM O COCCURSO PRA SOLDADO?BOM SE NINGEM ME DER UMACERTEZA TEREI Q ARRISCAR E IR AI NO DIA D APROVA MESMO SEM TER CERTEZA....BOM ABRACO ,GRATO A QUEM ME AJUDAR.."
    },
    {
      "autor": "neto",
      "data": "2009-08-03T12:02:27",
      "conteudo": "SOMEI TODAS AS NOTAS DOS CANDIDATOS APROVADOS NO CONCURSO P SOLDADO PMDF-2009.\r\nQUEM FICOU ABAIXO DE 56.00, ACHO MEIO DIFÍCIL IR PARA O EXAME FÍSICO."
    },
    {
      "autor": "Bomber",
      "data": "2009-08-03T12:09:19",
      "conteudo": "Amigo, a data provável para divulgação dos horários das provas era 29 de julho. Sugiro que vc ligue no CESPE ou na própria PMDF http://www.pmdf.df.gov.br/?pag=telefones."
    },
    {
      "autor": "Lumane",
      "data": "2009-08-04T04:06:06",
      "conteudo": "O concurso para PMDF 2009, está cancelado ou suspenso temporariamente. Alguém sabe me dar a resposta correta? Grata"
    },
    {
      "autor": "Bomber",
      "data": "2009-08-04T08:13:07",
      "conteudo": "Entra no TCDF. O concurso está suspenso. http://www.tc.df.gov.br/portal/index.php"
    },
    {
      "autor": "jahilson frança",
      "data": "2009-08-17T15:09:36",
      "conteudo": "É pessoal sinto muito em falar para os aprovados neste concurso...\r\nmas ele sera anulado e reabrirar em nivel médio!"
    },
    {
      "autor": "neto",
      "data": "2009-08-17T15:15:49",
      "conteudo": "ô Jahilson,\r\n\r\nSinto muito, mas isso não vai acontecer!"
    },
    {
      "autor": "RUANN",
      "data": "2009-08-17T15:43:23",
      "conteudo": "MEDIANO DETECTED... AMIGO QUER FAZER CONCURSO DE NÍVEL MÉDIO PMMG ... PORQUE PMDF É SUPERIOR E A DECISÃO OFICIAL VC TERÁ AMANHÃ ... FLWS ..."
    },
    {
      "autor": "Bomber",
      "data": "2009-08-17T15:51:03",
      "conteudo": "Também acho que não será anulada, mas se for, acredito que não haverá tempo para se fechar todas as fases de outro concurso até o meio do ano de 2010. Se não me angano 30 de junho é a data limite para ingresso. Aí só em janeiro de 2011. Mas tenham fé."
    },
    {
      "autor": "Bomber",
      "data": "2009-08-17T15:51:22",
      "conteudo": "Também acho que não será anulada, mas se for, acredito que não haverá tempo para se fechar todas as fases de outro concurso até o meio do ano de 2010. Se não me engano 30 de junho é a data limite para ingresso. Aí só em janeiro de 2011. Mas tenham fé."
    },
    {
      "autor": "AVALHAU BOMFIM DOS SANTOS",
      "data": "2009-08-19T13:27:54",
      "conteudo": "OLA BOA TARDE QUERO SABER QUANDO SERÁ FEITA A APROVAÇÃO DO CURSO DA POLICIA MILITAR EM SERGIPE"
    },
    {
      "autor": "marcio",
      "data": "2009-08-19T14:41:34",
      "conteudo": "Cara! \r\nToda vez que entro nesse fórum, vejo pessoas de nível médio e superior se degladiando por causa desse concurso. Isso é em vão pessoal, pois se alguem quer provar alguma coisa, prove lá no concurso. Tudo bem que o arruda jogou o nível médio na lata do lixo, mas isso não pretexto para o pessoal nivel medio ficar aí se preocupando como se o mundo estivesse acabando. Caiam na real pessoal de nivel médio, se liguem!!!\r\nPartam pra outros, existem muitos concursos que estão pra sairem, que pagam melhor que a PMDF. \r\nForça pessoal!!!\r\nBola pra frente. Se esse concurso tiver que ser de nível médio, será, se não, é isso aí!!! \r\nAgora se voltar a ser de nivel médio, provem que vocês estão muito mais bem preparados. Fiquem com Deus. (todos de nivel médio e superior)"
    },
    {
      "autor": "neto",
      "data": "2009-08-20T10:29:13",
      "conteudo": "ô avalhau ,\r\n\r\nAqui só trata da PM do DF !"
    },
    {
      "autor": "jahilson frança",
      "data": "2009-08-22T13:43:52",
      "conteudo": "é neto, entao vamos ver qual a aprovação do tcdf."
    },
    {
      "autor": "sgt serafim",
      "data": "2009-08-23T20:57:44",
      "conteudo": "ola amigos!!!e ai sera q alguem tem ideia de qnd sera  aprova do cfo d apm do df...bom tava suspensa ate onde sei...se algem tiver alguma noticia sou todos ouvidos...grato"
    },
    {
      "autor": "jahilson frança",
      "data": "2009-09-30T13:33:10",
      "conteudo": "ta ai neto agora e médio !!!"
    },
    {
      "autor": "jahilson frança",
      "data": "2009-09-30T13:36:15",
      "conteudo": "ai pessoal PMDF agora e nivel médio!!!\r\n\r\n25 de setembro de 2009  \r\nTCDF invalida editais dos concursos para soldado e oficial da PMDF\r\n\r\nConcurseiros da PMDF: hoje o Tribunal de Contas do Distrito Federal finalmente chegou a uma conclusão com relação aos concursos da Polícia Militar do DF. \r\n\r\nDurante sessão realizada nesta quinta-feira (24/9), o TCDF decidiu, por 3 votos contra 1, invalidar os atuais editais dos concursos para oficial e soldado. O relator Renato Rainha e os conselheiros Jorge Caetano e Emanuel Andrade votaram contra o Decreto assinado pelo governador José Roberto Arruda. Já a conselheira Marli Vinhadeli votou a favor. \r\n\r\nDe acordo com o órgão, o Decreto 29.946, assinado em 14 de janeiro por Arruda, não pode alterar os requisitos para o ingresso de candidatos às carreiras de oficial e soldado. O entendimento do TCDF é de que estas mudanças só podem ser impostas por meio de lei: “Recomendo ao chefe do poder executivo distrital, que doravante busque medida legislativa (lei formal) que ampare a exigência de escolaridade de nível superior em casos não previstos em lei”, diz o relatório da sessão. \r\n\r\nPortanto, a decisão é de que o edital para o concurso de oficial da PMDF deve ser refeito, extinguindo a obrigatoriedade de graduação em Direito. Fica estabelecido que, para aqueles que pretendem concorrer às vagas, é obrigatória apenas a graduação em nível superior em qualquer especialidade. \r\n\r\nAinda segundo o TCDF, como a exigência de nível superior para a função de soldado da PMDF foi feita por meio do mesmo Decreto, a decisão também é válida para o concurso de soldado da PMDF. Por isso, fica extinta a obrigatoriedade de nível superior. Para concorrer aos postos, os candidatos devem ter concluído o ensino médio. \r\n\r\nA assessoria do Tribunal informou que, por enquanto, a Policia Militar do Distrito Federal não entrou com um pedido para que haja revisão da decisão."
    },
    {
      "autor": "neto",
      "data": "2009-09-30T13:50:37",
      "conteudo": "Ô Jahilson, personalidade,\r\n\r\nO Governador vai adotar as medidas legislativas conforme o TCDF recomendou para tornar a exigência de nível superior. Isso é muito fácil. num instante se minuta uma lei e e envia para a Cãmara Legislativa.\r\n\r\nÉ só questão de tempo.\r\n\r\nEnquanto isso, vai tentar terminar o nível superior."
    },
    {
      "autor": "Bomber",
      "data": "2009-09-30T14:35:11",
      "conteudo": "AHAHAHAh.\r\nÉ tudo muito fácil, rapidinho vota, rsrsrsr. Ingenuidade!!"
    },
    {
      "autor": "Andreia",
      "data": "2009-09-30T18:37:35",
      "conteudo": "Para NETO \r\n\r\nQual o seu medo do concurso voltar para nível médio?\r\n\r\nHummmmmmmmmm acho que é medo da concorrência, com certeza\r\ntem muita gente boa nível médio.\r\n\r\nParabéns TCDF!!!!!!!!! \r\n\r\nNÍVEL MÉDIO PMDF 2009 ou será 2010."
    },
    {
      "autor": "jahilson frança",
      "data": "2009-10-01T13:53:31",
      "conteudo": "muito bem ANDREIA parabéns!!!"
    },
    {
      "autor": "SGT SERAFIM",
      "data": "2009-10-01T16:41:29",
      "conteudo": "OLA AMIGOS CONCURSEIROS..BLZ ENTAO SAIU A DECISAO DO TCDF NE??!!E AGORA QUEM FEZ A INCRICAO, NO CASO P OFICIAL PM DO DF ,SERA QUE VMS FICAR NO \"PREJU\" OU VAO SO \"REFORMULAR\"O EDITAL DE MODO QUE QEM TINHA FEITO AS INSCRICOES POSSAM AINDA CONCORRER NO NOVO CONCURSO(SE TIVER NE)..OU SERA QUE O CESPE VAO DEVOLVER O NOSSO DINHEIRINHO?!!!!!BOM ESPERO QUE ALGUEM SAIBA ME RESPONDER AFINAL JADEVEM TER PASADO POR ISSO ANTES NE???OBRIGADO NO AGUARDO"
    },
    {
      "autor": "kuka",
      "data": "2009-10-09T15:28:10",
      "conteudo": "Achei muito boa decisão do tcu, pois o que é lei deve ser cumprida...\r\nFaço parte da galera de nível superior, inclusive passei no concurso, mas vou me preparar e passar novamente agora em nível médio....\r\nVALEUUUUUU........"
    },
    {
      "autor": "RUANN",
      "data": "2009-10-09T15:37:57",
      "conteudo": "ACREDITO QUE VC É NIVEL SUPERIOR MESMO .... VIU PRIMEIRO NÃO FOI DECISÃO DO TCU E SIM TCDF QUE NÃO TEM AUTORIDADE PARA CANCELAR O CONCURSO SEGUNDO QUE ESTÁ DESCUMPRINDO LEIS SÃO OS FDP DOS CONSELHEIROS DO TCDF QUE JULGARAM CONTRA O CONCURSO QUALQUER IDIOTA QUE LER A LEI 11134 DE 2005 VERÁ QUE LA TA ESCRITO QUE O GOVERNO POR MEIO DE EDITAL PODERA DEFINER AS REGRAS PARA INGRESSO NA PMDF ENTÃO O QUE ESTÁ FORA DA LEI O TCDF ALEGA QUE NECESSITAMOS DE LEI FEDERAL PARA O CONCURSO SER NIVEL SUPERIOR POREM A LEI JÁ ESTÁ AI POR QUESTÕES POLÍTICAS ELES NAO QUEREM ACEITAR MAIS VC MEDIANO AI DE CIMA VA FAZER UM FACULDADE PORQUE CONCURSO DE NIVEL MEDIO PRA PM EM BRASILIA NUNCA MAIS ESTA TRAMITANDO O PROJETO DO PLANO DE CARREIRA EM REGIME DE URGENCIA CONSTANDO A EXIGENCIA DE NIVEL SUPERIOR PARA INGRESSO E O CONCURSO ANTERIOR NAO FOI CANCELADO ESTA SOB JUDICE .... FIQUEM ESPERANDO SENTADOS QUE ESSE CONCURSO NUNCA VAI SER NIVEL MEDIO ...."
    },
    {
      "autor": "Patrícia.",
      "data": "2009-11-03T02:12:36",
      "conteudo": "Pessoal, vejo gente de todo o Brasil comentando no blog. Peço licença a Eduardo (dono) para fazer um apelo. \r\nÉ o seguinte, a história é de um Policial Militar (RJ) que foi baleado na cabeça durante o trabalho, vindo a ficar em estado vegetativo...\r\nBom, quem quiser saber mais detalhes, aqui está o link do vídeo:\r\n\r\nhttp://www.youtube.com/watch?v=wbN91LCafmI\r\n\r\n\r\nTodos estão tentando ajudar. Principalmente a comunidade da PMERJ no orkut (confiram!). Aliás, todos estão muito confiantes de que essa campanha dará certo.\r\nEstão pedindo uma quantia de 5,00 ou 10,00 reais. Sei que o dinheiro está difícil, mas a família (Marcos Valério, Flávia – Esposa e um filho de 14 anos) está precisando muito. Sabemos que ter uma pessoa enferma em casa nos traz custos altos, além dos cuidados especiais. E eles são humildes.\r\n\r\nAqui estão os dados da conta:\r\n\r\nMarcos Valério da Silva - Banco ITAU agência 0229 conta corrente 63530-5\r\n\r\n\r\nPor favor, ajudem! Essa quantia pode não fazer falta para você, mas para eles fará uma grande diferença.\r\n\r\nObrigada."
    },
    {
      "autor": "Douglas",
      "data": "2009-11-09T23:34:54",
      "conteudo": "Ainda bem q ñ tem jeito, podem anular o concurso, mas abrir outro em nível médio é utopia, até por que foi sancionado o plano de carreras da PMDF e o NÍVEL DE INGRESSO é o superior.\r\nA PMDF é exemplo para todo País, remunerar bem as polícias exigindo um nível padrão.\r\nPessoal, façam nível superior, ainda mais hj q esta tão fácil cursar uma faculdade. Qto mais Universitários, melhores os profissionais...."
    },
    {
      "autor": "furukuteu",
      "data": "2009-11-16T10:37:47",
      "conteudo": "fala galera, nivel medio já era, quem quiser saber noticias sobre a continuação do concurso com participantes de nivel superior acesse o site www.clicabrasilia.com.br, e vejam as noticias, kkkkk. flw nivel medio, vão fazer uma faculdade."
    },
    {
      "autor": "Neto",
      "data": "2009-11-16T16:05:07",
      "conteudo": "Furukuteu,\r\nQual a data da notícia que saiu as informações sobre o andamento do concurso PM DF 2009 ?"
    },
    {
      "autor": "furukuteu",
      "data": "2009-11-17T10:44:01",
      "conteudo": "aew neto, segue o link com as informações repassadas no dia 06/11/2009, http://www.clicabrasilia.com.br/portal/noticia_new.php?IdNoticia=124035"
    },
    {
      "autor": "neto",
      "data": "2009-11-29T00:36:35",
      "conteudo": "Prezados,\r\nNão sei se vcs perceberam, mas não está claro no edital quais os exames que nós candidatos teremos que levar no dia dos exames médicos!\r\nE ainda me parece que teremos que fazer exames em laboratórios indicados pela banca! \r\nÉ isso mesmo que eu entendi? \r\nPreciso da ajuda de alguém! Nem o Edital nem a última convocação estão claros.\r\n\r\nAtt.\r\n\r\nNeto"
    },
    {
      "autor": "neto",
      "data": "2009-11-29T00:45:19",
      "conteudo": "Os exames qe teremos que levar serão aqueles mencionados no item 18 do anexo do edital?????"
    },
    {
      "autor": "neto",
      "data": "2009-12-08T23:11:06",
      "conteudo": "Alguém sabe me dizer se o formulario para \"ingresso na corporação\" é pra ser entregue no dia do TAF? ou em data posterior ainda a ser indicada?"
    },
    {
      "autor": "Edson Jesus Alonso",
      "data": "2010-01-22T17:20:05",
      "conteudo": "Gostaria de Ingressar na PM/DF uo na PM/RJ como oficial, sou formado em direito mas tenho 44 anos, acima do limite de idade. Gostaria de saber se um mandado de segurança me ajudaria. Na PM/SP ha jurisprudencia fávoravel ao limite de idade, logo não posso ingressar lá. Desde já agradeço a atenção, muitíssimo obrigado."
    },
    {
      "autor": "TENENTE REIS",
      "data": "2010-02-22T20:24:50",
      "conteudo": "nivel superior intelectuais na policia militar pra quer,policia militar queremos homens e mulheres com capacidades militares para que posso representar a soberania e a herarquia militar"
    },
    {
      "autor": "Jr.",
      "data": "2010-03-05T16:55:42",
      "conteudo": "Pois é, é exigido o bendito curso superior, pessoas com alto conhecimento, diplominha bunitinho num quadrinho... e POR QUE para ser presidente da república, não exigem neeeeem ensino fundamental? como já foi citado em alguns comentarios acima.... E eu tenhu certeza absoluta de que muitas pessoas que possuem apenas o ensino médio, teriam um desempenho milhaaares de vezes melhor do que muitos aprovados que possuem o superior. Sou totalmente contra esse decreto, e outra coisa, garanto que a maioria pediu arrego no teste físico!!!\r\nAbraço a tds, e bora fazer superior galera do médio, pra pra provar q somos capazes!"
    }
  ]
}