{
  "id": 168,
  "titulo": "Falso Sequestro, participação popular, e porque a Civil não investiga",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/povo_policia.jpg\" class=\"nofloat\" alt=\"Povo e Policia unidos contra a violencia\" border=\"1\" height=\"270\" width=\"400\" /></p>\r\nO <strong>Ricardo Aldana</strong> é editor do <a href=\"http://www.ra1.com.br/\" title=\"RA1\" target=\"_blank\">Blog RA1</a>, que trata de assuntos inerentes à desenvolvimento e gestão de recursos humanos e empresarial. Nada a ver com o conteúdo do Caso de Polícia não é ? Será mesmo ?\r\n\r\nEle deixou um comentário no artigo \"<a href=\"http://www.casodepolicia.com/2007/06/15/lula-e-cabral-e-policia-e-estamos-ferrados/\" title=\"Caso de Policia\" target=\"_blank\">Lula e Cabral e Polícia e estamos ferrados</a>\", narrando um episódio em que precisou dos serviços de investigação da <strong>Polícia Civil</strong> e recebeu um tratamento inesperado, ineficiente e insensível <em>(palavras minhas)</em>, mas compatível com a filosofia dos últimos e do atual <strong>governador</strong> do Rio.\r\n\r\nNo comentário ele pescou bem a filosofia aplicada neste site, a <strong>proposta de debates</strong> entre <strong>policiais</strong> que amam sua profissão e a <strong>população em geral</strong> que sempre se desaponta quando precisa dos serviços de segurança estatais. O que acontece é que, tal como futebol, as mesas de bar são recheadas de discursos e críticas aos órgãos policiais, baseados em experiências empíricas ou <strong>impressões implantadas pela imprensa</strong>. Mas o que existe <strong>por trás</strong> de tudo isso, será que é de fato tão genérico?\r\n\r\nVou me concentrar no conteúdo do comentário. O Ricardo sofreu uma <strong>extorsão por telefone</strong>, um crime muito <strong>comum</strong> no Rio e que agora atinge todo o Brasil.\r\n\r\nAqui em casa já houveram diversas dessas ligações. Um homem passou a ligar repetidas vezes, sempre a cobrar, dizendo que estava de olho na casa, que sabia tudo da minha vida, etc. Nunca me preocupei muito, e sempre desligava em seguida. Mas uma noite, eu dormia na casa dos meus pais, e por volta de 3:00 horas meu pai entrou no quarto ofegante, e eu acordei, ele estava apavorado e aliviado. Recebera uma ligação, onde um homem gritava desesperado \"<em>pai, pai, eles me pegaram, socorro</em>\" e depois um sujeito começava a falar que tinham me seqüestrado.\r\n\r\nPor sorte nossa eu estava na casa dele este dia, poderia ser pior já que ele tem problemas cardíacos. E se eu não estivesse? Ele teria sangue frio para me telefonar antes de fazer tudo que o interlocutor mandava? E se ele telefonasse e eu não atendesse ou estivesse com o celular sem bateria?\r\n\r\nNão registrei nenhuma das situações na Delegacia, apesar de saber que era minha obrigação enquanto cidadão, porque como foi dito ao Ricardo, não vai dar em nada. E em quase 90% das vezes não dá em nada mesmo! Mesmo sendo eu ou meu pai a vítima, não vou ter <strong>meios</strong> nem vou poder abandonar <strong>outras investigações</strong> para resolver isso de forma pessoal. Aquele criminoso vai continuar fazendo aquilo, mas com o tempo aprendemos a nos conformar. O Estado quer assim.\r\n\r\nO policial que o atendeu teve uma conduta que <strong>infelizmente</strong> é <strong>praxe</strong> nas DPs. O próprio policial sabe que não vai ter como chegar a autoria dentro da realidade em que trabalha. E aliado à isso, mostrou-se extremamente <strong>insensível</strong>, <strong>cínico</strong> e um <strong>péssimo profissional</strong>, ou seja, refletiu detalhadamente a postura que o próprio <strong>Governo</strong> tem com seus <strong>servidores</strong>.\r\n\r\nCada policial que faz o primeiro atendimento nas chamadas \"Delegacias Legais\" trabalha da seguinte maneira. Dá um plantão de <strong>24 horas</strong> de trabalho, e folga por <strong>72 horas</strong>, o que dá <strong>48 horas semanais</strong>. Nessas 24 horas, ele <strong>registra crimes</strong> comunicados pelas vítimas, uma média de <strong>8 registros</strong> por cada policial no plantão, sendo que em algumas DPs como Campo Grande e Barra da Tijuca esse número chega ao <strong>dobro</strong>. Para se fazer um RO no <strong>sistema</strong> informatizado da Delegacia Legal, gasta-se em média <strong>1 hora</strong> para crimes mais simples, e até <strong>3 horas</strong> ou mais para ocorrências mais detalhadas. Durante este mesmo plantão, o policial também recebe pessoas que foram intimadas para deporem sobre ocorrências registradas nos <strong>plantões passados</strong>. Quando uma investigação tem indícios suficientes, instaura-se um <strong>Inquérito Policial</strong>, que é a continuação da investigação agora já direcionada ao Ministério Público, com prazos mais curtos e maior cobrança.\r\n\r\nEm média então temos o seguinte: o policial \"ganha\" <strong>8</strong> investigações <strong>por plantão</strong>, que se somam às <strong>200 acumuladas</strong> dos plantões anteriores e mais <strong>300 Inquéritos Policiais</strong>. Em média poucas investigações são efetivamente resolvidas, algumas são <strong>suspensas</strong> imediatamente, como roubo de carro onde a vítima não consegue descrever os autores. É verdade, seu carro é roubado mas ninguém vai tentar descobrir a identidade do criminoso!\r\n\r\nSomado à isso, temos que fazer a autuação de <strong>Flagrantes</strong> <em>(consome no mínimo 3 horas de trabalho cada) </em>de pessoas presas pela PM ou pela Civil. Temos que levar o preso para uma carceragem da Polinter. Temos que ir para rua para intimar pessoas para deporem nas nossas investigações que se acumulam, encaminhar objetos à Perícia, responder ofícios, cumprir mandados de prisão, cumprir mandados de busca e apreensão, prestar depoimento na Justiça <em>(perde-se o dia todo)</em>, dentre diversas outras obrigações.\r\n\r\nEntão, está lá esse policial, assoberbado de serviços, mas ainda assim recebendo novas tarefas. Talvez preocupado com algum fato particular, problemas de saúde, ou com o \"bico\" de segurança que fará ao sair do plantão. Ou mesmo está sem dormir porque foi direto do \"bico\" para o serviço. Ouve críticas e problemas das vítimas o dia inteiro, ninguém vai à uma Delegacia porque está feliz. E terminado o plantão ele vai embora, e suas <strong>investigações</strong> vão ficar <strong>paradas</strong> por <strong>3 dias</strong>!\r\n\r\nA escala de serviço aplicada é totalmente <strong>irracional</strong>, apesar do servidor trabalhar <strong>mais</strong> do que as <strong>44 horas </strong>semanais, <strong>máximo permitido</strong> pelas leis trabalhistas, seu trabalho simplesmente <strong>não rende</strong>. Investigações têm que ser <strong>contínuas</strong>, não tem hora para começar nem para terminar. Só que com essa escala, o policial pode arrumar um <strong>segundo emprego</strong>, de onde vai tirar sua <strong>renda principal</strong>, e o Governo não precisa então pagar bem. Tudo perfeito, finge-se que trabalha, finge-se que paga. Só é preso quem não pode pagar um bom advogado, o que <strong>isenta da prisão</strong> a classe média alta e classe alta, onde estão justamente os políticos e familiares destes. Onde funcionam suas empresas, as \"lavanderias de dinheiro\", e outras coisas mais.\r\n\r\nTudo que foi dito, <strong>explica mas não justifica</strong> o péssimo atendimento dado pelo policial. Tem que haver comprometimento com o serviço, mas mesmo sendo um crítico ferrenho, sou obrigado a entender que eu sou uma <strong>exceção</strong>, tenho razoáveis condições financeiras graças à educação que tive e ao trabalho dos meus pais. Não tenho filhos, então não posso me colocar como parâmetro para cobrar mais dos colegas. <strong>Mas posso cobrar do Estado</strong>, afinal a culpa é dele, personificado pelos (des)<strong>governantes</strong> que vêm passando.\r\n\r\nA proposta é essa Ricardo, ficou difícil não deixar o post muito extenso, na verdade poderia dividi-lo em 3 ou mais posts, e vou fazer isso em breve, entrar mais ainda em detalhes. Textos extensos raramente são lidos, portanto o objetivo é sintetizar pois queremos ser ouvidos. Como vê, o que você sofreu não foi um caso isolado, acontece toda hora em todas as DPs, estou aqui para <strong>denunciar</strong> esse lado péssimo da <strong>Polícia Civil, </strong>não para dissimular. Isso é uma das coisas que vimos buscando, mas que para variar passa pela questão salarial: a escala de trabalho da polícia investigativa (Polícia Civil) não pode ser gerida como a da polícia preventiva (Polícia Militar). Mas para o Governo assim é mais fácil.\r\n\r\nPor fim, fiquei muito empolgado com a manifesta intenção de participar desse processo de reestruturação das polícias, e com a demonstração de que não é só um pequeno grupo de policiais que se preocupa com isso. A Segurança Pública não é só um <strong>direito</strong>, é também um <strong>dever</strong> de todos!",
  "data": "2007-07-07T18:15:27",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2007-07-07T19:27:13",
      "conteudo": "Outra pérola de texto. Quando encontramos em outras pessoas nossas dores, a luta parece menos cruel. Quando se trata de policiais então, entendo o quanto precisamos de pessoas como você dentro das instituições de segurança pública. Pena que os administradores não pensam assim. \r\n\r\nContinue na luta. Um dia a gente vence... ou passamos em outro concurso melhor.\r\n\r\nAbraços."
    },
    {
      "autor": "José",
      "data": "2007-07-07T19:33:53",
      "conteudo": "É sim, ja passei pela situação de precisar da polícia e foi triste. Mas tenho certeza que o tratamento que tenho dado não é o que recebi quando precisei. So é triste saber que, por mais que eu possa atender, nada poderei fazer"
    },
    {
      "autor": "Marcelo Bernardo",
      "data": "2007-07-08T23:30:17",
      "conteudo": "Quero pedir desculpas ao dono do blog por este texto tão extenso, não irá se repetir prometo. O fato é que o tema é complexo e muita coisa tem que ser dita.\r\nOlá para todos. É verdade o que você disse. Quando o texto é muito grande o numero de pessoas interessadas em ler é menor, mas saiba que o conteúdo dos seus textos são informativos e eloqüentes, e por isso dá prazer em ler. Eu leio. \r\nEu também já precisei de ajuda da polícia, de serviço e de folga, a demora e a má vontade foram imensas. É como você disse: Explica, mas não justifica o comportamento do policial, e a culpa disso é desse (des) Governo como você diz.\r\nEstamos vivendo uma situação parecida com a dos controladores de vôo, a diferença é que lá pelo pouco que sei não há corrupção. Acho que o maior obstáculo da gente é essa corrupção dentro da polícia, pois quem está num serviço que lhe dar a “vantagem”, se ilude e se arrisca, achando que será para sempre, esquece que um dia irá para um tipo de serviço que não irá lhe dar o favorecimento de agora, vou citar o exemplo da PM. \r\nQuem está num determinado tipo de serviço que lhe dar aquele favorecimento ilícito, está se arriscando a ser preso e expulso da corporação, além de contribuir para que as melhorias não aconteçam. \r\nEle não reclama em forma de requerimento, o fardamento que precisa, ele compra. \r\nNão reclama com quem de direito que o pneu da viatura está “careca”, ele arruma um semi-novo na oficina do Manuel da esquina. \r\nEle não reclama da comida que servem no refeitório, pois não almoça no batalhão, e sim, na pensão da tia fulana ou num restaurante “amigo”. \r\nEle deixa de reclamar seus direito, pois não quer levar problemas para seus comandantes, e assim não perder seu lugar no tipo de serviço que lhe dar \"vantagens\". \r\nMas, nem sempre o policial se sujeita a comprar farda ou a consertar a viatura por conta própria, na finalidade de obter lucros ilícitos, ele se sujeita a isso, pois o tipo de serviço que almeja lhe dar certo conforto nas doze horas de trabalho. Ninguém quer trabalhar numa viatura que fica parada durante doze horas de dia ou à noite, e tendo que pedir permissão até mesmo para ir ao banheiro e ter que fazer sua refeição numa quentinha (fria), sentado no banco da viatura. \r\nFicar 12 horas num determinado ponto sendo alvo fácil, como aconteceu com aquela viatura na rua em que a família do menino João foi assaltada, não é fácil, por isso nos sujeitamos a humilhações. \r\nTrabalhamos em constante pressão, dentro e fora dos quartéis, quem reclama demais seus direitos leva problemas para a administração e fica mau visto, sob pena de ser retirado do serviço que gosta e que vinha desempenhando bem, ou ser transferido para uma unidade, muito distante de casa. Nesse caso seria pior, pois quem não tem carro terá que disputar ônibus, e se tiver terá uma despesa a mais com combustível.\r\nMas, já não estamos agüentando, e a qualquer momento haverá um apagão na segurança, aí o governador irá dizer que nós policiais não temos direito de fazer isso com a população e outras demagogias, tudo para colocar o povo contra nós e nos desmoralizar, se o governo não quer ver um apagão na segurança, tem que fazer algo efetivo já. Algo sério e urgente, pois como você mencionou, no final quem sofre é a população.\r\nObrigado."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-09T00:08:28",
      "conteudo": "Roger: penso o mesmo sobre você. O problema é que não adianta só passar em outro concurso e ganhar como um Juiz por exemplo, as pessoas de quem gostamos vão continuar sendo assaltadas e mortas pelas ruas. Temos que mudar isso de qualquer maneira. Eu confio em mim, confio em você, no Alexandre e demais policiais que vêm se manifestando, chegaremos lá!\r\n\r\nJosé: exatamente, colhemos o que plantamos, é a lei universal, sempre faço o possível e o improvável para ajudar qualquer pessoa que precise da Polícia e venha a mim.\r\n\r\nMarcelo: comentários são sempre bem vindos, independente do tamanho!\r\n\r\nO policial sempre dá um jeito de trabalhar. Alguns para roubar, outros por comprometimento com seu serviço. Erramos muito nisso. Pergunte a um Agente da PF se eles saem em viatura com pneus carecas. Simplesmente comunicam de forma oficial que deixaram de cumprir a diligência pois o veículo não encontrava-se em condições de tráfego com segurança. Simples assim."
    }
  ]
}