{
  "id": 1694,
  "titulo": "Investigador da PCSP - Mais Vagas",
  "conteudo": "Uma ótima notícia para quem fez o <strong>concurso</strong> para <strong>Investigador da Polícia Civil de São Paulo</strong> no meio do ano de 2009. Ontem, dia 14 de janeiro de <strong>2010</strong>, foi publicado no Diário Oficial do Estado o acréscimo de mais 166 vagas para disputa entre os candidatos.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1695 aligncenter\" title=\"PCSP policia civil sao paulo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/01/PCSP.jpg\" alt=\"PCSP policia civil sao paulo\" width=\"170\" height=\"125\" /></p>\r\n\r\nEssas vagas são as que não foram preenchidas no concurso para Investigador de Polícia em 2008. Agora o atual concurso, em andamento, conta com 1.053 vagas a serem ocupadas pelos novos policiais. Confira os detalhes e locais com novas vagas <a title=\"pcsp\" href=\"http://www.policiacivil.sp.gov.br/2008/concursos/exibir.asp?cat=78\" target=\"_blank\">neste link</a> da <strong>PCSP</strong>.\r\n\r\nO salário inicial para o cargo de Investigador da Polícia de SP é de R$ 2.182,52.\r\n\r\nBoa sorte aos candidatos que ainda estão concorrendo.",
  "data": "2010-01-15T02:33:36",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Soares",
      "data": "2010-01-15T11:29:04",
      "conteudo": "Sobreviver com um salário desses no RJ já é difícil, imagine em SP, longe de auxìlio de familiares, não dá não. Não vou nem tentar."
    },
    {
      "autor": "Ricardo",
      "data": "2010-01-15T19:14:32",
      "conteudo": "Fizemos a primeira prova no dia 27/09/2009. Logo após a prova, uns dois dias depois, teve início ao período de recursos do gabarito, que saiu no mesmo dia a noite. Desde então a PCSP está para dar uma resposta sobre os recursos. Sei que houveram inúmeros recursos mas já estamos indo para o quarto mês de espera. Estou classificado dentro do nr. de vagas (06) para a cidade que escolhi. Porém, diferente da prova da PCRJ, o concurso ainda possui mais duas provas (escrita e oral)além do TAF. Difícil é manter-se motivado após esse tempo todo de espera. Que venha logo as provas pois a vontade de ser um investigador civil é muito grande."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-15T21:21:16",
      "conteudo": "Soraes, é mesmo, só pra quem já reside no Estado. O mesmo se dá no Rio.\r\n\r\nRicardo, concurso está cada vez mais frustante. Os caras da banca hoje querem provar que sabem mais do que todo mundo, e não adianta você, o STF e o STJ discordarem dele, ele que está certo. O concurso para delegado do Rio, que começou com 7 mil inscritos, hoje está com 10 para a terceira fase (oral), sendo que desses 10, 5 já disseram que nem vão fazer a prova, pois estão sendo chamados para Acadepol em outros Estados que pagam melhor, e não vão estar no Rio na data da prova. Que coisa hein."
    },
    {
      "autor": "Investigador da PCSP – Mais Vagas | Blogosfera Policial",
      "data": "2010-01-15T22:55:48",
      "conteudo": "[...] Investigador da PCSP – Mais Vagas janeiro 15th, 2010 (20 hours ago)  Uma ótima notícia para quem fez o concurso para Investigador da Polícia Civil de São Paulo no meio do ano de 2009. Ontem, dia 14 de janeiro de 2010, foi publicado no Diário Oficial do Estado o acréscimo de mais 166 vagas para disputa entre os candidatos. [...]"
    },
    {
      "autor": "Soares",
      "data": "2010-01-16T18:55:33",
      "conteudo": "Ricardo,\r\n\r\nNão desanima não irmão, faço um pouco a idéia de que deve ser uma situação revoltante, mas mantenha a energia, como dizia aquele grande filósofo do jiu-jitsu \"tempo ruim é o tempo todo\"."
    },
    {
      "autor": "Michel",
      "data": "2010-01-26T09:54:23",
      "conteudo": "Nivel medio pode fazer essaa prova?"
    },
    {
      "autor": "Ricardo",
      "data": "2010-01-27T09:14:57",
      "conteudo": "Somente para quem possui diploma de curso superior ou, que na hora de apresentar a documentação para posse, já tenha concluído o curso superior e esteja com o diploma disponível. Pedem ainda carteira de motorista CAT B,no mínimo."
    },
    {
      "autor": "Michel",
      "data": "2010-01-27T14:30:13",
      "conteudo": "Mais isso no caso é para essa função especifica ou concurso para todo e qualquer cargo da policia civil é assim? e em tds os estados."
    },
    {
      "autor": "Ricardo",
      "data": "2010-01-28T09:20:51",
      "conteudo": "A tendência é que todos os estados adotem o nível superior como parâmetro. No Rio, não sei porque, de acordo com a última notícia (de 150 vagas para investigador) irão pedir somente curso de nível médio. Pelo que pude apurar é que exigindo nível superior irão elevar o nível dos candidatos e também poderão pedir equiparação salarial com a PF (vide PEC-300 e PEC-340)."
    },
    {
      "autor": "Leonardo",
      "data": "2010-02-01T23:44:59",
      "conteudo": "É desanimador ver o salário de um policial civil. Mas pretendo mesmo assim prestar o concurso este ano, faltam só 6 meses para concluir minha graduação. E sem dúvida o nível superior deve ser exigido sim, vejo muita gente por aí interessado em ingressar na polícia civil e não saber saber escrever corretamente um texto simples, é triste. Sem contar que esse requisito irá valorizar a coorporação e conseqüentemente uma remuneração justa, porque essa é irrisória. Boa sorte a todos nesse ano de 2010!"
    }
  ]
}