{
  "id": 1704,
  "titulo": "Cursos Senasp e Bolsa Olimpíadas",
  "conteudo": "Inicia-se hoje, dia 26 de janeiro, o período de inscrições para os cursos à distância da Secretaria Nacional de Segurança Pública, no programa PRONASCI. É o 18º ciclo do programa criado pelo Governo Federal. Quem recebe até R$ 1.700,00 de salário pode requerer uma bolsa de R$ 400,00, o que é muito bom para ajudar os policiais estaduais, já que os governos desta esfera parecem não se importar muito.\r\n\r\nJá fiz um dos cursos no ciclo passado, e o conteúdo é bom, um pouco prolixo e vago, mas no fim acaba acrescentando conhecimento. Vale o tempo gasto.\r\n\r\nEste ciclo, contudo, pode vir com algumas novidades para os policiais civis do Rio, que até então não foram contemplados, salvo as carreiras da base, que ganham menos que o valor do teto. É que existe a promessa de que o teto seja alterado para R$ 3.200,00, e o valor da bolsa reajustado para R$ 1.200,00, o tal Bolsa Olimpíada.\r\n\r\nPara se inscrever nos cursos da SENASP e receber a <strong>Bolsa Olimpíada</strong>, os policiais, militares e bombeiros deverão acessar o site http://www.mj.gov.br/ead, onde poderão verificar os cursos disponíveis, como fazer a inscrição, e demais informações.\r\n\r\nVeja os cursos existentes no programa por meio <a title=\"cursos\" href=\"http://www.mj.gov.br/data/Pages/MJE9CFF814ITEMIDE56556EEF7C446938DEA49DCBB154FA7PTBRIE.htm\" target=\"_blank\">deste link</a>.\r\n\r\nVisite o site indicado, e preencha seu cadastro hoje mesmo, pois são poucas vagas disputadas por todos os policiais do Brasil. São pouquíssimos os estados que ainda não aderiram ao programa, como ocorre com São Paulo.\r\n\r\nSe você vai receber ou não a tal bolsa de R$ 1.200,00, se o governo de seu estado não fizer a parte do programa... independentemente disso tudo, inscreva-se, vale a pena.",
  "data": "2010-01-25T23:12:58",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Dilcelio PM Petrópolis-RJ",
      "data": "2010-01-26T08:28:56",
      "conteudo": "Bom dia! estou tentando fazer a inscrição no ciclo 18 e não estou conseguindo."
    },
    {
      "autor": "desipeiro",
      "data": "2010-01-26T08:54:31",
      "conteudo": "Esta impossivel inscrever-se na bolsa olimpiadas passei a madrugada toda tentando..."
    },
    {
      "autor": "Augusto LD",
      "data": "2010-01-26T12:58:23",
      "conteudo": "Segundo o site informado pelo colega Eduardo, devido a \"problemas técnicos (sic) as inscrições começarão a partir de 00h do dia 27/01/10, ou seja, meia-noite de hoje.\r\nE lá vamos nós em busca da merreca já que o Governo Estadual não tá nem aí pra tiragem. \r\nAliás, podem discordar de mim (dezenas de milhares de policiais civis e militares) mas na minha opinião pessoal a culpa é nossa e só nossa, de mais ninguém. que não sabemos como nos fazer respeitar.\r\n\"Brasil, um país de tolos\""
    },
    {
      "autor": "3º sgt pm caetano",
      "data": "2010-01-26T14:47:36",
      "conteudo": "os profissionais de segurança publica querem um salário digno e não paleativos eleitoreiros por parte do governo.salario sim!gratifiocaçAô nÃo!"
    },
    {
      "autor": "ANTONIO CLAUDIO",
      "data": "2010-01-26T15:40:45",
      "conteudo": "Pessoal! BOa Tarde!\r\n\r\nSei que é muito interessante para tod comunidade policial na esfera estadual - seja civil ou militar - essa Bolsa Olimpiadas, Para quem vive \"mendingando\" por melhores salários e uma vida mais digna para nossas famílias não tenho dúvida da importância.\r\nCreio, no entanto seria boicotarmos essa bolsa. Isso mesmo. BOICOTAR seria melhor solução, para mostrarar aos Srs. GOVERNANTES - DONOS DO PODER - que temos caráter e personalidade, o que falta em muitos deles. Nós estamos querendo SALÁRIOS DIGNOS e não esmolas, em forma de paliativos. Lembrem-se muitos estarão aposentados amanhãe aí como fica a situação. Para quem está chegando agora, preste bem att: ISSO TUDO É ENROLAÇÃO. Eles vão de \"cozinhando\" até .... não se importão conosco essa é a vedade.\r\n\r\nPor Isso, se preciso for vamos trabalhar de graça pelo nosso Pàis, pela nossa cidade no ano da COPA. Bom, nós já trabalhamos de graça mesmo não é?"
    },
    {
      "autor": "cesar",
      "data": "2010-01-26T16:55:58",
      "conteudo": "Como nordestino estou muito feliz com o governo Lula q tem olhado p/classes sempre esquecidas pelos antecessores,a bolsa formação e a bolsa olímpica são embriões do piso nacional,já q é plano do governo q tal bolsa se mantenha até 2016 e posteriormente o piso nacional seja baseada na mesma.Antes q desconfiem ñ tenho filiação partidária,mas,faço parte da região mais atrasada e esquecida do país."
    },
    {
      "autor": "Augusto LD",
      "data": "2010-01-26T17:38:02",
      "conteudo": "Concordo com o pensamento do colega Antonio Claudio. Principalmente na parte em que frisa com muita sabedoria que hoje estamos na ativa, mas amanhã passaremos para o grupo dos aposentados, que infelizmente são ainda mais esquecidos que nós. Pessoal, qualquer medida que não inclua os inativos deve ser vista com ressalva. Aliás, acredito que aquele que já deu seu sangue (e por providência divina sobreviveu. ou seus dependentes) pela segurança da sociedade devia ser recompensado exatamente como os que hoje dão o sangue. Agora, falando pela polícia carioca, não acredito que haja qualquer possibilidade de boicote. Uma que se a bolsa fosse de 500 reais ao invés de 1200, ainda assim lotaria a fila de espera. Outra que na prática vivemos desesperados. Não sei no âmbito dos colegas militares, mas quem é mais antigo de polícia pode confirmar que há uns 5 ou 6 governos era uma classe mais forte, época em que delegado e tiragem eram uma \"equipe\". Mas o que vemos hoje é o cargo de delegado meramente decorativo pois não tem liderança, camaradagem, enfim, só querem o deles como bela claque do governo estadual que são. Hoje se o tira perder o bico, perde todos os fiapinhos mínimos de padrão de vida que tenta conseguir através de muuuuitas horas longe de casa. Acho que escrevi demais. Mas pra finalizar: se algum dia os policiais (tiras e praças) descobrirem seu real valor e poder... não vai ter ninguém, nem juizinho de M**DA, nem delegadinho mulherzinha de governador nem oficialzinho que se acha Viking que sejam machos o suficiente pra abrir a boca quando a gente disser do que precisa. Fomos investidos nessa bagaça por nossos méritos (concurso público), Passamos em prova escrita, física, e em alguns casos como de alguns colegas militares, até teste de sobrevivência a humilhações e tortura. Agora os eletivos estão temporários, cargos \"de confiança\", e ali estão apenas porque prometeram um mata-fome pra classe de paspalhos que são os eleitores. Aliás, A grande maioria dos policiais votou no atual governador quando ele nos prometeu dignidade salarial... disso eu não me esqueço. Perdoem eventual excesso."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-26T21:18:46",
      "conteudo": "O negócio é complicado mesmo, todos querem  fazer o curso para receber a gratificação que nem sabemos se teremos direito ainda. Falam em um teto, como o que existe hoje de 1.700, mas maior. Dependemos de posterior lei estadual, e sabemos que aqui o negócio é bem mais difícil.\r\n\r\nCerto é que existe a exigência de que esse valor seja incorporado ao salário dos policiais até 2016. Mas como vão incorporar isso, no meu vencimento base? Será uma gratificação à parte? Aí não pode, pois qualquer dia desses em que a mulher de alguém que está na administração dormir de calça jeans, eles cortam.\r\n\r\nÉ verdade que qualquer valor proposto vai atrair a todos, os empréstimos estão comendo o contra-cheque da maioria. Qualquer intenção de exigir outra forma de \"agraciamento\" pré-eleições restará frustrada, pois a grande maioria da categoria, espelho da população, não está nem aí, não querem saber de reivindicar, ficam como passarinhos de boca aberta esperando a mãe colocar a comida mastigada para eles. Não tem jeito, é assim a realidade.\r\n\r\nResta torcer para que essa promessa com altíssimo grau de apelo político, por mera coincidência neste ano eleitoral, de fato traga alguma melhoria efetiva aos policiais e bombeiros, e que esta melhoria não possa ser retirada a qualquer momento.\r\n\r\nHoje abre novamente a inscrição, como disse antes, mesmo que não haja dinheiro, alguns cursos valem a pena para aumentar nossos conhecimentos, ainda que superficialmente."
    },
    {
      "autor": "Augusto LD",
      "data": "2010-01-26T21:34:00",
      "conteudo": "Falou e disse, Eduardo.\r\nOlha, tentarei não encher mais a paciência dos leitores (neste post), mas convenhamos: somos qual dobermans, rottweilers maltratados pelos capatazes da fazenda.\r\nno dia em que descobrirmos nossa força e importância, aí não só deverão nos compensar pelos estragos como passarão (eles) a dormir na casinha de madeira. bem dito na acadepol que \"é tudo sacanagem\". taí.\r\n\r\np.s.: seis meses antes e seis depois de eleição é um período refratário em que o policial geralmente só leva flechada do legislativo. as coisas repetem há tempos."
    },
    {
      "autor": "cabo marcio",
      "data": "2010-01-26T22:04:56",
      "conteudo": "boa noite amigos!\r\n\r\n  ate agora nao consegui me inscrever no bolsa olimpiada que devo fazer?"
    },
    {
      "autor": "cabo dileo",
      "data": "2010-01-26T22:07:16",
      "conteudo": "BOA NOITE AMIGOS!\r\n\r\n\r\n AFINAL DE CONTA QUANDO COMEÇA AS INCRIÇOES DO BOLSA OLIMPIADAS,ESTA FALTANDO INFORMAÇOES..."
    },
    {
      "autor": "cabo dileo",
      "data": "2010-01-26T22:08:22",
      "conteudo": "ESTOU TENTANDO ME INSCREVER E NADA Q DEVO FAZER?"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-01-26T22:32:08",
      "conteudo": "cabo dileo, o senhor acessa esse link: http://senaspead.ip.tv/ficha_inscricao/ficha_contrato.asp \r\nOlha, está abrindo pelo mozilla firefox. Pelo explorer está dando erro.\r\nSe o senhor não tiver o firefox instalado, vá nesse link e baixe: http://www.baixaki.com.br/busca.asp?q=firefox\r\nBoa sorte."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-26T22:49:31",
      "conteudo": "Cabo, tente a partir de agora, abre oficialmente meia noite, mas um pouco antes deve estar aberto.\r\n\r\nEntre no site www.mj.gov.br/ead, e clique em \"incrições\". Se der erro ou não carregar depois de algum tempo, entre novamente no site www.mj.gov.br/ead, pois, repare, ele gera um código gigante no navegador. Uma hora vai, tem que ficar tentando.\r\n\r\nIsso é normal em qualquer site que não esteja suportando a quantidade de acessos, e, obviamente, todos os policiais, militares, bombeiros, guardas municipais e agentes penitenciários do Brasil todo tentando acessar, não tem jeito. Haja paciência, e vá tentando. Boa sorte."
    },
    {
      "autor": "Patrícia.",
      "data": "2010-01-26T22:57:04",
      "conteudo": "Eduardo, muita gente não está conseguindo por causa do explorer. Quem não conseguir abrir a página, tentar o firefox."
    },
    {
      "autor": "RJ",
      "data": "2010-01-26T23:06:55",
      "conteudo": "BOA NOITE. \r\n\r\nLI OS COMENTÁRIO E OS PONTOS DE VISTA SÃO TODOS COERENTES E CONCORDO QUE A ARTIMANHA JURÍDICA EM FORMA DE GRATIFICAÇÃO CONDICIONAL E DE NATUREZA EXTERNA É INDIGNA. MAS ISSO TODO MUNDO JÁ SABE E QUEM SE ILUDIR ACHANDO QUE AS COISAS NÃO SERÃO CONQUISTADAS (NÃO DIGO CONQUISTADAS PQ SALÁRIO NÃO SE CONQUISTA, RESPEITO DA POPULAÇÃO E DO COLEGA DE TRABALHO SIM) MAS NO MÍNIMO MERECIDAS ATRAVÉS DE UM PROCESSO É INGÊNUO - O MOMENTO ATUAL, O RETROSPECTO POLÍTICO E HISTÓRIO DEMONSTRA ISSO. BOM, ENTÃO AO INVÉS DE RECLAMAR VAMOS TODOS ABRAÇAR A BOLSA OLÍMPICA (QUE COM CERTEZA SERÁ INCORPORADA DEPOIS - JUDICIALMENTE OU NÃO) E VAMOS MANTER A FORÇA E UNIÃO EM REIVINDICAÇÕES ALHURES.\r\n\r\nBOM, NÃO ME APRESENTEI AINDA. VIM AQUI NÃO PRA DAR A MINHA OPINIÃO MAS SIM PRA ATENTAR PRA OUTRA QUASE INJUSTIÇA. HOJE É DIA 26 E DIA 30 OU 31 ACABAM AS INCRIÇÕES NÃO É ISSO? POIS ENTÃO FUI NOMEADO INSPETOR DE POLÍCIA JUNTAMENTE COM 420 COLEGAS E ATÉ O PRESENTE MOMENTO NÃO TOMAMOS POSSE E DE ACORDO COM OS RUMORES INICIAIS QUEM NAO FIZER A INSCRIÇÃO AGORA NÃO VAI PODER CONTINUAR A PARTIR DE ABRIL. ORA, QUER DIZER QUE NÓS, QUE JÁ FOMOS NOMADOS E ESTAMOS APENAS SEM MATRÍCULA AINDA NÃO PODEREMOS FAZER OS CURSOS E RECEBER ESSA BOLSA JUNTO COM O RESTO DO PESSOAL? \r\n\r\n\r\nPEÇO DESCULPAS PELO TOM DE DESABAFO E SE DISCORDEI DOS COLEGAS ME PERDOEM, SÓ O FIZ PQ EM MATÉRIA DE POLÍCIA OBSERVO QUE NÃO HÁ UNIÃO EM TORNO DE NADA. HÁ 200 SINDICATOS, 200 ASSOCIAÇÕES E NINGUÉM CONCORDA EM NADA. LEMBRAM DA HISTÓRIA DOS 24%?? NÃO ACEITARAM E (SÓ AGORA COM ESSES 5%) SOMOU QUANTO MESMO??\r\n\r\nÉ ISSO AI PESSOAL. VIM AQUI PQ ADMIRO O SITE E A CREDIBILIDADE QUE ELE TEM. PEÇO UNIÃO E LUTA PELOS NOVOS COLEGAS QUE ESTÃO CHEGANDO.\r\n\r\nABRAÇO A TODOS!"
    },
    {
      "autor": "Augusto LD",
      "data": "2010-01-27T00:18:09",
      "conteudo": "Então, Quem ainda não se inscreveu e nota lerdeza no sistema, talvez fique mais rápido se entrar pelo IP. Pra quem já tem nome de usuário e senha é só fazer a inscrição do sacola-formação no link direto que é http://189.9.0.70/\r\npra quem ainda não se inscreveu em nada, primeiro tem que criar user/senha no sisfor: https://200.198.212.81/SisForRequerente/login/novoUsuario.do\r\n\r\naqui só entrou por número ip.\r\n\r\nno final das contas desisti de me inscrever depois de ler nas regras que só pode quem não tem condenação administrativa, criminal e uscambal. nessa eu dancei. isso que dá não abaixar cabeça pra delegadozinho abusado, promotorezinhos e playboyzinhos da vida. sou primitivo."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-27T09:09:20",
      "conteudo": "Patrícia, agora parece que está mais fácil, o sistema deles \"desafogou\".\r\n\r\nAugusto, mesmo assim se inscreva, o curso não toma muito tempo, e vai que depois mudam de direcionamento. Se você tem condenação mas já foi extinta a punibilidade (pagou a cesta básica ou sei lá o quê) pode não ser uma barreira.\r\n\r\nRJ: esse papo de Bolsa é política ainda, não há nada certo. Os cursos do SENASP são apenas pré-requisitos para posterior recebimento dessa bolsa, que foi criada pelo Decreto Presidencial, mas depende de lei estadual, em cada unidade. Se você não entrar nesse ciclo, poderá entrar no próximo, são 3 por ano.\r\n\r\nEu já fazia antes desse boato de aumento do teto, que hoje é de 1.700 (para receber bolsa de 400). E vou continuar fazendo, mesmo que se comprove que essa bolsa nova é balela.\r\n\r\nCerto é que, por enquanto, nada temos de concreto, e espero que os colegas não estejam contando com o ovo na cloaca da galinha hehe NÃO GASTEM POR CONTA! :) Com o governo é aquilo, só acredito vendo."
    },
    {
      "autor": "RJ",
      "data": "2010-01-27T10:12:24",
      "conteudo": "NO SITE DO MJ DIZ QUA AS INSCRIÇÕES PARA O 18º CICLO JÁ SE ESGOTARAM. É ISSO MM PESSOAL?"
    },
    {
      "autor": "Susi Florzinha",
      "data": "2010-01-27T12:26:04",
      "conteudo": "EU CONSEGUI ME INSCREVER NO BOLSA FORMAÇÃO E JA RECEBI MEU E-MAIL DE CONFIRMAÇÃO, AGORA É SO AGUARDAR MEU LOGIN E SENHA.\r\nAHHH EU CONSEGUI ME INSCREVER ESSA MADRUGADA, AINDA CONSEGUI FAZER A INSCRIÇÃO PARA MEU ESPOSO."
    },
    {
      "autor": "m.souza",
      "data": "2010-01-27T14:04:15",
      "conteudo": "Eu ja consegui fazer minha inscrição, mas ainda não recebi o e-mail de confirmação. E agora?"
    },
    {
      "autor": "Bruno Moraes Moura",
      "data": "2010-01-27T14:09:00",
      "conteudo": "Eu tentei fazer a inscrição às 9:30 do dia 27 e as vagas já tinham se esgotado....liguei para Brasília e me disseram que meu curso que eu fiz no ano passado ainda vale para o Bolsa Olimpíada e que eu teria de fazer apenas mais 2 cursos esse ano..."
    },
    {
      "autor": "m.souza",
      "data": "2010-01-27T14:17:30",
      "conteudo": "ligou pra brasilia?"
    },
    {
      "autor": "damasio",
      "data": "2010-01-27T15:34:51",
      "conteudo": "Está uma confusão esse curso do ciclo 18 vai valer para a bolsa olimpiada ou não, afinal quando começa a tal bolsa olimpiada"
    },
    {
      "autor": "Leite",
      "data": "2010-01-27T17:25:08",
      "conteudo": "Ei Bruno Moraes, divide os detalhes dessa informação que vc conseguiu lá em Brasilia com a gente. Quem te informou isso é do sistema EAD?"
    },
    {
      "autor": "Bruno Moraes Moura",
      "data": "2010-01-27T17:32:17",
      "conteudo": "Olha, eu liguei de novo pra confirmar e desta vez o povo do SENASP já nao sabe me informar nada...eles disseram que eles ainda nao tem informação nenhuma e que tudo que agente vê por aí é mera especulação... aqui está o telefone: (61)20253837"
    },
    {
      "autor": "Bruno Moraes Moura",
      "data": "2010-01-27T17:33:01",
      "conteudo": "Parece que ainda nao saiu em diário oficial...eu liguei hoje 27/01 às 18:15"
    },
    {
      "autor": "Bruno Moraes Moura",
      "data": "2010-01-27T18:09:09",
      "conteudo": "Bom, nesse exato momento, às 19:06 no telejornal da Globo no estado do Rio de Janeiro, foi divulgada a informação de que a galera ta confundindo o bolsa olimpíada com o bolsa formação do Pronasci rsrsrs\r\nTodos estao se cadastrando no Bolsa formação achando que estão se cadastrando na bolsa olimpíada \r\nResumindo: LOL  (Lots of laughs)\r\nVamos aguardar mais um pouco até o bolsa olimpíada passar a existir e nao vamos ser mais taaaaao precipitados"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-27T22:00:59",
      "conteudo": "Calma povo! Hehe\r\n\r\nVocês já conhecem as práticas políticas do nosso país.\r\n\r\nNinguém \"confundiu\" nada, as inscrições eram para ser feitas nos cursos do PRONASCI sim. O programa BOLSA FORMAÇÃO, já existente, é um outro cadastro que tem que ser feito, e somente por quem ganha -1.700. Cada um é uma coisa, e se complementam. Eu por exemplo me inscrevi ano passado e fiz o curso do PRONASCI, mas não me inscrevi para receber o BOLSA FORMAÇÃO pois estou além do teto.\r\n\r\nO programa BOLSA OLIMPÍADA ainda não foi aberto para se inscrever, mas os cursos seriam os mesmos. Digo seriam, pois diante de toda essa confusão, parece que os planos vão mudar, e vão inventar um novo curso, sei lá, para suprir a deficiência do sistema que colocaram à disposição. Aparentemente foi uma decisão impensada, esqueceram-se das dificuldades financeiras dos policiais estaduais, e jogaram isso no ventilador; a procura e desespero para conseguir uma gratificação a mais foi enorme, obviamente.\r\n\r\nVamos esperar para ver o que decidem, mesmo as chefias das corporações estão perdidas e sem saber informar o que ocorre. O bendito decreto do Lula sequer foi publicado ainda, então legalmente nada se sabe.\r\n\r\nCerto é que, ao contrário do que afirmou o jornal da televisão: não, os policiais não são idiotas e se inscreveram por engano no curso errado, foi uma orientação oficial, publicada oficialmente. Não, não foi \"sugerido\" pelo Tarso Genro que os estados fizessem uma lei para regulamentar, isso é obrigatório para o estado que quiser aderir ao programa, é um pré-requisito de adesão.\r\n\r\nNão percam tempo discutindo cada notícia na imprensa, sabemos que eles pegam informações erradas sempre, e inventam outras informações por conta própria para cobrir buracos, é praxe na imprensa, notadamente a que cobre o meio policial. Leiam sim as notícias de todos os jornais, vejam as reportagens, visitem o site do Ministério da Justiça, frequentem os blogs policiais, conversem com os colegas, e, aí então, vejam o que é verdade ou não. Temos que peneirar as informações, eles estão acostumados com massa de manobra, e isso não podemos ser.\r\n\r\nEstou esperando o tal decreto do governo federal para ler os itens, o resto é especulação.\r\n\r\nAbraços, e fiquemos centrados."
    },
    {
      "autor": "dil",
      "data": "2010-01-28T17:18:07",
      "conteudo": "eu fiz meu cadastro na bolsa formação, nao recebir nehum email.quero saber se mesmo sem receber confirmação devo fazer meu cadastro no sisfor ou devo esperar uma senha?se alguem puder me da essa informação agradeço"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-28T20:35:49",
      "conteudo": "Se você fez cadastro nos cursos do PRONASCI, já deveria ter recebido e-mail de confirmação. O login e senha só vêm depois, quando começarem os cursos.\r\n\r\nO Bolsa Formação é outra inscrição, que dá direito à gratificação para quem ganha até 1.700 reais, e tem como pressuposto a realização de cursos do PRONASCI pelo policial.\r\n\r\nA Bolsa Olímpica e Copa ou sei lá os nomes ainda não estão ativas, e nem se sabe se um dia estarão. ;)"
    },
    {
      "autor": "leandro PCCE",
      "data": "2010-01-29T10:04:15",
      "conteudo": "O Gonverno federal deu para tras o que tinha anuciado,fazendo um verdadeiro papelão,foi anuciado então pelo ministro tasso genro que o teto do bolsa formação aumentaria dos atuais 1.700 para 3.200 reportagem do gornal O DIA,com isso nos policiais civis seriamos enclusos.vamos ver como as coisas estão até as eleições presidenciais\r\nNUM E DONA DILMA?"
    },
    {
      "autor": "CLAUDIO ELENO",
      "data": "2010-02-01T15:47:57",
      "conteudo": "NAO RECEBI A CONFIRMACAO O QUE DEVO FAZER?  NA MINHA INSCRICAO DEU AGUARDE O RECEBIMENTO DO E-MAIL ANTES TINHA VOLTADO PARA O INICIO MAS CONTINUEI TENTANDO E CONSEGUI DEU OPERACAO REALIZADA COM SUCESSO AGUARDE O E-MAIL ,MAS ELE AINDA NAO CHEGOU O QUE PRECISO FAZER. POR FAVOR MI RESPONDAM."
    },
    {
      "autor": "Patrícia.",
      "data": "2010-02-01T18:46:42",
      "conteudo": "CLAUDIO ELENO, o senhor confira no lixo eletrônico. Algumas confirmações estavam caindo nessa pasta."
    },
    {
      "autor": "suzana",
      "data": "2010-02-02T21:12:32",
      "conteudo": "curso aberto ?"
    },
    {
      "autor": "cb de são paulo",
      "data": "2010-02-07T19:40:16",
      "conteudo": "Queremos dignidade salarial e não promessas politicas de manobristras sobre suas massas."
    },
    {
      "autor": "adelmo",
      "data": "2010-02-16T21:16:43",
      "conteudo": "como eu faço pra me escrever....."
    },
    {
      "autor": "Susi Florzinha",
      "data": "2010-02-25T16:30:50",
      "conteudo": "Oi pessoal, eu ja recebi meu login e senha\r\no curso começa hoje. Quem ja recebeu? como foi o curso pra vocês?"
    },
    {
      "autor": "M",
      "data": "2010-04-21T12:01:14",
      "conteudo": "Fala sério.Vcs tem algum ploblema com guardas Municipais.O editor deste Blog foi imfeliz,pois colocou a foto de um guarda como corrupto.O corrupto é vc!Pois não podemos julgar o companheiro que está na rua,dando o suor e trabalhando como todos.Como não pode-se falar que o policial é corrupto,só tendo o ônus da prova,até que se prove o contrário.A policia e a GM-Rio têm que se unir no combate as Infrações Penais e não ficar com essa provocações baratas, camarada!Espero que essa palavras não fique em vão e vc reflita um pouco sobre elas.\r\nFique com Deus e Sucesso!"
    },
    {
      "autor": "roberto",
      "data": "2010-10-15T15:06:33",
      "conteudo": "VICE de serra chama a BOLSA FORMAÇÃO DE BOLSA BANDIDO http://www.youtube.com/watch?v=yX2v7lKQjNA&amp;feature=related…..VAMOS DIVULGAR COMPANHEIROS"
    }
  ]
}