{
  "id": 591,
  "titulo": "Porteiras abertas também na PMSC",
  "conteudo": "Também estão <strong>abertas as inscrições</strong> para o concurso público para <strong>Soldado da Polícia Militar</strong> de Santa Catarina. O candidato disputará uma das vagas para Soldado de 3ª Classe da corporação, e foram oferecidas 700 vagas, sendo 42 para o sexo feminino e 658 para masculino.\r\n\r\nO período de inscrição começou no dia 04 de Fevereiro e vai se estender até o dia 04 de Março de 2008. Corram que ainda dá tempo!\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/brasao_pmsc.jpg\" class=\"left\" alt=\"brasão da Policia Militar de Santa Catarina\" />As vagas serão distribuídas de forma regionalizada, e serão contempladas as regiões das seguintes unidades operacionais: 1º Batalhão de Polícia Militar (1º BPM), 2º BPM, 3º BPM, 5º BPM, 8º BPM, 9º BPM, 10º BPM, 11º BPM, 12º BPM, 13º BPM, 14º BPM, 15º BPM, 1ª Guarnição Especial, 2ª Guarnição Especial, 3ª Guarnição Especial, 4ª Guarnição Especial, 5ª Guarnição Especial, 8ª Guarnição Especial e 10ª Guarnição Especial. O número de vagas para cada unidade está previsto no Edital.\r\n\r\nO candidato deverá obrigatoriamente preencher todos os requisitos abaixo relacionados para inclusão na <strong>Polícia Militar de Santa Catarina</strong>:\r\n<ul>\r\n\t<li>Ser brasileiro;</li>\r\n\t<li>Ter no mínimo 18 (dezoito) e máximo de 26 (vinte e seis) anos de idade;</li>\r\n\t<li>Ter no mínimo a altura de 1,65m, se do sexo masculino e 1,60m, se do sexo feminino;</li>\r\n\t<li>Possuir peso proporcional à altura;</li>\r\n\t<li>Estar em dia com as obrigações relativas ao Serviço Militar;</li>\r\n\t<li>Estar em dia com as obrigações eleitorais;</li>\r\n\t<li>Não ter sido condenado por crime doloso;</li>\r\n\t<li>Não ter exercido atividades prejudiciais ou perigosas à Segurança Nacional;</li>\r\n\t<li>Ter sido licenciado no mínimo no comportamento “Bom”, se Militar Estadual ou reservista das Forças Armadas;</li>\r\n\t<li>Estar classificado no mínimo com comportamento “Bom” se militar da ativa;</li>\r\n\t<li>Ter concluído o Ensino Médio ou equivalente;</li>\r\n\t<li>Estar habilitado para a condução de veículo automotor.</li>\r\n</ul>\r\nQuanto às <strong>matérias</strong> que você vai ter que estudar, serão cobradas 09 questões de Interpretação de Texto e 09 de Língua Portuguesa, 08 questões para a disciplina Matemática, 07 de História, 07 de Geografia e ainda 10 questões para Assuntos Institucionais.\r\n\r\nO <strong>Edital</strong>, link para inscrição, e a documentação pertinente ao certame podem ser encontrados <a href=\"http://www.acafe.org.br/new/index.php?endereco=concursos/policia_2007/inscricao/index.php\" title=\"inscrição PMSC\" target=\"_blank\">neste link oficial</a>.",
  "data": "2008-02-12T21:22:58",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "kelling caetano casagranda",
      "data": "2008-02-27T21:06:47",
      "conteudo": "pergunta ..\r\neu perdi meu boleto bancário como faço no dia da prova que tenho que conprovar o pagamento?\r\neu tinha me escrito na outra vez , antes de ser canselado."
    }
  ]
}