{
  "id": 577,
  "titulo": "Divulgação: livro de reservista da PMMG",
  "conteudo": "Recebi um e-mail de um oficial da reserva da Polícia Militar de Minas Gerais, divulgando um livro escrito por ele, e desde logo aceitei ajudar divulgando aqui no Caso de Polícia.\r\n\r\nClaro que é difícil escrever sobre algo que não conhecemos, no caso um livro que não li, então sem chances de fazer uma resenha. Contudo, creio que o assunto abordado é deveras importante.\r\n\r\nCobrar uma boa prestação de segurança pública, dever do Estado, todos já fazem, nem que seja reclamando de maneira estéril e despreocupada. Mas poucos são os que cuidam de sua própria segurança, ou da de seu próximo. A frieza, o descaso e a falta de respeito com outras pessoas é marca característica da sociedade brasileira, que não olha para o próprio umbigo antes de atirar pedras por aí. Segurança Pública é dever do Estado mas também é responsabilidade de TODOS.\r\n\r\nMuitas empresas já se preocupam com o tema. A multinacional onde minha <em>\"senhõra\"</em> trabalha volta e meia tem palestras sobre o tema.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/livro.jpg\" class=\"left\" alt=\"livro segurança privada\" height=\"274\" width=\"200\" />Bom, reproduzo as informações sobre o livro, cujo título é \" <strong>Manual de Gestão de Segurança em Empresas, Estatais e Comunidades</strong> \". O preço do livro direto na editora é de R$ 49,00.\r\n\r\n<em>Autor:</em> Cícero Moteran Ramos – 57 anos; especialista em segurança privada, oficial reservista da PMMG, engenheiro e professor de segurança corporativa.\r\n\r\n<em>Objetivo:</em> Disseminar conhecimento da ciência e da doutrina da segurança privada buscando melhoria na ambiência da segurança geral, evitando riscos e prejuízos pela não disponibilização ou pela sua alocação equivocada.\r\n\r\n<em>Capítulos temáticos:</em>\r\nEvolução crítica da segurança; segurança pública; taxa de segurança pública; poder de polícia; segurança privada; armas de fogo; armas não letais; vigilância patrimonial; guarda municipal; segurança empresarial (corporativa); correlação entre investimento e ganho de segurança; segurança eletrônica; videomonitoramento; vigilância comunitária.\r\n\r\n<em>Resumo:</em> O livro contempla, de forma didática e pioneira, a interação entre segurança pública e segurança privada, a partir do estudo evolutivo das duas famílias, analisando cada ramo específico da seg. privada quanto a dimensão, interações, atribuições e fronteiras, desde o vigia até o videomonitoramento.\r\nCom total embasamento técnico e jurídico o livro conceitua cada segmento da segurança de forma a consolidar conhecimentos e tornar fácil a resposta a algumas perguntas, tais como: Guarda municipal é segurança pública? Qual a diferença entre vigia, porteiro e vigilante? Podemos contratar um vigia de rua? O videomonitoramento agride os direitos individuais constitucionais? Pode o policial exercer a segurança privada? Arma não letal é mais dissuasiva que a arma de fogo? De quem é a responsabilidade pela segurança na empresa? Qual o valor do investimento para se ter segurança? De quem é a responsabilidade pela segurança privada? Todas as seguranças se convergem para uma única? A segurança privada é maior, ou menor que a segurança pública nos países com melhor ambiente de segurança? Todos os ramos da segurança convergem para uma só?\r\n\r\n<em>Contato:</em> Editora Armazém de Idéias: Rua Martin de Carvalho 671, Belo Horizonte – MG. Tel 31-3291.0411\r\nE-mails: armazém@gold.com.br ou portadolivro@yahoo.com.br",
  "data": "2008-01-25T11:54:49",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Fernando Leal",
      "data": "2008-01-29T09:58:14",
      "conteudo": "Sou supervisor vigilante. Não só trabalhei com o Prof. Cícero quanto fui convidado a criticar trechos do livro que ele escrevia ao longo de 2005 a 2007.\r\n\r\nO livro analisa a amplitude, direitos e deveres de cada segmento na segurança pública e privada e, consequentemente, do cidadão, das comunidades e da empresa, perante esta mesma segurança.\r\n\r\nNo caso da empresa o livro praticamente lança a doutrina da segurança corporativa.\r\n\r\nPosso assegurar que é um compêndio imprescindível aos estudantes e profissionais das áreas de administração, direito e segurança; bem como, aos gestores de empresas públicas, privadas, condomínios, shoppings e demais conglomerados industriais/comerciais.\r\n\r\nCreio que o livro seja indigesto para quem não tenha correlação com a administração ou gestão de pessoas na área de segurança.\r\n\r\nVale a pena; como vale."
    },
    {
      "autor": "Dica de livro | BLOG DA SEGURANÇA PÚBLICA",
      "data": "2008-01-29T22:15:27",
      "conteudo": "[...] não lí ainda, e a outra é porque o Eduardo já fez, com bastante propriedade, a divulgação no Caso de Polícia. Se eu ficar repetindo aqui o que ele já escreveu, vai ficar parecendo blogagem coletiva ou [...]"
    },
    {
      "autor": "antonio eugenio quadra",
      "data": "2009-02-14T23:57:59",
      "conteudo": "ANTÔNIO EUGÊNIO QUADRA\r\n\r\nRua do Encontro 149\r\nSão José – Belo Horizonte\r\nCEP 30.820-150\r\nTelefone: 34169083/93053307\r\n\r\nFormação Escolar:\r\n- Ensino Médio Completo\r\n\r\nHabilidades Profissional:\r\n- Curso de Vigilantes postulado.\r\n\r\nExperiência Profissional:\r\n- Segurança Tratex S/A\r\nPeríodo: 10/09/1990 a 01/06/1998\r\nFunção: Vigilante\r\n- Secretaria de Estado da Defesa Social de Minas Gerais\r\nPeríodo: 04/07/2000 a 23/10/2005.\r\nFunção: Agente de Segurança Penitenciário\r\n- Condomínio do Edifício Point Office Tower\r\nPeríodo: 10/02/2006 a 26/03/2006\r\n               13/09/2007 a 31/03/2008\r\nFunção: Porteiro\r\n- Arizona Assessoria Empresarial e Serviços Técnicos Ltda\r\nPeríodo: 20/01/2007 a 26/03/2007\r\nFunção: Porteiro\r\n\r\nApresentação Pessoal:\r\n\r\nApresento-me à vaga necessária desta Empresa, uma vez que tenho experiência na área de Segurança, trabalhando em empresas de grande porte como as acima mencionadas. Tenho facilidade de trabalhar em equipe.\r\nDesenvolvo-me sem embaraço nas atividades designadas, me expressando verbalmente bem. \r\nCerto da análise de meu currículo e esperança de uma entrevista pessoal onde poderão me conhecer e me avaliar melhor, desde já agradeço.\r\n\r\nAntônio Eugênio Quadra"
    },
    {
      "autor": "Petronio Francisco",
      "data": "2013-01-14T14:26:15",
      "conteudo": "Olá caros professores, tudo bem.\r\n     Eu sou Técnico do Poder Judiciário do Maranhão, mas também sou instrutor de Segurança Privada, onde já atuo desde 1998, pois também fui militar das Forças Armadas de 94 a 98 (3º Sgt Inf Sl).\r\n     Pois bem, ocorre que atualmente foram introduzidas as matérias Gerenciamento de Crise, Armas não Letais, Segurança de Grandes Eventos e Relações Humanas no Trabalho dentre outas, na grade curricular dos vigilantes, conforme consta a Portaria 3233/12 - DG/DPF, porém todas as literaturas que encontro tratam do assunto voltado a policiais, não tento até o momento nenhum material didático voltado à Segurança Privada em específico. (http://www.dpf.gov.br/servicos/seguranca-privada/legislacao-normas-e-orientacoes/portarias/PORTARIA%203233-2012.pdf/view)\r\n     Gostaria então de solicitar ao senhor, caso seja possível e o interesse, buscar confeccionar algo do tipo. Um manual ou livro direcionando tais matérias para os cursos de vigilantes, conforme constam as matérias previstas na portaria supracitada.\r\n     Eu conto com a sua colaboração, e desde já o agradeço.\r\nUm abraço e fique sob a graça de Deus."
    }
  ]
}