{
  "id": 679,
  "titulo": "Em breve concurso da PRF",
  "conteudo": "Não custa divulgar que está previsto um novo <strong>concurso da Polícia Rodoviária Federal</strong> em 2008, já tendo sido autorizado pelo Governo Federal o preenchimento de 3 mil vagas para o cargo de Agente de Polícia Rodoviária Federal na classe inicial. Então vamos registrar aqui o salário inicial, e como baixar provas anteriores com o gabarito.\r\n\r\n<img class=\"right\" title=\"policia rodoviaria federal prf\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_rodoviaria_prf.jpg\" alt=\"\" width=\"100\" height=\"100\" />A <a rel=\"nofollow\" href=\"https://www.planalto.gov.br/ccivil_03/_Ato2007-2010/2008/Mpv/431.htm\" target=\"_blank\">Medida Provisória nº 431</a> de 14 de maio de 2008, que autorizou a realização do concurso, definiu ainda o nível de escolaridade necessário, mantendo-o como intermediário. Vale dizer que basta o estudo até o <strong>2º grau de instrução</strong> para concorrer. Os agentes da PRF estavam tentando fazer com que o requisito passasse a ser 3º grau, mas esta MP pôs um fim ao pleito, ao menos temporariamente.\r\n\r\nA parte boa é que o salário vai aumentar um pouquinho. Os vencimentos da PRF, que na verdade são subsídios, foram reajustados com valores retroativos a 1º de março de 2008, até o fim do plano, em 1º de julho de 2010. Veja abaixo a tabela de salários dos policiais rodoviários federais :\r\n\r\nQuem entrar agora vai receber R$ 5.238,94, e ao final do período de estágio probatório, que dura 3 anos, será promovido de classe e receberá o salário de R$ 7.082,04.\r\n<p style=\"text-align: center;\"><img title=\"tabela salario policia rodoviaria PRF\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/tabela_salario_prf.jpg\" alt=\"\" width=\"400\" height=\"344\" /></p>\r\nSe é sua intenção se tornar um Agente da <strong>PRF</strong>, comece a estudar logo, baixando as provas do concurso anterior, de 2003 e 2007, com gabarito, <a title=\"download prova PRF\" href=\"http://www.4shared.com/file/52091964/65cfc03c/policia_rodoviaria.html?dirPwdVerified=78ba8e31\" target=\"_blank\">através deste link</a>. Faça o download para conferir o nível de seus conhecimentos atuais ou mesmo direcionar os estudos. E boa sorte, candidato!",
  "data": "2008-06-20T16:10:16",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2008-06-21T18:57:33",
      "conteudo": "A verdade é que há uma carência brutal de contingente nas forças de segurança faz tempo. E nossos omissos dirigentes só protelam e enrolam o cidadão."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-22T12:56:37",
      "conteudo": "Verdade Maximus. Na Polícia Civil fluminense por exemplo, o efetivo na atividade hoje é de apenas 35% do ideal, calculado em uma lei dos anos 80! Imagine, se estivéssemos em 1990, o efetivo ideal, calculado após pesquisa, seria de (não lembro o número certo) uns 20 mil policiais para o estado. Estamos em 2008 e não temos nem 10 mil na ativa. Complicado né. Mas isso acontece até mesmo em órgãos que estão melhores hoje, como a Polícia Federal, que tem um efetivo ridículo dado o tamanho do Brasil..."
    },
    {
      "autor": "Robson",
      "data": "2008-06-23T11:10:14",
      "conteudo": "Na verdade a MP431 ainda será votada até a 1º quinzena de Julho, ou seja, ainda não esta garantido o nível médio, como querem a maioria dos candidatos, o Governo e seus parlamentares, ao contrário dos agentes que desejam o nível superior, onde ai sim os salários se elevariam.\r\n\r\nSó corrigindo os salários: ele passaria de R$5.084 para R$5.238,94, valores esses que passarão a R$5.815 após o estágio probatório, de três anos. \r\nEsse valor de R$ 7.082,04 será só se o nivel superior for aprovado como emenda na MP431.\r\n\r\nUm abraço e parabéns pelo blog."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-23T18:53:46",
      "conteudo": "Ah, obrigado pelo esclarecimento Robson! Esta tabela é a que consta no anexo da MP, imaginei ser a correta.\r\nBoa sorte aos patrulheiros no seu intento de valorização da classe!"
    },
    {
      "autor": "Marco",
      "data": "2008-06-24T07:14:41",
      "conteudo": "Amigos\r\nNão sei mas...com esse salário a PRF acaba atraindo aqueles que se interessam apenas pelo salário, não atentando para a importância do trabalho e do risco, pois muita das vezes é preciso \"suar a camisa\" pelo cidadão que paga impostos e quer além de outras coisas, segurança."
    },
    {
      "autor": "Patricia",
      "data": "2008-06-24T17:01:54",
      "conteudo": "Boa tarde\r\nOnde faço curso para preparação para o concurso Polícia Rodoviária federal?\r\nEstou em Vitória-ES.\r\n\r\nAguardo retorno.\r\n\r\nSDS,\r\n\r\nPatricia lima"
    },
    {
      "autor": "Camilo",
      "data": "2008-07-02T08:07:56",
      "conteudo": "Opa, Edu!\r\nTudo bem?\r\nEu tentei baixar as provas que você indicou, mas o 4shared pede senha... Você poderia divulgar a senha para baixar esse arquivo, por favor?\r\nObrigado.\r\n\r\nAbraço!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-02T19:13:28",
      "conteudo": "Opa Camilo, a senha é \"casodepolicia\", tudo junto e sem aspas. Achei que tivesse conseguido desabilitar o pedido de senha, mas a senha é essa. ;)"
    },
    {
      "autor": "Camilo",
      "data": "2008-07-04T07:40:25",
      "conteudo": "Valeu, Edu!\r\nSerá que haverá concurso também para as áreas administrativas e técnicas da PRF?\r\nBom, de qualquer forma temos que estudar, né?\r\nAbraço!"
    },
    {
      "autor": "luiz henrique",
      "data": "2008-07-29T11:13:38",
      "conteudo": "bom dia, eu gostaria de ter informaçoes do concurso da PRF para esse ano, se sair o concurso por favor me avisem pelo email blz\r\nabraços!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-29T12:42:33",
      "conteudo": "Camilo: não sei dizer, acho que li alguma coisa sobre isso. Mas não adianta, tem que começar a estudar ontem, para no dia em que abrir, você já esteja bem colocado ;)\r\n\r\nLuiz: assine o feed ou inscreva-se para receber as atualizações por e-mail, na barra direita do blog."
    },
    {
      "autor": "Concurso Polícia Rodoviária Federal 2008 - PRF",
      "data": "2008-07-29T22:37:24",
      "conteudo": "[...] O concurso público tem 340 vagas no cargo de Policial Rodoviário Federal, sendo 194 vagas para o estado do Pará e 146 para Mato Grosso. O salário inicial é de R$ 5.238,94, e a taxa de inscrição fica em R$ 60,00. Contudo, como há uma tabela de aumentos programados, veja neste post em que avisamos sobre o concurso e a tabela de salários da Polícia Rodoviária Federal. [...]"
    },
    {
      "autor": "Déborah Gomes",
      "data": "2008-08-04T22:51:25",
      "conteudo": "Boa noite!\r\nTambém gostaria de saber de cursos preparatórios em Vitória-ES.\r\n\r\nTambém aguardo seu retorno...\r\nBeijos."
    },
    {
      "autor": "Simone Santos",
      "data": "2008-08-11T19:36:12",
      "conteudo": "Boa noite, estou querendo entrar um um curso preparatório em Vitória-ES para a Policia Rodoviária Federal, algum além do CEP vcs tem para me indicar uma instituição. Abraços"
    },
    {
      "autor": "jean meikel weizenmann",
      "data": "2008-08-16T06:37:46",
      "conteudo": "Bom dia! Gostaria de saber se alguem tem a informação sobre a MP431 que seria votada na 1° quinzena de julho, concurso para a policia federal com nivel superior ou não? Obrigado"
    },
    {
      "autor": "Marcos",
      "data": "2008-08-20T12:52:41",
      "conteudo": "Aos mais experientes fica minha pergunta, qual a idade máxima recomendável para o concurso da PRF? Alguém tem conhecimento de candidato aprovado e efetivado com idade entre 40 a 45 anos, ou terei que ser o primeiro rs? Abraço a todos"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T21:45:08",
      "conteudo": "Marcos: na PRF não sei, mas na PCERJ eu conheço alguns que entraram nessa idade. Devem ter muitos assim, nunca é tarde ! ;)"
    },
    {
      "autor": "Simone",
      "data": "2008-08-21T15:33:53",
      "conteudo": "Bom Marcos qual é seu objetivo? SEr parte da equipe corporativa da PF vá em frente meu filho, eu tenho 28 anos e esse é meu objetivo, custe o que custar e o tempo que irei precisar. Acredito que vc está numa idade tão boa quanto a de todos.\r\nAbraços"
    },
    {
      "autor": "Simone",
      "data": "2008-08-21T15:35:47",
      "conteudo": "Débora iniciei o curso no CEP em Jardim da Penha em Vitória, estou gostando, teve alguns problemas técnicos, mas ja percebi que os professores tem mto conhecimento.\r\nAbraços\r\n\r\nEstou an turma de manhã. Simone"
    },
    {
      "autor": "Eduardo",
      "data": "2008-08-21T16:52:58",
      "conteudo": "Simone, agradeço a ajuda que presta aos outros comentaristas, seja sempre bem vinda, e bons estudos."
    },
    {
      "autor": "Simone",
      "data": "2008-08-21T17:15:58",
      "conteudo": "Obrigada Eduardo.\r\nAbraços"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-21T22:25:11",
      "conteudo": "Tenho não Simone, não pretendo prestar para PRF. Aliás, nem pra PF que eu quero eu tenho, só livros de doutrina mesmo. Boa sorte."
    },
    {
      "autor": "IDELMAR DINIZ",
      "data": "2008-08-25T10:30:16",
      "conteudo": "NECESSITO DE INFORMACÃO A RESPEITO DA MP 431 QUE\r\nHAVIA APROVADO 2º GRAU PARA PRF, AO IR PARA O CONGRESSO NAO PASSOU. E AGORA? VOLTA PARA O PRESIDENTE................."
    },
    {
      "autor": "Eduardo",
      "data": "2008-08-25T13:00:52",
      "conteudo": "Idelmar, para ler as últimas movimentações de MPs é só entrar no site da presidência. Mas o próximo concurso da PRF foi mantido em 2º grau."
    },
    {
      "autor": "dhammy",
      "data": "2008-08-27T15:46:57",
      "conteudo": "o q eu faço para me tornar um policial rodoviario federal? é dificil? tenho muita esperança de me torna um de cvs ...eu gosto dessa profissão...valeu galeramuita sorte no trabalho de vcs..."
    },
    {
      "autor": "Simone",
      "data": "2008-08-27T21:28:33",
      "conteudo": "Dhammy boa noite\r\né necessário uma preparação, entre em um curso preparatório, leia muito, se man´tém atualizada e boa sorte."
    },
    {
      "autor": "Polícia Rodoviária Federal vai abrir mais 3 mil vagas",
      "data": "2008-09-24T20:18:54",
      "conteudo": "[...] Se servir de estímulo, lembrem-se dos salário do policial rodoviário federal&#8230; [...]"
    },
    {
      "autor": "wagner",
      "data": "2008-10-11T19:49:23",
      "conteudo": "eu gostaria de saber como eu faço pra me tornar um de vcs..eu moro em v. da conquista BA\r\neu ainda nao sei se tem algum curso aqui específico pra isso.\r\nagradeço pela atenção"
    },
    {
      "autor": "jessica rabelo",
      "data": "2008-12-16T12:16:58",
      "conteudo": "oi,tudo bom? entao eu sou a jessica tenho 15 anos e estou pretendendo seguir a carreira policial,mais eu queria saber se a  chances de mulheres conseguir passar no concurso e quais são as chances que uma mulher tem comparando com os homens? \r\nobrigada tchal"
    },
    {
      "autor": "Genoel",
      "data": "2008-12-30T23:31:17",
      "conteudo": "Eduardo..é certo que  vai ser de ensino medio o concurso?\r\n\r\nMuito Obigado!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-30T23:52:36",
      "conteudo": "Wagner; concurso público\r\n\r\nJessica: as chances são iguais para homens e mulheres, a prova é a mesma.\r\n\r\nGanoel: parece que a PRF conseguiu passar para 3º grau agora... mas administrativo mantém 2º."
    },
    {
      "autor": "Genoel",
      "data": "2008-12-31T14:46:06",
      "conteudo": "hum..\r\ntenque estar formado no 3 grau pra entar na PRF?\r\nhaa tbm vai sair pra agente administrativo o concurso \r\nqto é o salario?"
    },
    {
      "autor": "Simone Guinancio",
      "data": "2009-01-06T20:48:25",
      "conteudo": "Boa noite, gostaria muito de baixar as provas do concurso anterior da PRF, mas vejo que precisa de uma senha, alguém sabe qual é ou onde tenho ver?\r\n\r\nAbraço"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-06T20:58:28",
      "conteudo": "A senha para todos os arquivos é \"casodepolicia\", sem as aspas."
    },
    {
      "autor": "Priscilla",
      "data": "2009-01-11T14:58:50",
      "conteudo": "Olá... Estou tentento engressar na carreira militar a algun tempo, gostaria de saber se para SC vai abrir algun concurso para PRF? E alguem conhece ou pode me indicar algun cursinho preparatório em SC que tenha um bom ensino?\r\nOBRIGADA! Abraços!."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T18:57:14",
      "conteudo": "Priscilla: sim, em 2009 vai abrir concurso nacional para a PRF.\r\nEu não conheço nenhum curso para indicar."
    },
    {
      "autor": "Polly",
      "data": "2009-01-12T17:16:24",
      "conteudo": "Boa tarde queria saber, se para ser um PRF tem quer ter o 3º completo e a carteira de habilitação?E se vai abrir o concurso da PRF aqui na Bahia?\r\nObrigados...agradeço pela atenção!!!"
    },
    {
      "autor": "Nadine",
      "data": "2009-01-12T18:25:11",
      "conteudo": "QUAL Q ALTURA MININA PARA MULHERES P/ AGENTE ADMINISTRATIVO PRF????"
    },
    {
      "autor": "spiridon",
      "data": "2009-01-17T19:24:58",
      "conteudo": "se possivel uma prova de outro estado de agente penitenciario, para mim ter uma base,  de como será cobrado os exercicios por que mais ou menos sempre a mesma linha de pensamento(com o gabarito) A de 2005 eu ja tenho pindorama, mais ela será diferente com 5 alternativas, sendo uma verdadeira, se alguem tiver um modelo e poder me enviar. obrigado desde de ja agradeço"
    },
    {
      "autor": "SIMONE",
      "data": "2009-01-23T16:45:23",
      "conteudo": "Olá colegas, bom pelo que tenho acompanhado, até abriu possivelmente sairá o edital da PF e PRF, que seja bem vindo né.\r\nPor acaso vcs teriam simulados nessa para disponibilizar para mim.\r\nenomisr@ig.com.br\r\n\r\nAbraços\r\nSimone"
    },
    {
      "autor": "João",
      "data": "2009-01-30T22:23:51",
      "conteudo": "eu queria saber quais as matérias de maior peso para passar no concurso da polícia federal rodoviária"
    },
    {
      "autor": "Mariana",
      "data": "2009-01-31T20:44:21",
      "conteudo": "Olá, Boa noite!!\r\nGostaria de saber se já foi confirmado a necessidade de um terceiro grau para a PRF.\r\nGostaria de saber também se existe idade e altura mínimas para mulheres e se existe previsão do concurso para o RJ!!\r\nMuito obrigado!!"
    },
    {
      "autor": "eliosmar",
      "data": "2009-02-02T11:29:47",
      "conteudo": "eu sou de menor estou ainda procurando oque fazer quando eu terminar meus estudos por isso policial federalo me estereça muito estou esperando contato sou da paraiba...."
    },
    {
      "autor": "eliosmar",
      "data": "2009-02-02T11:30:33",
      "conteudo": "obrigado............."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-11T12:34:40",
      "conteudo": "alguma n0oticia de quando vai sair o concurso de PRF??"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-11T12:35:41",
      "conteudo": "grau de instrução}???"
    },
    {
      "autor": "laura costa",
      "data": "2009-02-22T11:57:38",
      "conteudo": "queria saber qual a altura minima para mulheres prestar esse concurso pois queria fazer e não msei a resposta/"
    },
    {
      "autor": "Priscilla",
      "data": "2009-03-04T23:46:12",
      "conteudo": "Gostaria de saber se já foi confirmado a necessidade de um terceiro grau para a PRF? E se existe idade e altura mínimas para mulheres?\r\n\r\nObrigada mais uma vez pela sua atenção!\r\nAbraços !.."
    },
    {
      "autor": "jaqueline",
      "data": "2009-03-05T11:47:07",
      "conteudo": "eduardo tudo bom?\r\ncomo faço para ser uma PRF?\r\nquando q vai ter outro concursso ,e como q faço para me inscrever?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-05T12:13:07",
      "conteudo": "Não tem altura mínima, e há intenção de que ser realizado concurso ainda este ano. Fiquem de olho."
    },
    {
      "autor": "jadir",
      "data": "2009-03-13T10:01:25",
      "conteudo": "eu vo fazer essa prova quero muito passa.. to estudado ja faz um tempo...."
    },
    {
      "autor": "tiago",
      "data": "2009-03-18T12:46:28",
      "conteudo": "a necessidade de carteira  de  habilitaçao?"
    },
    {
      "autor": "dani",
      "data": "2009-05-13T19:45:42",
      "conteudo": "oii,qual e melhor escola para mi preparar pra o concurso.estou em campina grande pb.obrigado"
    },
    {
      "autor": "Rayssa",
      "data": "2009-05-14T18:54:51",
      "conteudo": "Oi, gostaria de saber se posso fazer a prova apenas com ensino médio completo, e se é necessário carteira de habilitação. Obrigada."
    },
    {
      "autor": "Odair",
      "data": "2009-05-21T12:04:15",
      "conteudo": "alguem me poderia informar algum curso que eu possa fazer por internet.e tambem, esta valendo para quem nao tem ensino superior, eu estou cursando agradeço a ajuda."
    },
    {
      "autor": "Reinaldo",
      "data": "2009-06-19T19:47:20",
      "conteudo": "GOstaria de saber se alguém sabe um site para a preparação do concurso PRF, obrigado"
    },
    {
      "autor": "Simone",
      "data": "2009-06-20T11:15:13",
      "conteudo": "Bom dia a todos, gostaria de saber se alguém ficou sabendo que saiu um informativo que o edital sairia em julho? Fui informada hoje e estou em busca desse informativo. Saindo em julho então mas tardá em setembro estamos realizando a prova. Meu Deus! \r\nAbraços"
    },
    {
      "autor": "Leonardo",
      "data": "2009-06-24T14:01:50",
      "conteudo": "Ta pedindo senha no 4share?"
    },
    {
      "autor": "adriana menezes",
      "data": "2009-07-01T21:58:50",
      "conteudo": "Por favor, é necessário ter habilitação para fazer o concurso?E tem altura mimina para mulher concorrer ao cargo de agente rodoviario?E qual a idade maxima ou não tem?"
    },
    {
      "autor": "alexandre",
      "data": "2009-07-02T19:22:40",
      "conteudo": "quanto tempo de curso (preparação), o parovado tem que prestar antes de entrar no efetivo da prf ou pf?"
    },
    {
      "autor": "miquel",
      "data": "2009-09-19T18:17:44",
      "conteudo": "queria saber á altura minima pra homen,obrigado"
    },
    {
      "autor": "jacqueline",
      "data": "2009-09-22T17:51:53",
      "conteudo": "como faço para me preparar para um concurso tao cobiçado e almejado como esse ? Nao devemos esqueçer que o amor pela farda deve ser maior do que o amor pelo salario.\r\n    \r\n \r\n   aguardando a resposta\r\n \r\n \r\n amor pela psf"
    },
    {
      "autor": "JR PIT BOY CPF14933389861",
      "data": "2009-09-25T09:37:59",
      "conteudo": "PROPONHO UM AUMENTO DE 10% NA LEI 7.369/85 DECRETO 92.212/85..."
    },
    {
      "autor": "Emerson",
      "data": "2009-12-11T00:36:19",
      "conteudo": "Olá.Eu queria saber se é preciso Especificamente, um Encino Superior ou pode ser qual quer um?"
    },
    {
      "autor": "Mayara",
      "data": "2010-02-23T11:56:01",
      "conteudo": "oi eduardo tdb?\r\nbom pra começa me chamo mayara tenho 15 anos Estudo em uma Escola governo e estou no 2° ano do ENSINO MEDIO e na 2 fase do prise,pretendo entra na PRF,pois e meu sonho vestir aquela farda,custe o tempo q custa,dedico a maior parte do meu dia aos meus Estudos, na escola tenho o merito de uma da melhores aluna,sei dirigir desde pequena carro e moto + por se de menor não posso adquirir uma carteira,+ assim q completa  18 anos vo logo tirar pois e muito ruim anda INLEGAL,agora as regras da PRF mudou agora e necessario obter o ENSINO \"SUPERIOR\" e no minimo a Carteira \"B\".\r\n\r\n================================================================\r\nEis qui minhas perguntas:\r\n\r\n1*:posso entra na PRF so com a carteira provisoria?\r\n2*:posso fazer o a prova sem ter o ENSINO SUPERIOR?\r\n3*:(se for preciso o ENSINO SUPERIOR*) preciso fazer pra q area?\r\n4*:qual e a idade minima e a maxima pra entra?\r\n=================================================================\r\n\r\nbom são essas as minhas Duvidas,\r\nespero sua Resposta atençiosamente....\r\nbjs.."
    },
    {
      "autor": "Eduardo",
      "data": "2010-02-23T22:51:33",
      "conteudo": "Mayara e demais:\r\n\r\n1- sim.\r\n2- sim, pode fazer a prova, não vai poder é tomar posse no cargo de passar.\r\n3- Qualquer área considerada Nível Superior pelo MEC.\r\n4- Minima 18 anos, máxima não tem.\r\n\r\nAbraços."
    },
    {
      "autor": "Carla",
      "data": "2010-02-24T09:37:48",
      "conteudo": "Oi edu bom\r\nmi chamo carla tenho tbm 15 anos e tenho um sonho d entra na PRF\r\n+ tenho uma deficiençia no pé direito ele e imchado e sou aposentada por causa do pé\r\n\r\nPERGUMTAS:\r\n\r\n1:tem algum problema tipo de eu naum poder fazer a prova?\r\n\r\n2:tem alguma exeção para eses tipos de pessoas?\r\n\r\n3:qual e a Altura Minima pra emtra?\r\n\r\n4: tipo assim eu tbm tenho a msm duvida e a (Mayara)\r\nque area +ou- eu poderia atuar no nivel superior tipo RECURSOS HUMANOS, que area e melhor?\r\n\r\nbjs.."
    },
    {
      "autor": "Marco",
      "data": "2010-02-24T09:52:22",
      "conteudo": "Oi amigo blz?\r\nbom eu queria saber quamto tempo q agemte serve a PRF ate se aposemta do cargo,\r\nqual e o melhor metodo para se prepara para a prova?\r\ncomo e +ou- o teste Fisico,medico,e o Psicologico?\r\nquando e que vai ter +ou- o proximo comcurso aqui em Béle do pará?\r\nabraço.."
    },
    {
      "autor": "Verônica",
      "data": "2010-04-19T12:36:59",
      "conteudo": "Eu acho muito maneiro isso...\r\nestou querendo fazer Faculdade de Direito para ser polícia Federal..\r\nEu sei que vou ser... Deus vai me honrar.!\r\nBjs.. a e lutem pelo os seus sonhos.."
    },
    {
      "autor": "Marcos Siqueira",
      "data": "2010-04-22T14:28:08",
      "conteudo": "Qual a idade limite pra o cargo de agente rodoviario"
    },
    {
      "autor": "Aguinaldo Olímpio Rocha Júnior",
      "data": "2010-06-04T23:10:22",
      "conteudo": "Para aqueles que critica o aumento do salário da PRF vai aí amostra gratis da corporação neste dois últimos anos: Apreendeu mais drogas que a PF e policias estaduais de todo o Brasil; È igualmente o corpo de bombeiros a organização policial que é mais respeitada; Na suas fileiras não existem crimes hediondos e a corrupção está paulatinamente sendo banida em função do salário dígno;Nos últimos anos morreram vários integrantes devido acidente de trabalho e assassinatos por bandidos. \r\nO Orgão tem na atualidade obrigatoriedade de curso superior para se submeter ao certame; Devido a isso, acabou aquele célebre: \"- SABE COM QUEM ESTÁ FALANDO!\" sabe-se que nem J. Cristo agradou a todos né,de maneiras tal; que: \"Enquanto os cães ladram a caravana passa\" quer dizer a PRF cumpre sua missão com galhardia fazendo ouvidos moucos às críticas injustas e agradecendo os elogios que recebe e os crítiocs ignáros não tomam conhecimento porque o que é bom anda em cima da tartaruga, enquanto o mal e o mau são levados pelas asas dos ventos e dos ráios chegando imediatamente  ao conhecimento de todos. A vida é isso aí... \r\nAguinaldo O. Rocha Júnior"
    },
    {
      "autor": "Dorotéia",
      "data": "2010-08-05T10:13:11",
      "conteudo": "Haverá vaga para o Pará no proximo concurso adm. da PRF."
    },
    {
      "autor": "willian",
      "data": "2010-08-17T23:00:47",
      "conteudo": "ao editor e/ou qualquer outro moderador /adm\r\nadd aki tenho perguntas a fazer ja postei comentarios so q n fico por algum motivo\r\n\r\n willian_r.i.c.a.r.d.o@hotmail.com"
    },
    {
      "autor": "Wanessa",
      "data": "2010-08-25T12:53:33",
      "conteudo": "Quando abrirá vaga para o concurso no Rj? \r\nE qual a idade mínima e as exigências necessárias?\r\nObrigada!"
    },
    {
      "autor": "Ana Cristina Lima Dos Santos",
      "data": "2010-08-26T15:26:05",
      "conteudo": "olá gostaria de saber o que é\r\nnecessário para ser poilcia \r\nrodoviária federal?\r\ne se precisa ter carteira de habilitacão e\r\nqual categoria?Estou aguardando a resposta...\r\nobrigado pela atenção."
    },
    {
      "autor": "suely",
      "data": "2010-09-05T17:08:23",
      "conteudo": "qual a idade pra entrar na policia rodoviaria?"
    },
    {
      "autor": "André",
      "data": "2010-10-31T23:21:20",
      "conteudo": "Olá pessoal boa noite!\r\nAgora em dezembro vou completar 32 anos e to querendo me preparar para prestar o concurso da PRF.... alguém sabe me informar se tem idade máxima??? Outra pergunta... vocês teriam ideia de onde começar a encontrar o material para começar os estudos???\r\n\r\nDesde ja grato a todos."
    },
    {
      "autor": "André",
      "data": "2010-11-15T14:04:30",
      "conteudo": "Bem, eu tenho 15 anos apenas e queria saber o que é necessario para entrar na PRF e queria saber qual a idade minima para entra na PRF, porque eu quero entrar o mais rapido possivel, queria que alguem me desse instruções , agradeço."
    },
    {
      "autor": "izaac",
      "data": "2010-12-24T13:44:47",
      "conteudo": "Olá Eduardo td bem ?\r\nPara começo de conversa meu nome é Izaac, sempre tive o bjetivo na minha vida e uns dos meu objetivo é ser policial fd, e quando eu traço meta da minha vida não consigo desisti facil não  importa quantas vezes eu vou cair o que importa quantas vezes eu quero levanta.\r\n Minhas duvida.\r\n* Não tenho curso superior é possivel concorre o concuso?\r\n* Quais são os requesito?\r\n Agradeço pelo minuto da sua atenção que vc mi consedeu para ler meu comentario. fico na espectativa de retorno,  grato."
    },
    {
      "autor": "k2",
      "data": "2011-01-17T09:09:16",
      "conteudo": "seu bosta, Viadin ñ sabe d nd mesmo\r\nmorra"
    },
    {
      "autor": "jonathan borato",
      "data": "2011-01-28T19:41:39",
      "conteudo": "acabei de fazer 17 anos, agora em janeiro..meu maior sonho desde infancia é fazer parte da PRF .NÃO CONSIGO DORMI ,sonho muitas vezes pensando que eu já sou da prf ,mas quando acordo vejo ki foi mais um sonho embora ,como da vontade de ficar sonhando pra vida inteira ,mas um sonho que pode ser realizado ,quando completar 18 anos ,vou fazer de tudo , tudo o que for preciso para entrar na prf ,quando estou na pista viajando ,vejo um carro da prf, os olhos enche de lagrimas acreditando que um dia eu estarei lá ..se alguem for da prf ou se alguem entende sobre prf ,entre em contato comigo \"moro em EXTREMA-MG me chamo Jonathan Borato \"telefone\" (35)8465-0213 ou (35) 9808-4551..obrigado pela atenção..."
    },
    {
      "autor": "Dozimar Pereira",
      "data": "2011-01-30T12:26:53",
      "conteudo": "...ola bom dia!sou policial militar em rondonia,tenho pretençao pelo concurso da prf,mas so tenho o segundo grau,ou seja nivel medio,gostaria de saber se esta previsto concurso para agente da prf com este nivel de escolaridade apartir de 2011 ou se sera somente nivel superior.Gostaria de ser informado sobre;data prevista para este concurso,numero de vagas previsto,salario e o  edital do ultimo concurso!!aguardo obrigado!!"
    },
    {
      "autor": "Francieli Dalcomuni",
      "data": "2011-02-02T15:36:18",
      "conteudo": "Quero muito me tornar uma PRF,tenho 24 anos e gostaria de receber informações de como proceder a respeito.Que curso preciso ter,se tem vagas abertas pra concurso este ano,o que devo estudar,enfim:COMO SE TORNAR UMA AGENTE DA PRF.Aguardo resposta.Obrigada."
    },
    {
      "autor": "ana carolina",
      "data": "2011-02-11T22:36:03",
      "conteudo": "boa noite a todos.Gostaria de parabenizar vc edu pelas respostas uteis,amei!Gente pelo amor de Deus antes de vcs prestarem a prova corrijam o portugues de vcs,tem muitos erros bestas!como prestar uma prova desta dimensao sem ao menos saber escrever corretamente.bjs e boa sorte a todos."
    },
    {
      "autor": "amanda giovanna",
      "data": "2011-02-18T12:24:02",
      "conteudo": "meu sonho é ser uma policial tomara q eu consiga realizar meu sonho"
    },
    {
      "autor": "alexandre",
      "data": "2011-03-12T21:07:46",
      "conteudo": "Como eu faço para entrar na policia rodoviaria federal?E com quantos anos entra?Responda minha pergunta por favor\r\nGrato"
    },
    {
      "autor": "alexandre",
      "data": "2011-03-12T21:12:20",
      "conteudo": "Eu tenho apenas 15 anos e em outubro eu faço 16,eu acho interesante um adolecente como eu se interesando em se engreçar na carreira policial.Na cidade onde eu moro é perto de um pedagio e se eu entrar na PRF talves eu poderá ajudar a pista que passa pela minha cidade."
    },
    {
      "autor": "alexandre",
      "data": "2011-03-12T21:21:08",
      "conteudo": "Ai gente quero dizer para nunca desistirem de seus sonhos e lutarem por akilo que voc~e sonho,pois se luta não haverá vitoria.Abraços e espero um dia se eu entra na PRF não ter que multa-los por excesso de velocidade e nem por dirijir embreagado.:)\r\nDeus é o unico que pode decidir o seu futuro.Obrigado a quem leu meus comentarios e entrem na carreira policial que o seu país vai agradecer.Abraços a todos e beijos nas mulheres,até mais."
    },
    {
      "autor": "willyan ricardo da silva maia",
      "data": "2011-04-07T20:30:01",
      "conteudo": "entar na prf é um sonho pra mim. eu ainda estou no primeiro ano mais quando teminar quero fazer o concurso é ser aprovado e realizar meu sonho...me aguardem."
    },
    {
      "autor": "willyan ricardo da silva maia",
      "data": "2011-04-10T12:15:03",
      "conteudo": "Eu queria tirar uma duvida:os proximos concursos da prf irá cobrar curso superior? ou ainda só precisa do ensino médio(básico)?"
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-11T10:49:56",
      "conteudo": "Será exigido curso superior em qualquer área amigo."
    },
    {
      "autor": "monika",
      "data": "2011-04-19T16:01:38",
      "conteudo": "oi, gostaria de saber como funciona, o que precisa para prestar o concurso?, com quantos anos posso fazer o concurso?, se é muito dificil?, essas coisas. E tambem nao entendi a tabela de subsidio, o que faz o inspetor?, e o agente especial?, e o agente? o que é preciso para engressar em  cada um dos tres ultimos itens citados.\r\nTENHO 20 ANOS ESTOU NO 3º ANO DO ENSINO MEDIO E GOSTARIA MUITO DE ENGRESSAR NESTA CARREIRA, ACHO MUITO INTERESSANTE.\r\nMUITO OBRIGADA...\r\nESPERO TER RESPOSTA...\r\nATE MAIS...\r\nBJUS.♥"
    },
    {
      "autor": "Willyan Ricardo da Silva Maia",
      "data": "2011-05-15T11:29:10",
      "conteudo": "Se um candidato é aprovado quando ele terminar seu treinamento, ele volta para sua região de origem(sua cidade onde morava) ou é transferido para outra região ou estado?"
    },
    {
      "autor": "Anderson",
      "data": "2011-07-01T11:50:43",
      "conteudo": "Em que ficou definido o concurso pra 2011?\r\n\r\nComo posso encontrar o último edital (último concurso)?\r\n\r\n\r\nAbraço!"
    },
    {
      "autor": "João Donizeti",
      "data": "2011-07-05T10:03:31",
      "conteudo": "como faço para entrar???"
    },
    {
      "autor": "luiz henrique",
      "data": "2011-07-11T14:06:07",
      "conteudo": "eu tenho 13 anos e o meu sonho é ser poliçia federal!!!!\r\nse Deus quizer...."
    },
    {
      "autor": "edson miranda",
      "data": "2011-07-13T10:06:40",
      "conteudo": "gostaria de saber se a p f r vai ter concurso este ano ainda .....\r\nmandem pra vim por favor pra o meu mail. obrigado....."
    },
    {
      "autor": "everton",
      "data": "2011-07-15T18:59:05",
      "conteudo": "boa  tarde!\r\n\r\ngostaria de  saber  se  tenho que  ter um  curso  superior\r\npara prestar o vestibular  ou  somente ensino  medio?\r\n\r\n\r\nse  puderem me  responder  no  e-mail tenho  pouco  \r\ntempo  para  verificar  o site.seria  melhor    no e-mail.\r\n\r\nobrigado!"
    },
    {
      "autor": "LUIZ AMORIM",
      "data": "2011-07-18T20:05:46",
      "conteudo": "Boa noite,gostaria de saber por gentileza qual a idade máxima para o concurso de agente da p.f rodoviária ou administrativo. pois tenho 33 anos mas tenho segundo grau completo,carta D e conhecimento em mecanica automotiva."
    },
    {
      "autor": "marlon",
      "data": "2011-07-25T23:03:40",
      "conteudo": "ola gostaria de sabe quando sair o edital e o que devo estudar para o concurso da polica rodoviaria federal"
    },
    {
      "autor": "willyan ricardo da silva maia",
      "data": "2011-07-27T21:02:31",
      "conteudo": "eu queria saber sobre o concurso. se todos os anos tem concurso da prf no Maranhão principalmente na região tocantina em IMPERATRIZ?Por favor espero que vocês respondam a minha pergunta."
    },
    {
      "autor": "william",
      "data": "2011-08-22T17:37:42",
      "conteudo": "legal queria ser um policial rodoviario kkk"
    },
    {
      "autor": "rodrigo silveira de souza",
      "data": "2011-09-14T18:49:23",
      "conteudo": "que curso superior eu tenho de faser pra mim faser o concurso puplico pra mim entra na policia rodoviaria"
    },
    {
      "autor": "lucas teixeira de arruda",
      "data": "2011-11-11T10:40:00",
      "conteudo": "pode ser um prf se ter o braço quebrado?"
    },
    {
      "autor": "Luci",
      "data": "2011-11-18T08:15:07",
      "conteudo": "Olá!!\r\nGostaria de agradecer a esse site,pois me ajudou a esclarecer umas(dentre muitas)dúvidas!\r\nMeu sonho é ser polícial,pena que descobri agora minha vocacao...pois com 33 anos passei da idade limite para ser policial militar,por isso quero tentar a rodoviária,ou seja ainda tenho chance??\r\nObrigada a todos!!!"
    },
    {
      "autor": "jkair",
      "data": "2011-11-25T17:50:47",
      "conteudo": "é sonho passar neste conc de muita gente,portanto devemos estudar sempre para ficar preparado para uma oportunidade dessa."
    },
    {
      "autor": "pamela",
      "data": "2012-01-05T11:14:22",
      "conteudo": "na verdade eu tenho 19 anos. e estou tentando um estágio de policia rodoviaria gratuito... \r\n\r\n\r\nbjs : pâmela"
    },
    {
      "autor": "lucia Helena",
      "data": "2012-02-12T21:01:08",
      "conteudo": "Gostaria de saber qual a idade maxima para prestar concurso para policial rodoviário para homens?"
    },
    {
      "autor": "Leonardo",
      "data": "2012-06-28T23:06:03",
      "conteudo": "Oi galera tenho 15 anos pretendo um dia ser um de vcs seu DEUS quiser,\r\nquais sãos os cursos preparatorios que eu posso me aproximar do exito de exercer essa profissão. Por favor me ajude \r\nObg. Boa sorte"
    },
    {
      "autor": "Eduardo",
      "data": "2012-10-16T16:10:21",
      "conteudo": "Eu tenho 13 anos, e desde que eu nasci minha mae fala que eu quero ser policial, mais nao qualquer policial, e sim um prf, eu amo essa profissao, meu sonho é chegar ai e ser um motorista da prf , nao me importo nem um pouco com o salario, mais sim com o emprego,pois quando eu crescer eu vou ser um prf nem que eu batalhe muito ,pra dar orgulho pra muita gente,porque um prf é de se impor respeito, eu quero chegrar a ser um agente especial VI por que eu quero proteger cada pessoa , cada vida,para que os outros possam ter uma segurança na br com sua viagem em familia, eu nao tenho medo de me arriscar e nao tem nada nesse mundo que vai me fazer desistir de ser um PRF,escrevi isso ,mais nao pensem mal de mim eu ainda sou uma crianç, mas cheia de sonhose estou falando pra todos voceis, que quando eu crescer vou ter orgulho de ser um PRF obrigado"
    },
    {
      "autor": "elói djonatan",
      "data": "2013-03-31T09:00:41",
      "conteudo": "Edu....pra entra na prf de santa catarina..e preciso ter faculdade???"
    },
    {
      "autor": "aylthonn",
      "data": "2014-07-31T20:30:59",
      "conteudo": "o moral mandar a senha ai porfavor do 4shared q esta com senha valleu se puder mim ajudar"
    }
  ]
}