{
  "id": 727,
  "titulo": "NYPD, A Polícia da cidade de Nova Iorque",
  "conteudo": "A <strong>Polícia de Nova Iorque</strong> - <strong>NYPD</strong>, vem sendo frequentemente usada como referência pelo governo(?) do Rio, no tocante à redução da violência. A cidade da \"Grande Maçã\" ainda não paga tão bem como Los Angeles por exemplo, mas estão orgulhosos de terem aumentado o salário de seus policiais, e fazem questão de divulgar isso no <a rel=\"nofollow\" href=\"http://www.nypdrecruit.com/Default.aspx\" target=\"_blank\">site oficial</a>.\r\n\r\n<img class=\"right\" title=\"distintivo policia nova iorque nypd\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/nypd.jpg\" alt=\"\" width=\"113\" height=\"118\" />O <strong>salário</strong> inicial para quem se forma na academia de polícia é de U$ 35.881 por ano, o que equivale a R$4.716,25 por mês, se consultarmos a ferramenta de conversão de dólar para real <a rel=\"nofollow\" href=\"http://www5.bcb.gov.br/pec/conversao/conversao.asp?id=convmoeda\" target=\"_blank\">aqui</a>. Mas com o recente plano de reajustes, parcelado anualmente, daqui a 5 anos o policial estará recebendo R$ 8.593,91.\r\n\r\nNeste valor não está incluído o pagamento de horas extras nem adicional por trabalho noturno ou em feriados. Somados estes valores ao salário, mais a ajuda de custo para a compra de uniforme, depois dos 5 anos o policial poderá receber até R$ 10.780,00 por mês.\r\n\r\nAlém disso todos têm direito à plano de saúde, dental e oftalmológico, uma espécie de FGTS, dentre outras benesses que facilitam a vida do trabalhador, de forma que ele possa se concentrar em sua atividade sem ficar preocupado com a subsistência de sua família. E ainda há um programa de incentivo ao estudo universitário dos policiais, com bolsa e empréstimo a juros baixo. E uma coisa comum à todos os sites policiais americanos que visitei, é a divulgação da boa qualidade de vida de seus funcionários, o futuro promissor, a possibilidade de progredir na vida profissional.\r\n\r\nConsegui encontrar ainda uma prova para admissão, com conteúdo totalmente diferente do que costuma ser cobrado nos concursos daqui. As questões são voltadas para habilidades e conhecimentos voltados à prática do efetivo exercício da função de policiamento, patrulhamento, que é o trabalho inicial e obrigatório de todos que desejem ser policiais. Não há como entrar \"por cima\", na polícia dos EUA você começa de baixo, e só após adquirir experiência pode progredir aos postos mais altos, podendo chegar a chefe de polícia.\r\n\r\nPara ver como é a prova, <a rel=\"nofollow\" href=\"http://www.nypd2.org/pdf/prepkitjan2005.pdf\" target=\"_blank\">entre neste link</a>. Obviamente você tem que saber ler em inglês para entender as questões, mas achei tão interessante, diferente, que prometo traduzir algumas e colocar em um novo post. O processo para contatação é longo e árduo, passa por exames médicos, psicológicos, orais, investigação social, entrevistas, etc. Para ser policial em NY não é preciso só estar desesperado por um emprego, é preciso querer ser policial, acima de tudo.\r\n\r\nPor fim, além de todo o bom suporte colocado à disposição dos policiais, eles valorizam o profissional, o ser humano. Mantém, inclusive, uma <a title=\"memorial\" rel=\"nofollow\" href=\"http://www.nyc.gov/html/nypd/html/memorial/memorial_duty.shtml\" target=\"_blank\">seção do site oficial chamada Memorial</a>, onde estão listados todos os oficiais mortos em serviço desde 1849! Ano passado por exemplo 6 policiais foram assassinados enquanto cumpriam seus deveres.",
  "data": "2008-07-28T11:52:23",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Leonardo",
      "data": "2008-07-28T15:49:18",
      "conteudo": "Eduardo,\r\nOs seus posts estão melhores a cada dia. Sempre leio, pelo menos 3 a 4 vezes por semana, e esses da NYPD e LAPD estão D+, tem que continuar com mais posts desse tipo.\r\nAgora sobre o teste, muito bom mesmo, questões tão diferentes das questões daqui, e com conteúdo totalmente assimilativo(tirei de letra as 10 primeiras). Você sabe se há requisito de diploma de nível superior lá? Entrei nos 2 sites, mas não consegui achar. Os requisitos que eles pedem para o candidato são bem parecidos com os daqui.\r\nUm abraço"
    },
    {
      "autor": "lcc",
      "data": "2008-11-03T14:46:22",
      "conteudo": "ola tudo bem, dei com a tua pagina sem querer na net, tenho uma pergunta para ti, nao sei se é absurda, mas eu sou cidadao portugues e gostaria muito de ir trabalhar para a policia de new york, tu sabes ou tens alguma ideia como preparar isso? obrigado e abraço"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-03T21:55:22",
      "conteudo": "Leonardo: caraca, agora que vi teu comentário!\r\nAcho que lá é exigido tipo 2º grau nosso, mas existem programas de incentivo para o novo policial se graduar em faculdade, etc.\r\n\r\nE obrigado pelo apoio hehe e desculpe a demora em responder! kk\r\n\r\nlcc: não sei esses detalhes amigo, desculpe."
    },
    {
      "autor": "fabio",
      "data": "2008-11-13T13:47:50",
      "conteudo": "gostaria de saber se brasileiros podem ser policial nos estado unidos\r\n\r\ndesde ja muito obrigado"
    },
    {
      "autor": "Vinny",
      "data": "2008-12-29T23:06:18",
      "conteudo": "Informacao para o amigo portugues Leonardo:\r\n\r\nReferente a sua pergunta sobre entrar pra policia de new york. os Requerimentos sao os seguintes :\r\n\r\n* Tem que ter menos de 35 anos de idade\r\n* Tem que ter 60 creditos de faculdade, ou seja um diploma de bacharel. (antigamente era requerido somente diploma de segundo grau, mas hj em dia requerem nivel superior.\r\n* Tem que ser cidadao americano (nato ou naturalizado) hj no congresso de New york existe uma projeto de lei requerido pelo chefe de policia de New york para mudar a lei e permitir a estrangeiros residentes permanentes, aqueles que tenham o Green Card a poder ser elegiveis ao cargo de policia. O departamento de policia de New york eh bem diverso com policias de diversas nacionalidades. Se esta lei for aprovada, estrangeiros que ja possuem om Green card e se preenchem todos os requerimentos poderao ser contratados como policias.\r\n* Tem que estar em excelente condicao fisica\r\n* Tem que ter uma ficha limpa, sem nenhum tipo de ocorrencia seria.\r\n* Nao pode nunca ter usado drogas ( Um dos requerimentos pra policia aqui eh fazer o teste do detector de mentiras, e neste teste eles perguntam se vc jah usou droga alguma vez na sua vida, e se o detector achar que vc mentiu vc eh desclassificado.\r\n* Tem que morar na cidade de New york\r\n* Tem que se graduar com sucesso na Academia de Policia de New york, que nao eh coisa facil\r\n* Terminar o periodo probatorio de 18 months\r\nDepois disso sim vc se torna um policial full time da grande cidade de New york.."
    },
    {
      "autor": "Alvaro Mateus",
      "data": "2009-01-10T17:03:42",
      "conteudo": "hehe blz .. \r\nAgora manda esses Yanques comedores de rosquinha \r\npra subir os morros do complexo do alemão .. assim como as polícias especializadas brasileiras fazem .\r\n\r\nDepois perguntem para eles [Americanos] quem deveria ter um melhor salário . \r\nEles ou os policiais brasileiros \r\nkkk é cada uma que aparece ¬¬"
    },
    {
      "autor": "sandro oliveira",
      "data": "2009-01-19T00:13:00",
      "conteudo": "sou da pcba e acho o que tá faltando é a umiao das policias de todos os estados,enquanto os politicos nao parar de intrometer na segurança publica o desmantelo vai continuar aqui na bahia teve ultimo concurso para agente e escrivao em 1997 e ate hoje tao chamando gente so na ultima chamada em novenbro foram mais de 800 e o salario nos so ganhamos da paraiba."
    },
    {
      "autor": "j.francisco",
      "data": "2009-02-16T11:33:38",
      "conteudo": "e  é realmente o salario do policial brasileiro  e uma vergonha ,e observe que nos estados unidos eles sao pagos pela prefeituras."
    },
    {
      "autor": "Eurípedes",
      "data": "2009-04-08T14:44:10",
      "conteudo": "E tem gente por ai pensando que é um absurdo e uma ilusão a luta pela equiparação salarial de todas as Polícias e Bombeiros Militares do brasil com os salários pagos no DF... \r\n\r\nCADA SOCIEDADE TEM A POLÍCIA QUE MERECE!!!"
    },
    {
      "autor": "Raél",
      "data": "2009-06-14T21:59:57",
      "conteudo": "Boa Noite, Muito bom mesmo, tiro todas minha dúvidas, apenas aqui, que pretendo ir para NY para ser policial, abraços"
    },
    {
      "autor": "Alan",
      "data": "2009-07-04T12:08:41",
      "conteudo": "Ser polícial no Brasil realmente não é fácil, a maioria dos cidadãos reclamam da obordagem da polícia, acham que o policial tem bola de cristal pra saber quem é honesto e quem não é. O cara que tiver um pouco de bom senso compreende que a abordagem é para previnir que o delito aconteça ou prender um suspeito de pratica de crime. Quem não deve não teme, tanto é que a cada 10 indivíduos que abordamos nas ruas da metropole, pasmem pelo menos 7 é prontuáriado em crimes. Alem disso nem todos que cometeram um crime são bandidos, mas, todos os bandidos são criminosos. Por exemplo, um homem mata outro para defender sua família e a si mesmo. Ele cometeu um crime e tem que ser preso, tem que provar que agiu em legitima defesa não intereça se ele é trabalhador, boa pessoa, etc. Porém não quer dizer que é um bandido. Um bandido é uma pessoa que vive praticando crimes, afrontando o Estado, prejudicando toda a sociedade com suas más ações.\r\nO brasileiro em geral não pensa dessa forma daí existirem vários conflitos desnecessários, e ainda falam mal da polícia. A nossa Polícia é muito melhor que a desses países de primeiro mundo, porque pra fazer valer a lei num país em que as pessoas não respeitam e não dão o devido valor á atividade polícial e ainda por cima ganhar pouco, o policial tem que ser muito bom, e gostar do que faz, do contrário ele pira a cabeça. Sem falar que tem que aguentar um monte de palpiteiros que não entendem nada de segurança pública, entre políticos ignorantes, empresários e outros tantos leigos, é mui... dificiiiiii."
    },
    {
      "autor": "Alan",
      "data": "2009-07-04T12:22:21",
      "conteudo": "O objetivo da policia a resguardar que a lei não seja infringida pelo cidadão é para que se faça cumprir a lei quando necessário. Em suma a sociedade tem regras e a polícia é um dos orgãos que supervisiona se essas regras estão sendo observadas pelos cidadãos. Se o cidadão não gosta da polícia é porque não quer seguir as regras. E guando a pessoa não segue as regras elas estão a margem da lei, são marginais. \r\nMarginais não são somentes os mal vestidos e que moram em vilas que cometem crimes violentos, são também aqueles bem vestidos e que moram em castelos e roubam o dinheiro da saúde, educação, do salário digno do Policial, etc. Aliás esses são os mais vagabundos de todos e dominam este país desde que exterminaram os índios quase todos é por isso que não se investe muito na polícia, porque se fizesse isso iria prender esses bandos de assaltantes, más eles ainda mandam muito por aqui não vão deixar a gente prender eles tão fácil, mas eu creio que ainda vamos melhorar."
    },
    {
      "autor": "Antonio Oliveira",
      "data": "2009-07-05T13:36:18",
      "conteudo": "Pois é, amigos !!! Não podemos comparar a estrutura das polícias americana e brasileira. As diferenças são enormes, sendo, culturais,legislativas, econômicas.\r\nA principal diferença é a valorização do policial. \r\nAqui no Brasil o PM recebe apenas seu parco salário. Não existe hora extra, adicional noturno, FGTS (pois não somos regidos pela CLT). Resumo - é preciso que o policial exerça atividade extra corporação para complementar a renda. Muitos ainda tem problemas de moradia e se sujeitam a ser zeladores em escolas públicas. Sua ascenção na carreira é difícil. Promoção ele receberá se fizer cursos ou após uns 20 anos como soldado. Não se tem incentivo.\r\nUns dizem que fazer polícia tendo os meios para isso é fácil.\r\nDifícil é fazer polícia sem os recursos.\r\nFAZER POLÍCIA SEM OS MEIOS É BURRICE !!!!!\r\nA polícia brasileira tem em média uns 100 anos de existência mas não evoluiu no trato com o homem.\r\nDe mais a mais, uma polícia para ser eficiente, não precisa ser militar...\r\n\r\nAbraços\r\nPM Oliveira SP"
    },
    {
      "autor": "Alan",
      "data": "2009-07-07T04:07:13",
      "conteudo": "Oliveira concordo com vc a polícia não precisa ser militar pra ser eficiente, alias dentro do militarismo há muita injustiça, principalmente contra os praças. Mas acredito que dias melhores viram."
    },
    {
      "autor": "CARLOS A. S. NASCIMENTO",
      "data": "2010-09-03T17:41:09",
      "conteudo": "OS NOSSOS GOVERNANTES PRECISAM FAZER UMA MUDANÇA URGENTE NÃO SO EM RELAÇÃO AO SALARIO,COMO TREINAMENTO,MELHOR SELEÇÃO.SOMENTE ASSIM TEREMOS UMA POLÍCIA MELHOR E MAIS EFICIENTE."
    },
    {
      "autor": "Luiz Claudio Drummond",
      "data": "2010-09-16T13:13:37",
      "conteudo": "Amigão...\r\nPor gentileza...\r\nVc saberia me dizer se existe idade limite para se tornar policial no EUA???\r\nAguardo um breve retorno.\r\nAtt,\r\nLuiz Drummond."
    },
    {
      "autor": "paulo",
      "data": "2010-09-24T09:13:38",
      "conteudo": "as policias do brasil ganham essa micharia por culpa dos propios policiais que ao inves de se unirem contra os baixos salarios preferem a vaidade e discutir poder de policia de outras corporações."
    },
    {
      "autor": "Vieira",
      "data": "2010-10-09T09:17:21",
      "conteudo": "Sou Inspetor Penitenciário,gostaria de fazer parte da Policia de NY,tenho nivel superior completo,falo espanhol e basico ingles/italiano,alguns cursos na area der segurança. Qual a possibilidade de fazer parte da corporação."
    },
    {
      "autor": "CARLOS A. S. NASCIMENTO",
      "data": "2010-10-15T10:36:57",
      "conteudo": "A NOSSA EXTRUTURA POLICIAL ESTÁ FALIDA, É PRECISO UNIFICAR AS POLICIAS,MELHORAR OS SALARIOS,TREINAMENTO E EQUIPAR.SOMENTE DESTA FORMA TEREMOS UMA SEGURANÇA PUBLICA MAIS EFICIENTE."
    },
    {
      "autor": "lauana",
      "data": "2011-04-28T09:58:49",
      "conteudo": "adorei as explicações obrigado"
    },
    {
      "autor": "Lowis Phill",
      "data": "2011-05-27T21:38:40",
      "conteudo": "Alan deixa de ser tão retardado quanto aos 95% de brasieliros que são estupidos no qual nem sabem eleger seus politicos,  saiba que se um homem de bem mata alguem para defender sua familia claramente provado que foi em legítima defesa não deve ser considerado marginal,  afinal existe a lei do olho por olho e dente por dente, se fosse com sua familia a a alguem a ameaçar e vc tiver presente claro que voce irá defender ela se possivel,  afinal o homem tem seu extinto basico que é a defesa.... assim como os animais tem seu extinto de defesa,  mas tembem temos que generailizar tem casos que caras que abusam disso e matam por prazer e se apssam por vitimas,  mas isso é um em cada caso isolado. mas como o amigo disse ai acima CADA CIDADÃO TEM A POLICIA E O POLITICO QUE MERECE. parabens ao grande atraso do brasilem 500 anos de retardo puro"
    },
    {
      "autor": "joel",
      "data": "2011-07-10T17:29:18",
      "conteudo": "Eu pago um pau pros americanos,valorizam tudo o que tem,não é igual aqui que um policial e bombeiro como no Rio de Janeiro que os mesmo recebem de Salário R$ 900,00,dinheiro esse que um catador de papel que conheço consegue R$ 1000,00 por mês ,trabalhando 5 horas pro dia e não correndo perigo quase nenhum.E tambèm é muitissimo dificil ser Policia nesse Pais,pois a lei não nos ajuda em nada. Você prende um marginal hoje e com a ajuda de nossas fracas leis,vc vê esse mesmo Marginal na rua em menos de 6 meses.Sabe o que acho?Os Malditos Politicos nossos não mudam as Leis com medo deles mesmos cairem nelas.Joel-S.paulo."
    },
    {
      "autor": "rodrigo",
      "data": "2011-07-23T20:57:04",
      "conteudo": "Bom dia Amigo!\r\n\r\n\r\nGostaria de saber se um brasileiro poderia ser bombeiro em NY?\r\n\r\ngrande abraço e parabéns pelo blog."
    },
    {
      "autor": "Rayan",
      "data": "2011-10-02T12:21:18",
      "conteudo": "Engraçado é esses amigos querendo ir para a NYPD --'"
    },
    {
      "autor": "QUÉTULA",
      "data": "2011-10-16T16:59:30",
      "conteudo": "MUITO BOM!!! PUDE  ESCLARECER ALGUMAS DE MINHAS DÚVIDAS A RESPEITO DOS REQUISITOS PARA INGRESSAR NA POLÍCIA NORTE-AMERICANA... OBRIGADA.\r\n\r\n\r\nATT: QUÉTULA FRANÇA."
    },
    {
      "autor": "Júnior",
      "data": "2011-12-26T18:57:03",
      "conteudo": "Bom, tenho 17 anos, e meu sonho é ser Plice OFFICE NYPD OU LAPD. Mais não é porque eu acho da hora ser policia dos estados unidos, ou porque eu vejo em filmes como muita gente faz. Eu quero ser um police office dos estados unidos, porque lá é valorizado o trabalho da policia, eles tem o respeitos das pessoas que estão ao seu redor, e o salario lá nem se compara com o daqui do brasil. \r\n Mais pra isso, voçê tem que ralar muito, nao pelo ingles que tem que aprender, mais sim o principal e mais dificil, é o green card ser aprovado. mais enfim resumindo, por mais que seje dificil ser um police office dos E.U.A eu não vou desistir tão facil não, porque se eu quero, e eu posso correr atras, porque vo deixar de seguir meu sonho.\r\nmais então, pretendo servir exercito ano que vem, ficar lá os 2 anos exigidos, pelo exercito, só para ter um resistencia de sobrevivencia. depois fazer uma prova de concurso publico, para tentar ser um Policial Rodoviario federal. (PRF). E depois que eu conseguir tudo isso, eu terei uma boa renda financeira. no maximo 25 anos de idade eu pretendo estar na academia de policia dos estados unidos fazendo os exames e teste, já para comessar a exercer a função. Ou senão, pelo Menos estar lá eu já pretendo.\r\ndesculpa eu fala tudo isso assim do nada, mais eu queria desabafar um pouco. kkk.\r\nquem quizer da um conselho pra min, quizer opinar sobre oque eu postei aqui, ou tem informações de sites que fala sobre isso. fique a vontade, estarei aqui para ler todos os post. \r\nvlw e abrassão a todos."
    },
    {
      "autor": "Judy Harrison",
      "data": "2012-04-20T08:32:22",
      "conteudo": "Sou escritora e pretendo fazer um documentário a respeito da polícia dos EUA e das diferenças entre estados e cidades, e preciso da ajuda de quem realmente entende sobre o assunto. A internet ajuda, mas não totalmente.\r\nDeixo também meu protesto a respeito do salário de policial. Se nossos governantes tivessem mesmo empenhados em cuidar do país, zelariam pos vocês, policiais e não teria necessidade de haver empregos paralelos, corrupção e toda essa desunião que existe. Mas pelos bons policiais eu tiro meu \"chapéu\", pois sem eles as coisas aqui seriam pior do que já são. Abraço a todos."
    },
    {
      "autor": "Fábio",
      "data": "2012-04-23T21:35:02",
      "conteudo": "Chega até a ser engraçado ver esses comentários.\r\nÉ clara a diferença que existe entre os policiais brasileiros e americanos. Os brasileiros merecem receber um salário mais alto? Talvez até mereçam, mas só pela \"boa\" vontade de correr nas ruas e se arriscarem, de resto não merecem nem um pouco.\r\nO nível exigido no EUA nem se compara ao que é exigido aqui, basta ver esses comentários, nem português as pessoas sabem escrever, erros que até uma criança de 10 anos bem alfabetizada não cometeria, a maioria não tem qualquer estrutura familiar, cultural, psicológica e muito menos de educação, por isso vemos diariamente casos de subornos e participações de policiais com marginais. Realmente alguém me diga como respeitar uma classe tão \"bem\" representada, o marginal vê isso e quase se identifica com o policial.\r\nDe facto não tem como comparar a policia do Brasil com a policia no EUA, e isso não tem a ver com salário, tem a ver com pessoas, exigências, dedicação, estudo e empenho.\r\nEstudem! Uma cabeça vazia normalmente não consegue ir muito longe."
    },
    {
      "autor": "Judy Harrison",
      "data": "2012-04-24T22:50:55",
      "conteudo": "Oi Fábio, seu comentário me chamou a atenção, e eu concordo com a grande diferença que existe entre EUA e Brasil. Mas apenas gostaria que você esclarecesse a quem se refere quando fala sobre a falta de cultura, ou de conhecimento da Língua Portuguesa. Afinal, embora as coisas sejam como são, nossos policiais estudam muito também e se empenham para chegar onde chegam. E independente de como direcionam sua carreira, sua formação acadêmica nada tem a ver com a pouca valorização da policia brasileira, ou com a corrupção, como você mesmo disse. \r\nPrimeiro se forma o policial, e depois se formam os corruptos e infratores. E considerando os erros aqui vistos, não significa que a carreira de um policial estará condenada se ele escrever \"serto\" ao lugar de \"certo\". Você mesmo o disse. A índole é que conta.\r\nE eu reconheço que a imagens deles está tragicamente denegrida, mas cuidado para não generalizar, ok? Há policiais que honram sua farda, e acredite, estaríamos pior se não fosse por eles."
    },
    {
      "autor": "Rocha",
      "data": "2012-05-30T09:45:56",
      "conteudo": "Fabio\r\n\r\nAcho que você está correto em alguma parte de seu ultimo comentário, porém no entanto temos que separar o joio do trigo, um exemplo é o DF, onde 90% dos policiais militares possuem nível superior,não é a toa que são os melhores do País. Os do Rio e de alguns Estados brasileiros não podem nem serem comparados com os da PMDF!\r\n\r\nAbraços!"
    },
    {
      "autor": "Alessandro",
      "data": "2012-09-27T11:14:28",
      "conteudo": "Eu iria responder ao Fábio, mas você Judy Harrison, o fez com muita propriedade.\r\nValeu!"
    },
    {
      "autor": "Judy Harrison",
      "data": "2012-10-05T00:01:10",
      "conteudo": "Obrigada, Alessandro!"
    },
    {
      "autor": "Gui Varotto",
      "data": "2012-10-07T19:08:12",
      "conteudo": "Sobre mandar policiais de la pra subir morro falou isso é falar merda pq a realidade de la e diferente da do Brasil igual a policia daqui nao se adaptaria a de la"
    },
    {
      "autor": "Geraldo Fortes",
      "data": "2016-03-23T17:16:24",
      "conteudo": "O Fábio, a sociedade Brasileira na maioria são corrupta. E o caso da política e diversos segmentos e órgãos do Governo. Está em toda parte, em toda profissão. Tem muitos policiais honestos. A Polícia Militar de Minas Gerais e a melhor do Brasil. Além disso o estado de Minas Gerais conta com uma corregedoria de polícia muito eficiente. Nossos policiais são muito bem treinados. Aqui não secamos a farda atrás da geladeira. Andamos fardados na rua, sozinhos, valentes e cumpridores do dever de proteger os nossos cidadãos de bem. Não existe aqui em minas Gerais uma única favela que uma viatura básica não entra. Pois aqui a sociedade respeita e valoriza nossos Policiais Militares. Não concordo com seu comentário medíocre e chulo. Pois a corrupção não esta somente em um setor. Muitas pessoas não sabem que os Policiais não recebem 30% de adicional periculosidade, fato que muitos juízes, vigilantes recebem. Não recebem ainda, fgts, inss, seguro desemprego, auxilio alimentação, passagem de ônibus, horas extras, bolsa família, benefícios do governo, como a maior parte da sociedade. Quando um Policial Militar sai da corporação, ele recebe somente o salário do mês trabalhado e aposenta, após 30 anos de serviços prestados a população, correndo risco de vida para salvar outras vidas. Meu caro, então reflita e passe a cobrar mais de seus governantes que estão no poder. Pois temos que trabalhar 06 meses do ano, só para pagar impostos para o governo, e não vemos o retorno dos impostos pagos, na saúde, educação, obras públicas, cultura, etc. Só para seu conhecimento um veículo gol produzido aqui no Brasil, o custo para produzir esse veículo fica em torno de 7 a 8 mil reais. As montadoras vendem por 24 ou 25 mil avista. Parcelado sai 70% mais caro. Então temos que cobrar dos nossos governantes. Passar a fiscalizar o que eles estão fazendo em seus mandatos, fiscalizar os gastos e as contas públicas, mover ações judiciais contra eles. Fazer abaixo assinado, etc. Devemos ser cidadão e participar ativamente da sociedade, visando melhorar a qualidade de vida em nosso País, ao invés de ficar reclamando. Faça a sua parte e ajudem as pessoas que queiram melhorar nosso País."
    },
    {
      "autor": "Geraldo Fortes",
      "data": "2016-03-23T17:23:26",
      "conteudo": "O Fábio, a sociedade Brasileira na maioria é corrupta. \" O famoso jeitinho brasileiro de se levar vantagem em tudo\" E o caso da política e diversos segmentos e os órgãos do Governo. Está em toda parte, em toda profissão. Tem muitos policiais honestos. A Polícia Militar de Minas Gerais e a melhor do Brasil. Além disso o estado de Minas Gerais conta com uma corregedoria de polícia muito eficiente. Nossos policiais são bem treinados e estudados. Aqui não secamos a farda atrás da geladeira. Andamos fardados na rua, sozinhos, valentes e cumpridores do dever de proteger os nossos cidadãos de bem. Não existe aqui em minas Gerais uma única favela que uma viatura básica, com 02 Policiais Militares não entra. Pois aqui a sociedade respeita e valoriza nossos Policiais Militares. Não concordo com seu comentário medíocre e chulo. Pois a corrupção não esta somente em um setor. Muitas pessoas não sabem que os Policiais não recebem 30% de adicional periculosidade, fato que muitos juízes, promotores e vigilantes recebem. Nossos policiais não recebem ainda, FGTS, INSS, seguro desemprego, auxílio alimentação, passagem de ônibus, horas extras, bolsa família, benefícios do governo, como a maior parte da sociedade. Quando um Policial Militar sai da corporação, ele recebe somente o salário do mês trabalhado e aposenta, após 30 anos de serviços prestados a população, correndo risco de vida para salvar outras vidas. enquanto isso o Governo paga mais de R$900,00 de auxilio reclusão para a esposa do preso. Enquanto um trabalhador honesto recebe somente um salário mínimo. Meu caro, então reflita e passe a cobrar mais de seus governantes que estão no poder. Pois temos que trabalhar 06 meses do ano, só para pagar impostos para o governo, e não vemos o retorno dos impostos pagos, na saúde, educação, obras públicas, cultura, etc. Só para seu conhecimento um veículo gol produzido aqui no Brasil, o custo para produzir esse veículo fica em torno de 7 a 8 mil reais. As montadoras vendem por 24 ou 25 mil avista. Parcelado sai 70% mais caro. Então temos que cobrar dos nossos governantes. Passar a fiscalizar o que eles estão fazendo em seus mandatos, fiscalizar os gastos e as contas públicas, mover ações judiciais contra eles. Fazer abaixo assinado, etc. Devemos ser cidadão e participar ativamente da sociedade, visando melhorar a qualidade de vida em nosso País, ao invés de ficar reclamando. Faça a sua parte e ajudem as pessoas que queiram melhorar nosso País. Vote consciente e não elejam políticos que só pensam em seus próprios interesses, motivados por seus partidos políticos. Temos muito que evoluir, para chegar no nível cultural dos Estados Unidos."
    },
    {
      "autor": "João Lucca",
      "data": "2020-11-21T23:59:13",
      "conteudo": "Eu tenho 13 anos e sempre quis fazer parte da NYPD, isso esclarece muitas das dúvidas que eu tinha pois não tenho mais... obrigado!!!!"
    }
  ]
}