{
  "id": 763,
  "titulo": "Concurso Inspetor de Policia do Rio de Janeiro",
  "conteudo": "<p>Finalmente, saiu o <strong>concurso de 2008 para Polícia Civil</strong> do Rio, nesta primeira etapa, para o cargo de <strong>Inspetor de Polícia</strong> de 6ª Classe, com 500 vagas abertas. O edital foi publicado hoje no Diário Oficial.</p>\r\n\r\nA primeira fase está a cargo da FGV, Fundação Getúlio Vargas, e depois é tudo com a ACADEPOL. O candidato tem que se inscrever de 27 de agosto a 12 de setembro, pagando a taxa de R$ 80,00. Para fazer a inscrição para PCERJ, é só acessar <a title=\"conc pcerj\" rel=\"nofollow\" href=\"http://www.concurso.fgv.br/pcrjip08/\" target=\"_blank\">este link e preencher o cadastro</a>.\r\n\r\n<img class=\"left\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"\" width=\"180\" height=\"172\" />A primeira parte do concurso é uma prova objetiva, múltipla escolha, que vai cobrar 40 questões de Português, 40 de Direito, e 20 de Informática, sendo necessário para a aprovação acertar metade das questões de cada matéria. Na parte de Direito, será cobrado conhecimentos em Constitucional, Administrativo, Penal e Processo Penal, além das Leis Específicas, como o ECA, Estatuto do Desarmamento, Lei de Drogas, parte processual e penal do CTB, etc.\r\n\r\nAlém de possuir formação superior (3º grau), o futuro policial tem que preencher alguns requisitos, como:\r\n<ol>\r\n\t<li>ter a idade mínima de 18 anos completos ou a idade máxima de 65 anos, na data da posse;</li>\r\n\t<li>estar quite com as obrigações eleitorais e em pleno gozo dos direitos políticos;</li>\r\n\t<li>estar quite com as obrigações do serviço militar, para candidatos do sexo masculino;</li>\r\n\t<li>não registrar antecedentes criminais incompatíveis com o exercício do cargo e estar em pleno gozo dos direitos civis;</li>\r\n\t<li>não ter títulos protestados e não ter sofrido execução judicial;</li>\r\n\t<li>possuir Carteira Nacional de Habilitação (CNH), válida, na categoria 'B', no mínimo;</li>\r\n</ol>\r\nA Carteira de Habilitação e os 18 anos de idade completos deverão ser comprovados na data da matrícula do Curso de Formação Profissional, ou seja, só na segunda fase, depois de aprovado. Depois da prova de conhecimentos, vem a prova de capacidade física e exame psicotécnico.\r\n\r\nA prova física consiste em: para os homens, corrida de 2.200m em no máximo 12 minutos, e corrida de 100m em 18 segundos. E para as mulheres, corrida de 1.800m em no máximo 12 minutos, e corrida de 100m em 20 segundos.\r\n\r\nO salário previsto no edital é de R$ 2.102,55, mas não acredite nisso, na verdade o policial recém formado vai receber perto de R$1.250,00.\r\n\r\nMinha sugestão: decore o máximo possível a lei, leia a lei até não aguentar mais, compre códigos atualizados, prestem atenção nas mudanças recentes, como nos crimes de trânsito, hediondos, drogas. Deixe um pouco a doutrina de lado, deve ser cobrado muito letra de lei.\r\n\r\nPara os outros cargos, continuamos aguardando, mas é quase certo que vai abrir também para Perito Criminal, Perito Legista, Oficial de Cartório, Técnico de Necrópsia, Papiloscopista e Piloto Policial. Bons estudos, e boa sorte. Aproveite para fazer o <a href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">download das provas do concurso anterior</a> para direcionar os estudos.\r\n\r\n* * * Os comentários deste post foram encerrados. Para comentar sobre o assunto, entre neste post: <a title=\"resultado nota policia civil\" href=\"http://www.casodepolicia.com/2008/11/20/aprovados-no-concurso-inspetor-pcerj-2008/\" target=\"_self\">Resultado do Concurso Inspetor da policia Civil 2008</a>. Vai lá. ;)",
  "data": "2008-08-26T12:31:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Beth",
      "data": "2008-08-26T13:31:29",
      "conteudo": "Terceiro grau é mais seletivo, mas deveriam melhorar os salários de nossos policiais."
    },
    {
      "autor": "Bernardo Carvalho",
      "data": "2008-08-26T15:54:08",
      "conteudo": "Finalmente chegou o edital! Mesmo cursando o 4º período, de um total de 8, irei realizar a prova já que venho estudando a quase um ano.\r\nSó tenho uma pergunta q nao me souberam responder até agora. Caso eu passe (o que não vai ser fácil) mesmo eu não tendo acabado o meu 3º grau eu posso realizar os cursos na Acadepol? Esse pré-requisito é eliminatório ou será cobrado apenas no ato da posse do cargo?\r\nboa sorte a todos."
    },
    {
      "autor": "Calígula",
      "data": "2008-08-26T17:13:08",
      "conteudo": "Gostaria de saber quanto tempo (na média) leva entre a prova objetiva e o ingresso na Acadepol? Um abraço e boa sorte para todos."
    },
    {
      "autor": "Bernardo Carvalho",
      "data": "2008-08-26T17:14:53",
      "conteudo": "acho q já cheguei a uma resposta, pelo que entendi do edital eu preciso do diploma apenas para tomar posse e não para fazer as provas (objetivas, médicas, psciotécnicas) e o CFP correto?"
    },
    {
      "autor": "joabe",
      "data": "2008-08-26T18:30:56",
      "conteudo": "Eduardo..será cobrado carteira de abilitação  para quem vai fazer a prova para tec.de necropsia??????"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-26T22:26:52",
      "conteudo": "Bernardo: não dá cara, tem que apresentar o diploma e CNH antes da ACADEPOL.\r\n\r\nCalígula: depende da vontade política e de fatores externos, como aconteceu no último concurso de investigador. No meu caso foram alguns meses. Em outros casos, levou mais de 1 ano...\r\n\r\nBernardo: pode fazer as provas sim.\r\n\r\nJoabe: acho que sim, nunca lembro de perguntar aos téc., mas quando sair o edital acabam-se as dúvidas... por via das dúvidas, é bom providenciar né, dá tempo."
    },
    {
      "autor": "Hugo",
      "data": "2008-08-27T00:11:36",
      "conteudo": "Olá Eduardo. Primeiramente, parabéns pelo site, sempre atualizado. \r\nGostaria de saber de vc que já é \"da casa\", se existe a possibilidade de o inspetor trabalhar apenas internamente, ou seja, de nunca ter que sair numa operação para trocar tiro na favela por exemplo...\r\nSei que minha pergunta pode parecer idiota (se tu não quer enfrentar bandido, tá fazendo o que na polícia então?rsrs), mas é que eu tenho um conhecido da Civil que me disse isso outro dia, e me incentivou a fazer a prova e tal...\r\nDesde já agardeço pela resposta"
    },
    {
      "autor": "José",
      "data": "2008-08-27T11:29:51",
      "conteudo": "Alguma notícia sobre o concurso de Delegado?\r\n\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-27T11:43:57",
      "conteudo": "Hugo: perfeitamente, existem setores internos, como trabalhos com escutas telefônicas, administrativo, rádio, etc. Tem função para todo tipo de perfil.\r\n\r\nJosé: o boato é que possivelmente só ano que vem."
    },
    {
      "autor": "Bernardo Carvalho",
      "data": "2008-08-27T12:22:20",
      "conteudo": "Entendo...\r\nDe qualquer maneira irei fazer a prova, até pq estudando desde já as chances de eu ser aprovado no proximo (sabe-se la quando neh) sao beeem maiores. Muito obrigado pela resposta e parabéns pelo site!\r\nEspero, em breve, fazer parte do efetivo de vcs.\r\n\r\num abraço, Bernardo"
    },
    {
      "autor": "Hugo",
      "data": "2008-08-27T18:26:49",
      "conteudo": "Eduardo a pcerj paga vale-transporte( riocard, dinheiro, sei la qq coisa nesse sentido)???"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-27T22:21:40",
      "conteudo": "Bernardo: estude sim, mas se abrir outro faça antes, o negócio aqui só tende a piorar hehehe mas, brincadeiras à parte, torço por todos que aqui frequentam que entrem logo para  a PCERJ para ajudar a mudar a cara da corporação.\r\n\r\nHugo: naum ;) nadica de nada. Nem se você for colocado para trabalhar na divisa do estado, a 500 Km de distância, o problema é seu hehehe prepare-se para mendigar uma vaga perto de casa."
    },
    {
      "autor": "leandro p.",
      "data": "2008-08-28T02:46:37",
      "conteudo": "fiquei de fora desse, ainda nao estou formado, mas farei a prova pra ver no que da\r\n\r\nmuita sorte à quem vai fazer\r\nabracos"
    },
    {
      "autor": "Paulo PCSP",
      "data": "2008-08-29T23:32:41",
      "conteudo": "Eduardo, você diz que o salário de inspetor é de 2.100 mas que na realidade chega a 1.250. Quais são os descontos? Por que essa diferença tão grande entre o bruto e o líquido?"
    },
    {
      "autor": "newton",
      "data": "2008-08-30T22:33:53",
      "conteudo": "Fala Eduardo!\r\nFinalmente  o certame !!!\r\nSerá que eles vão cometer o mesmo erro referente a disciplina de informática no concurso para investigador passado, que deu aquela litigância toda no judiciário ou vão seguir o edital ?\r\nabraço"
    },
    {
      "autor": "concurseirales",
      "data": "2008-08-31T22:40:32",
      "conteudo": "Não entendi  o programa referenta ao conteúdo de informática. A banca não é clara e objetiva quanto à matéria. Será que é uma CESGRANRIO?"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-01T10:29:16",
      "conteudo": "Alguem Sabe dizer se a ultima turma de tec.necropcia demorou a ter nomeaçao e posse !"
    },
    {
      "autor": "José Ricardo Supébi Monteiro",
      "data": "2008-09-01T14:24:37",
      "conteudo": "Olá, Eduardo. Seu blog é excelente.\r\nRecentemente eu também lancei um blog (www.universopolicial.com).\r\nDê uma passadinha por lá.\r\nAbraços a todos os policiais do Rio. Vocês são os CARAS!\r\n \r\nObs: Descupe por usar este campo de comentários. Tentei lhe enviar esta mensagem pelo formulário de contato, mas sempre ocorria algum error."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-01T15:38:34",
      "conteudo": "Paulo: eles contabilizaram gratificação que não é certa do novo policial ganhar, pois só a recebe quem está lotado em determinadas unidades informatizadas. Por outro lado, existem ainda muitas unidades não informatizadas, preservando um nefasto recurso para intimidar os tiras: se ele aborrecer ou atrapalhar de alguma forma os negócios da \"cúpula\", é transferido para uma dessas DPs e perde boa parte de seu salário. Eu trabalhava sem esta gratificação, hoje a recebo devido á lotação, e se tirarem-na, vai ficar complicado pagar o aluguel...\r\n\r\nNewton e Concurseira: pois é, os concursos do Rio são pessimamente organizados...\r\n\r\nGalvão: não sei.\r\n\r\nOpa José, obrigado. De onde estou não tenho como acessar agora, vou dar um pulo lá assim que der!"
    },
    {
      "autor": "Igor",
      "data": "2008-09-02T16:36:42",
      "conteudo": "Olá Eduardo...Tive recentemente um protesto de cheque e 2 cheques sem fundo na minha conta.Sendo que os cheques sem fundo eu ja resgatei e acertei tudo com o banco, e o protesto estou negociando para acertar minha pendência. Essas informações podem me prejudicar futuramente na invest.social caso eu passe no concurso???\r\n\r\nObrigado..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-02T19:05:34",
      "conteudo": "Igor, como está em tempo, é melhor resolver as pendências antes do concurso, se quitar tudo não terá problemas, senão, poderá se aborrecer, até conseguir entrar, mas que vai se aborrecer vai... resolve isso aí, estude e tudo vai dar certo!"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-03T09:27:44",
      "conteudo": "Estou estudando para tec. necropcia\r\ne nao tem quase curso prep. p/ esse concurso.peguei a materia do ultimo que que foi em 2001 eu acho, tenho algums apostilas mas estava com vontade de entrar em um prep. p/INSPETOR  p/ dar reforço no protugues e informatica.ou e melhor continuar me baseando pelo ultimo concurso."
    },
    {
      "autor": "Carlos",
      "data": "2008-09-03T19:16:40",
      "conteudo": "Eduardo,\r\n\r\nSó para constar, lançaram hoje na internet (http://www.concurso.fgv.br/pcrjip08/) um edital corrigindo (diminuindo) o valor do salário inicial para R$ 1.552,56.\r\nPior que eu já paguei a prova e o curso preparatório na acadepol. São 500 vagas mas com certeza quem ficar entre os 1000 vai entrar! A peneira é forte no exame físico e tem muita gente que nao saca nada de direito fazendo essa prova!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-03T22:31:12",
      "conteudo": "Carlos: foi o que eu disse aqui. Estavam tentando lesar a população, divulgando um salário mentiroso. E pode ter certeza que esse edital ainda vai ser bem remendado.\r\n\r\nAgora, não custa lembrar que esse salário de 1.500 é o bruto, não é quanto entra no bolso não. Desse valor deve ser descontado o imposto de renda que é retido na fonte todo mês, e a previdência social, que é menos 11%."
    },
    {
      "autor": "concurseirales",
      "data": "2008-09-04T00:22:45",
      "conteudo": "Eduardo...\r\nO que vc aconselha que se esdude p/ a prova de info para inspetor do Rio? Como o edital não está claro... o que podemos fazer!?"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-04T09:06:28",
      "conteudo": "Eduardo, estou estudando p/ tec.necropcia,quase nao tem curso preparatorio p/ esse concurso,estou me basiando pelo ultimo concurso de tec.necropcia de 2001,como nao tem curso prep. p/ esse concurso estava pensando em entrar em um  de inspetor para dar um reforço em portugues e informatica.So que no edital de inspetor a parte de portugues nao tem muita coisa haver com a de tec.necropcia a de informatica esta meio confusa.A PERGUNTA E: Vale a pena entrar em um prep. p/ inspetor  ou melhor continuar estudando baseado no ultimo concurso?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-04T13:38:15",
      "conteudo": "Concurseirales: o que eu acho é o seguinte: eles foram vagos, colocaram \"conhecimentos de processador de texto\". Bom, o que você pode estudar disso é o que cai habitualmente em todos os concursos, os recursos do Word e Open Office, como copiar e colar e suas variáveis, teclas de atalho, formatação de texto, etc. Isso porque, no mínimo, vai te servir para outros concursos. Será um estudo que, se não servir pra cá, não vai ser desperdiçado, se você tem outros concursos em vista. Mas que isso vai dar bolo, vai.\r\n\r\nGalvão: este edital de Inspetor está exigindo conhecimentos muito amplos, principalmente de Direito, o conteúdo programático está pesado. O de Tec. Nec. talvez também fique mais puxado. O ideal é faz um preparatório específico, aquele do Inspetor Chao fica na Penha e é o único que conheço específico para o cargo, com fisiologia e anatomia humana. Mas para quem mora longe da Penha fica ruim né.\r\n\r\nEnfim, fica difícil prever, mas é como eu disse acima, estudar além do que vai pedir o concurso, no mínimo, te dá conhecimentos para outros que virão. Se você tem disciplina e tempo para estudar, cai dentro e gabarita português, daí é só pontuar razoável nas outras matérias que tá dentro ;)"
    },
    {
      "autor": "GALVÃO",
      "data": "2008-09-06T12:08:15",
      "conteudo": "É ...\r\nValeu Eduardo!, o jeito e continuar estudando, diciplina não é  o problema, problema e tempo, vou comtinuar fuçando matérias correndo atras de outras provas que tenham o mesmo conteudo de preferencia até mais puxado, e esperar chegar mais próximo do edital de tec.necr. e entrar em um preparatório específico.estou sempre no site e vc ou alguém souber de algum prep. além desse do Chao e só bota as informações que eu corro atrás. Obrigado"
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-06T19:44:13",
      "conteudo": "tem o Curso Glioche, falam que tb é otimo pra policia\r\nwww.glioche.com.br\r\n\r\nse eu fosse fazer essa prova, entraria no curso\r\n[]s e boa sorte"
    },
    {
      "autor": "newton",
      "data": "2008-09-08T11:11:21",
      "conteudo": "Fala Eduardo !\r\nEssa posição de 6ºclasse , 5ºclasse, etc.etc, na realidade representa o que? Promoção automática decorrido determinado tempo?Um qualquer a mais no bolso? Ou simples nomenclatura para definir tempo na função ?\r\nForte abraço"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-08T12:38:11",
      "conteudo": "Galvão: temos que cavar tempo, não tem outra maneira hehe\r\n\r\nNewton: a promoção de classe por tempo de serviço não é automática, pois depende de vagas ociosas. Mas a desorganização impera por aqui. Para você ter uma idéia, semana passada promoveram 10 policiais por tempo de serviço de 5ª para 4ª classe. Detalhe é que eles têm mais de 15 anos de casa.\r\nEm valores, a diferença de uma classe para outra é de cerca de 25 reais de acréscimo."
    },
    {
      "autor": "Julio Cesar Galvão Cao",
      "data": "2008-09-08T12:45:06",
      "conteudo": "Gostaria de estar sabendo quais são os requisitos para a aprovação nos testes médicos. Como  por exemplo, se algum tipo de patologia poderia eleiminar um candidato, e quais seriam estar patologias. Onde posso encontrar estas informações."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-08T12:48:26",
      "conteudo": "Julio, no edital tem descrito, o que não estiver previsto lá não pode ser usado para te eliminar. Lembre-se, o Edital é a LEI do concurso."
    },
    {
      "autor": "Luis",
      "data": "2008-09-15T15:13:24",
      "conteudo": "Qual a duração do curso na ACADEPOL? \r\nE os aprovados que não moram no Rio, neste caso, tem alojamento na ACADEPOL para abrigá-los?\r\nPor fim, onde serão lotados os 500 aprovados?\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-15T19:22:50",
      "conteudo": "Luis: a duração do curso é de no mínimo 3 e no máximo 6 meses, segundo a lei.\r\n\r\nQuanto à alojamentos, a ACADEPOL tem alguns, mas não sei como funciona.\r\n\r\nOs novos policiais serão aproveitados conforme necessidade da administração, em qualquer delegacia no estado."
    },
    {
      "autor": "Jorge Menezes",
      "data": "2008-09-18T09:50:04",
      "conteudo": "Já existe a informação do total de inscritos no concurso pcerj."
    },
    {
      "autor": "leandro",
      "data": "2008-09-23T17:06:45",
      "conteudo": "gostaria de saber quantos candidatos foram escritos para este concurso."
    },
    {
      "autor": "André/RJ",
      "data": "2008-09-30T19:26:22",
      "conteudo": "Eduardo você tem idéia de quando sairá o edital, no caso de 2009, pela sua experiência quando sería o curso de formação e a posse no cargo ? \r\nMuito obrigado pela atenção."
    },
    {
      "autor": "Luis",
      "data": "2008-09-30T20:21:31",
      "conteudo": "Caro Eduardo,\r\nQuando será o curso da ACADEPOL neste concurso?\r\nVi acima que talvez fosse já em dezembro. Está confirmado?\r\nO teste físico é dificil? Considerando que não sou nenhum atleta. Hehehe.\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-30T20:38:54",
      "conteudo": "Jorge Menezes e Leandro: oficialmente ainda não li, mas estima-se que foram apenas 6 mil inscritos.\r\n\r\nAndré: a qual cargo você se refere?\r\n\r\nDepois deste concurso para Inspetor, o próximo a abrir deve ser o para Perito Criminal. Os outros cargos, devem ser pro fim do ano ou início do ano que vem, mas não é informação oficial hein! ;)\r\n\r\nLuis: a informação que tenho é que será em dezembro, mas não é certo ainda. O teste físico é mole, apenas corrida, mas tem que treinar para não se decepcionar na hora, é fácil mas cansativo por causa da tensão e ansiedade."
    },
    {
      "autor": "concurseirales",
      "data": "2008-10-01T02:29:11",
      "conteudo": "Dos 6(seis) mil inscritos, apenas quatro mil pagaram a inscrição. Eu fui um deles. Desisti desse concurso enrolado.\r\nAcho que vai dar muito aborrecimento, assim como o de investigador de 2005. Concurso, esse, sem solução até o momento.\r\nDesejo sorte aos que continuam na luta!"
    },
    {
      "autor": "Carlos",
      "data": "2008-10-01T06:51:35",
      "conteudo": "Eduardo,\r\n\r\nComo fica a remuneração dos policiais que forem para a CORE?\r\n\r\nNo meu caso, tenho 10 anos de experiencia em tecnologia (informatica), tem espaco na PC pra trabalhar internamente?"
    },
    {
      "autor": "ANDRÉ/RJ",
      "data": "2008-10-01T10:21:03",
      "conteudo": "Eduardo, estou me referindo ao concurso para inspetor, da prova até o curso de formação quanto tempo deverá levar ? Estou no sétimo período de Direito e tenho estudado bastante, pelo que dizem a prova só sairá em 2009, em função disso gostaria de saber quando sería o curso de formação, levando em conta que me formo na metade de 2010, muito obrigado !"
    },
    {
      "autor": "Carlo",
      "data": "2008-10-01T10:27:06",
      "conteudo": "Segundo o edital a aplicação da prova de conhecimentos é 19/10/2008 - 08 horas, ou seja, daqui ha duas semanas e meia."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-01T12:22:08",
      "conteudo": "concurseirales: boa opção. Concentre os esforços para estudar para cargos que valham a pena ;)\r\n\r\nCarlos: exatamente igual à de qualquer policial lotado em Delegacia Legal, não tem nenhuma gratificação a mais.\r\n\r\nCom sua experiência, provavelmente seria bem aproveitado na DRCI (crimes de informática), mas não é só isso que possibilita a lotação lá, é muita política, quando entrar você vai ver hehe\r\n\r\nANDRÉ/RJ: Ah, da prova até o início do curso deverá ser rápido, a PCERJ está com um efetivo muito baixo. Minha turma entrou com 1.500 policiais, e mais de 800 já foram embora ou tiraram licença sem vencimentos. Aposto que a convocação será rápida, se não der problema como o de Investigador 2005 (e eu acho que com certeza vai ter problema, maior furada esse concurso)."
    },
    {
      "autor": "newton",
      "data": "2008-10-02T13:09:25",
      "conteudo": "Fala camarada !!!\r\nVocê acha que mesmo com a retificação no edital, relativo aos vencimentos para o cargo, ainda assim, haverá algum tipo de contestação que venha a embargar o andamento normal do certame.\r\nabraço"
    },
    {
      "autor": "Luis",
      "data": "2008-10-03T23:50:33",
      "conteudo": "Newton,\r\nAcho que não, pois, juridicamente falando, foi dado a opção de devolução do dinheiro daqueles que não fossem continuar no certame pelo salário oferecido.\r\nDesta forma, não existe argumento jurídico para impugnar o concurso por este fato. Valeu."
    },
    {
      "autor": "Luis",
      "data": "2008-10-04T01:20:42",
      "conteudo": "Eduardo,\r\nParabéns pelo site. Acho que todos os seguimentos da sociedade deviam publicar suas idéias de uma forma que todos pudessem debater.\r\nO seu site demonstra a perseverança de um bom profissional que acredita no que faz.\r\nUm dia vamos nos conhecer, pois vou passar neste concurso e ainda vamos ser colegas de trabalho. Abraços."
    },
    {
      "autor": "newton",
      "data": "2008-10-04T14:20:55",
      "conteudo": "Obrigado pela dica Luis...embora eu não tenha falado em impugnação( hehehe), fiz referencia a \"embargar o andamento normal do certame\".\r\nObrigado mais uma vez e saiba que estou na torcida, para que uma das 499 ou 999 , seja sua ( hehehe...).\r\nabraço"
    },
    {
      "autor": "Galvao",
      "data": "2008-10-31T11:36:38",
      "conteudo": "Eduardo o curso de formacao p/ tec. necrop.tambem e de 6 meses \r\n\r\nOBRIGADO \r\n\r\nGALVAO"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-31T17:44:09",
      "conteudo": "Luis: agradeço as palavras amigo, e sim, te espero aqui! E se por acaso eu não estiver mais nessa casa (estou me esforçando para isso hehe), ainda assim voltarei para visitar os amigos.\r\n\r\nGalvão: não tem tempo certo, tem o mínimo definido em lei, mas pode se prolongar. Provavelmente, como o governo do Rio não quer saber \"dessas leis\", eles farão em 1 mês ou pouco mais... não sofra de véspera ;)"
    },
    {
      "autor": "Vagner",
      "data": "2008-11-03T08:16:13",
      "conteudo": "Olá!\r\nGostaria de saber quando sairá o resultado da primeira fase? Alguém tem essa informação?\r\n\r\nAbraços."
    },
    {
      "autor": "Felipe",
      "data": "2008-11-04T20:54:45",
      "conteudo": "olá eduardo o senhor sabe qual a previsão para sair o resultado e como eles entram em contato com os aprovados...e o qual seria a dica que o senhor daria para nós que estamos querendo entrar na vida policial...até pq no local que fiz a prova algumas pessoas apresentavam um perfil de que estavam fazendo prova para vestibular rsrs, e não para entrar na vida policial..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-04T22:32:59",
      "conteudo": "Vagner e Felipe: ainda não sei quando sairá o resultado.\r\n\r\nMas tem que ficar atento, ninguém será comunicado pessoalmente ou por carta. Tem que esperar o edital de convocação dos aprovados e verificar se o nome está lá.\r\n\r\nFelipe: pois é, hoje, face o desemprego, muitas pessoas fazem concurso para a Polícia sem nem ao menos saber onde estão se metendo. Alguns depois gostam do trabalho, a maioria provavelmente, é uma profissão fascinante, só é mal paga. Outros tantos vão pedir exoneração (demissão) ou se enfiar em um setor burocrático e nunca trabalhar realmente na Polícia.\r\n\r\nAcompanhe o blog e você vai ter uma noção legal das dificuldades da vida de um policial, e dos bons momentos quando conseguimos concluir uma boa investigação."
    },
    {
      "autor": "Micaela",
      "data": "2008-11-19T22:39:18",
      "conteudo": "Olá, gostaria de saber se há previsão de aumentos salariais para o pessoal com nível superior, ou possibilidade de equiparação com outros cargos de 3° grau, e se na fase do curso de formação receberemos o salário integral.\r\nObrigada"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-19T23:51:24",
      "conteudo": "Micaela: sem perspectivas de aumento. Acho que se pudesse o governo iria é reduzir o salário.\r\nDurante minha formação não recebi 1 centavo sequer, mas quando acabou recebi o 'atrasado' do período."
    },
    {
      "autor": "Raquel Farias",
      "data": "2008-11-20T13:16:19",
      "conteudo": "Galera, gostaria de saber qual é o melhor curso preparatório para concursos da políca, aqui no RJ. Alguém pode mandar sugestões?????"
    },
    {
      "autor": "Raquel Farias",
      "data": "2008-11-20T13:22:50",
      "conteudo": "Galera, preciso de ajuda, estou me formando, no que não quero fazer o resto da minha vida, e este ano que vem, preciso correr atrás do que realmente sempre tive vontade de fazer, que é na área policial. Sei que existem cursos que encaminham muito bem os alunos, só não sei quais são eles.\r\nPreciso de sugestões sobre tais cursos. Se alguém puder me ajudar. Aguardo!!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-20T15:33:19",
      "conteudo": "Raquel existem muitos no Rio. Não posso indicar nenhum pois não os conheço, é melhor conversar, pesquisar no google, fóruns, etc."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-20T16:40:28",
      "conteudo": "O resultado deste concurso está <a href=\"http://www.casodepolicia.com/2008/11/20/aprovados-no-concurso-inspetor-pcerj-2008/\" rel=\"nofollow\">NESTE POST AQUI</a>. Os próximos comentários poderão ser feitos lá, ok? Os comentários neste post serão encerrados. <a href=\"http://www.casodepolicia.com/2008/11/20/aprovados-no-concurso-inspetor-pcerj-2008/\" rel=\"nofollow\">Vai lá</a> ;)"
    },
    {
      "autor": "Inguém mais quer ser policial, no Rio e em São Paulo",
      "data": "2009-01-09T21:53:04",
      "conteudo": "[...] concurso do Rio a situação foi bem parecida, com exceção da procura. Foram 500 vagas abertas para Inspetor de Polícia, e o número de inscritos que foram fazer a prova não chegou a 7 mil. E destes, pouco mais de 700 [...]"
    }
  ]
}