{
  "id": 1548,
  "titulo": "Concurso Delegado de Polícia do Rio de Janeiro 2009",
  "conteudo": "Está aberto também o período para <strong>inscrição</strong> no <strong>concurso para Delegado de Polícia do Rio de Janeiro</strong>. São oferecidas 150 vagas, e para concorrer é necessário que o candidato tenha concluído curso superior de Direito, que deve ser comprovado na data do Curso de Formação na ACADEPOL.\r\n\r\n5% dessas vagas são reservadas para disputa entre portadores de deficiência física.\r\n\r\nAs inscrições, que começaram dia 28 de julho de 2009, poderão ser feitas até o dia 23 de agosto, <a title=\"fesp\" href=\"http://www.fesp.rj.gov.br/fesp_2007/concursos/acadepol/paginaacadepol.asp\" target=\"_blank\">acessando o site da organizadora FESP-RJ</a>. O valor da taxa de inscrição é de R$ 200,00.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-449 aligncenter\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"Policia Civil do Rio de Janeiro brasao\" width=\"180\" height=\"172\" /></p>\r\n\r\nO concurso é dividido em fases e etapas. Serão realizadas provas objetivas, discursivas e orais nas seguintes disciplinas:\r\n<ul>\r\n\t<li>Direito Penal</li>\r\n\t<li>Direito Processual Penal</li>\r\n\t<li>Direito Civil</li>\r\n\t<li>Direito Administrativo</li>\r\n\t<li>Direito Constitucional</li>\r\n\t<li>Medicina Legal</li>\r\n</ul>\r\nNa prova objetiva, serão 10 questões de cada matéria, num total de 60 itens.\r\n\r\nO <strong>salário</strong> inicial para a carreira de Delegado de Polícia da Polícia Civil do Estado do Rio de Janeiro é de R$ 7.745,29, um pouco maior que o salário de <a title=\"concurso agente escrivao policia federal\" href=\"http://www.casodepolicia.com/2009/07/28/concurso-policia-federal-2009-agente-escrivao/\" target=\"_self\">Agente e Escrivão da Polícia Federal</a> (R$ 7.514,33).\r\n\r\nPara saber o conteúdo das provas, as <strong>matérias para estudar</strong>, <a title=\"edital\" href=\"http://www.fesp.rj.gov.br/fesp_2007/concursos/acadepol/edital.doc\" target=\"_blank\">leia atentamente o Edital do concurso</a>. Estudo baseando-se nas <a title=\"provas concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas dos concursos passados</a>, e boa sorte.",
  "data": "2009-07-30T11:48:35",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Leo ADV",
      "data": "2009-07-31T00:57:49",
      "conteudo": "É meu amigo, nesse eu dei mole. Como só vou começar a cair nos estudos agora, vai ter que ficar p/ o próximo, infelizmente. \r\nBoa sorte p/ os que já estão na caminhada.\r\nAbçs."
    },
    {
      "autor": "Concurso Delegado de Polícia do Rio de Janeiro 2009 | Blogosfera Policial",
      "data": "2009-08-01T00:20:45",
      "conteudo": "[...] Concurso Delegado de Polícia do Rio de Janeiro 2009 agosto 1st, 2009 (14 minutes ago) Está aberto também o período para inscrição no concurso para Delegado de Polícia do Rio de Janeiro. São oferecidas 150 vagas, e para concorrer é necessário que o candidato tenha concluído curso superior de Direito, que deve ser comprovado n  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "Crica",
      "data": "2009-08-16T21:20:07",
      "conteudo": "A comprovação da conclusão do curso de direito deve ser exigida para a matrícula no curso de formação, não? Ao menos foi o q entendi da leitura dos itens 3.2 e 3.3 do edital. É isso mesmo, Eduardo?\r\nDá para participar do concurso se o candidato não concluiu o curso de bacharelado em direito??\r\n\r\nAbs,\r\nCris."
    },
    {
      "autor": "Marcio",
      "data": "2009-08-21T14:53:39",
      "conteudo": "Boa tarde! Tenho dúvidas somente uma coisa...em razão da pessoa ter seu nome incluido em SERASA E SPC em virtude de dificuldade financeira, conta para ser aprovado para Delegado de Polícia? Obg Márcio"
    },
    {
      "autor": "Leandro",
      "data": "2009-09-10T13:57:54",
      "conteudo": "Negativo... de acordo com a Lei 8.112 art.5º. São requisitos básicos para investidura em cargo público:\r\nI- a nacionalidade brasileira;\r\nII- o gozo dos direitos políticos;\r\nIII- a quitação com as obrigações militares e eleitorais;\r\nIV- o nível de escolaridade exigido para o exercício do cargo; \r\nV- a idade mínima de dezoito anos;\r\nVI- aptidão física e mental;\r\n\r\nNão concorda comigo que vc quer passar num concurso, justamente para quitar suas dividas?!?! Então como vai quitá-las desempregado?!\r\n\r\nLogo se o Senhor for aprovado e impedido por este motivo, poderá impetrar o mandado de segurança,que é um direito líquido e certo, com  pedido de liminar!"
    },
    {
      "autor": "fabio estefano",
      "data": "2010-02-02T19:51:15",
      "conteudo": "Gostaria de saber se ha algum impedimente em relação altura e idade ,para concurso d delegado?"
    },
    {
      "autor": "diogo",
      "data": "2010-03-02T21:56:49",
      "conteudo": "quais são as faculdades nessessárias pra ser um delegado de policia militar , federal ou civil??????"
    },
    {
      "autor": "Juliana",
      "data": "2010-04-07T13:49:40",
      "conteudo": "Qual faculdade seria melhor pra mim fazer ?\r\n\r\nQueria fazer a prova pra policia civil"
    },
    {
      "autor": "juca",
      "data": "2010-06-09T13:05:12",
      "conteudo": "nao sabia q existia delegado de policia militar\r\nkkkkk"
    },
    {
      "autor": "teresa",
      "data": "2010-07-06T12:44:58",
      "conteudo": "não sabia que índio poderia fazer prova para polícia, sempre é bom saber."
    },
    {
      "autor": "jussara",
      "data": "2011-01-13T08:55:17",
      "conteudo": "jussara \r\nformada em direito administrativo,pele ordem da AOB.\r\nPara direito penal,todos o direito eu me formei.\r\nfiz o concurso do rio de janeiro, Manage e o de mais concurso."
    }
  ]
}