{
  "id": 804,
  "titulo": "A Polícia está Falida? Qual, ou Quais?",
  "conteudo": "A Polícia Civil está falida. Isso é fato, não há o que contestar, basta analisar a produtividade geral. Mas você já parou para pensar em QUAL Polícia Civil está falida?\r\n\r\nSim, porque nossa tendência é visualizar as coisas de perto, algo que eu chamaria de mundo de contato direto. Isso explica o porquê das sociedade simplesmente não conseguir entender que a raiz do problema da violência e corrupção policial passa longe do indivíduo que ocupa o cargo. Por isso, é bom que exercitemos uma visão macro, e quem sabe, conseguiremos captar o processo de formação das mazelas em nosso micro-mundo.\r\n\r\nNisso este blog já me ajudou muito. Comentários e e-mails de policiais ou demais cidadãos conscientes, confirmam que o mal que abate as polícias do Rio é o mesmo que corrói diversas outras do país, não excluindo nem mesmo as mais bem remuneradas, que são as polícias Civil e Militar do Distrito Federal.\r\n\r\nDigo isto porque estava lendo uma entrevista com o Secretário de Segurança do Ceará, e, se omitissem os nomes, e narrassem apenas os fatos, poderia pensar que o assunto era no Rio. Ou São Paulo, ou qualquer estado do Brasil.\r\n\r\nNa entrevista concedida ao jornal O Povo, de Fortaleza, Roberto Monteiro fala, evidentemente constrangido, sobre a ineficiência e falência da polícia de investigação, e a ineficácia do patrulhamento. Fala de como não conseguem elucidar os crimes, principalmente os homicídios, já que raramente identificam o assassino se o caso não for de grande repercussão. Fala da precariedade da polícia técnica, de como não conseguem combater a corrupção policial e de como estão se formando milícias e grupos de extermínio formados por policiais que têm que se dedicar ao \"bico\" para garantir uma renda mínima.\r\n\r\nÉ o retrato da Polícia fluminense. Veja só:\r\n<blockquote><em>Repórter-</em> E a falta de polícia técnica nas delegacias de Polícia Civil? A delegacia do Bom Jardim, por exemplo, tem 97 inquéritos desde 2004 parados sem nada.\r\n\r\n<em>Roberto Monteiro -</em> Eu fico constrangido em falar sobre isso. Na realidade, nós não temos efetivo. Um delegado tem o tempo dele todo ocupado resolvendo problemas imediatos. Ou seja, ele precisa ter uma equipe para investigar o homicídio. Se ele não tem efetivo para isso, fica difícil. Às vezes há 20 presos numa delegacia e apenas um inspetor. Cadê aquele homem que fica o dia todo nas ruas, investigando, conversando com as pessoas? Uma investigação é complexa. Às vezes um pequeno detalhe acaba sendo a solução. Enquanto tivermos uma estrutura de Polícia Civil falida como é hoje, não vamos ter uma maneira de investigar de forma eficiente essas execuções. A Polícia Civil está falida.</blockquote>\r\nA questão é complexa para ser respondida em um artigo, e provavelmente rende mais do que uma monografia. Mas eu arriscaria algo como o interesse inicial de alguns setores da sociedade em ter uma polícia ineficiente, de modo que possam agir no mercado, infringindo a lei, sem grande risco de punição. Quem for eventualmente pego, é só comprar o ingresso para sair. Reze para não entrar, pague para sair.\r\n<p align=\"center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/mau_bom.jpg\" alt=\"\" width=\"300\" height=\"130\" /></p>\r\n\r\nSó que com o tempo, desestabilizando e prostituindo esta parte sensível do controle social, que é a instituição policial, afastando seus servidores para o submundo, através de preconceito e salários cada vez mais baixos, aquele organismo que deveria nos proteger passa a habitar o mesmo nicho que o crime. Policiais moram em favelas, o vizinho do policial é bandido, e ele não pode fazer nada porque senão, onde vai morar?\r\n\r\nEntão, chega uma hora, e creio que estamos nela, em que a polícia já não atrapalha crimes como sonegação fiscal, desvio de verbas públicas, uso de entorpecentes, e artifícios usados pelo empresariado e a classe média para enriquecer e manter seu status, o que é muito bom para alguns. Mas agora, além de não agir sobre tais crimes, o sistema está tão corrompido, tão sucateado, que não consegue atuar sobre outros crimes, estes sim, cuja repressão seria interessantes ara todos, como roubos e homicídios.\r\n\r\nA corrupção que a sociedade impõe, e a falência latente das policias é tamanha que hoje ela simplesmente não funciona mais. O cão de guarda, que protegia a propriedade sem voltar-se contra o dono, agora está velho e desdentado, continua não mordendo o dono, mas em compensação não morde mais ninguém. Os tesouros nos castelos da classe média e alta estão lá, reluzentes como nunca, mas agora desprotegidos, e só o que conseguem balbuciar são frases como \"as autoridades têm que tomar uma providência!\".\r\n\r\nE a resposta para a pergunta do início: QUAL Polícia está falida? A resposta é TODAS as polícias estaduais, pois foram falidas propositalmente, sem levar em conta os efeitos colaterais desta decisão. Mas ainda há tempo, porque não resta acreditar em outra coisa. Cabe portanto a cada um de nós, enquanto cidadão, fazer uma parte, cobrar daqueles que elegemos, e difundir idéias e propósitos de mudança, de valorização do que é importante de fato, enfim, convencer os amigos menos antenados a pensarem por si, e enxergarem o mundo real, não o mundo plantado pela televisão, <a title=\"matrix\" href=\"http://www.casodepolicia.com/2007/08/24/saia-da-matrix/\" target=\"_blank\">sair da matrix</a>.\r\n\r\nMas basicamente dar bons exemplos, principalmente para os mais jovens, impor limites sem depois nós mesmos transgredi-los, e uma palavra que resume tudo: RESPEITO. Porque só o que vemos hoje é o roto falando do esfarrapado, a poça de lama cresce e a cada dia engole maior parcela da população.\r\n\r\nA entrevista, muito boa, pode ser lida na íntegra no <a rel=\"nofollow\" href=\"http://www.opovo.com.br/opovo/fortaleza/816935.html\" target=\"_blank\">site do jornal O Povo</a>.\r\n\r\nUma mostra de como coisas simples provocam situações críticas no futuro é este pequeno vídeo <a href=\"http://grupopcerj.tumblr.com/post/48726042\" target=\"_blank\">divulgado pelo Figueiredo no Grupo PCERJ</a>:\r\n<p align=\"center\">[youtube JNSA-MWD-oQ]</p>\r\n\r\nE desculpem essa viajem... ;)",
  "data": "2008-09-04T21:04:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "guerreiro",
      "data": "2008-09-07T17:47:48",
      "conteudo": "é irmao , um Estado onde a lei nao funciona . O que dizer da policia . Simplesmente nao há interesse."
    },
    {
      "autor": "Simpson",
      "data": "2008-09-08T01:41:10",
      "conteudo": "É da p/defender uma tese de Mestrado com este tema, mas resumindo, é o fim do fim.\r\nA Polícia que prende Policiais funciona, mas a Polícia que investiga morte de Policiais não cumpre sua meta.\r\nA Polícia do arrego tem efetivo e vtr, porém na hora de ser ostensiva, sei lá, cadê?\r\nO Estado está abandonado pelo Estado, sobram recursos, contudo sofremos de ingerência, possuimos armamento, entretanto não temos um plano de segurança pública... até hoje..."
    },
    {
      "autor": "M.Colt-RJ",
      "data": "2008-09-13T21:54:25",
      "conteudo": "Tem alguém ai ? O legítimo guardião da Leis está em extinção, deve ser por causa da música - \"pol. p/quem precisa\", ou talvés pq a sociedade só pense no Policial qdo sofre assalto. O Simp está certo;  é o fim do fim.\r\nBoa sorte, T + ......."
    },
    {
      "autor": "valter campos",
      "data": "2008-09-14T07:40:34",
      "conteudo": "precisamos fazer alguma coisa....agora...já...\r\no governo do estado perdeu o respeito pela policia civil..\r\ndevemos fazer uma encontro na acadepol...com urgencia\r\nestabelecer um comando de greve.\r\nentregar o controle do movimento a esse comando.\r\nimediatamente sugerir ao comando:\r\n1- como ato simbólico de protesto contra o tratamen to diferenciado dado a PMERJ pelo governo:\r\n- remover todos os presos custodiados na PCERJ, para o QG da PMERJ;\r\n- entregar todos os cadáveres recolhidos no QG PMERJ\r\n- todas as ocorrencias policiais tb serão direcionadas para o QG da PMERJ\r\n- o comando manterá um grupo de policiais civis armados e com os rostos protegidos para não serem identificados.. na porta do Palácio Guanabara...\r\n- o comando mantera esse grupo com lanches ate que o movimento acabe...\r\n- esse grupo ficara na porta do Palácio até que o go verno do Estado atenda as reinvidicações:\r\na- imediato pagamento da geat em folha suplementar\r\nb- imediato publicação do plano de cargos e salários já apresentado ao governo do Estado.\r\nc- equiparar a policia civil a PMERJ, perante a Secreta ria de Segurança;\r\nd-implantar imediatamente na PCERJ os benefícios que sao dados aos policiais militares (onibus alugados para transportar policiais na ida e volta ao trabalho, contratar policiais civis aposentados para trabalhar na pcerj, processos da pcerj não passarão pela SESP/RJ, como os policiais militares da SESP/RJ recebem o vale refeição da pcerj os policiais civis tb receberao o valor que esse policiais militares recebem nos contra-cheques ref. a desaranchamento.\r\ne outros.. que devem ser acertados .."
    },
    {
      "autor": "leandro jose freire lima",
      "data": "2009-01-14T19:24:01",
      "conteudo": "É com essa crise mundial,eu não duvido que a policía civil cearense\r\n suma do mapa com seu pequeno efetivo."
    }
  ]
}