{
  "id": 110,
  "titulo": "Interrogatório sem tortura, Tonico e Tinoco",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"alignnone size-full wp-image-328 aligncenter\" title=\"Crônica Policial\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"\" width=\"500\" height=\"75\" /></p>\r\nDepois de alguns meses de investigação e levantamento do <strong>modus operandi</strong> dos criminosos, finalmente conseguimos identificar dois homens. As pistas eram remotas, e baseavam-se em informações de populares que negavam-se a depor na Delegacia, para variar. Ou seja, no Inquérito em si, que apurava uma série de furtos em residências, não havia muita coisa formalizada. É extremamente difícil convencer alguém a prestar informações para a Polícia, e quase impossível conseguir cooperação formal. Ninguém quer se envolver em assuntos policiais, muitas vezes nem mesmo a própria vítima.\r\n\r\nDe qualquer forma, sabíamos quem eram os \"ladrões\". Pedimos ao juiz que fosse concedido Mandados de Prisão e Busca e Apreensão para a casa de um dos suspeitos, mas ele negou pois não haviam provas suficientes nos autos. E não havia mesmo; como a palavra de um policial não tem muita validade legal, resta-nos o formalismo exarcebado e antiquado dos inquéritos policiais.\r\n\r\nNo curso de novas diligências para reunir provas, acabamos, meio que sem querer, nos deparando com os suspeitos em uma rua próxima. Eles viram a viatura (ostensiva, adesivo gigante escrito <strong>POLÍCIA</strong>), e assustados iniciaram uma tentativa de fuga. A viatura arranca violentamente, pneus cantando, gritos \"<strong>Pára, pára</strong>\", subindo a calçada, os infelizes resolveram parar de correr.\r\n\r\nConduzidos à Delegacia, Tonico e Tinoco negavam qualquer envolvimento com os crimes. Mas sabíamos, tínhamos certeza que eram eles. Em nenhuma DP onde trabalhei presenciei atos de tortura, e ali, ainda bem, não era diferente. Ao menos pelo que presenciei. O que fazer ?\r\n\r\nCharlie, policial da antiga estava visivelmente se contendo para não dar início a uma sessão de tapas, como faziam no tempo em que os militares ditavam as regras. Colocou Tonico em uma sala no meio do corredor, no segundo andar do prédio. Levou Tinoco para outra sala, no fim do mesmo corredor. Mandou-os ficar ali e saiu.\r\n\r\nVinte minutos, dois cigarros e um cafezinho depois, voltou com um porrete nas mãos. Andava bem devagar, passando calmamente pelo corredor, dando uma parada estratégica em frente à sala onde estava Tonico, para que ele notasse o tamanho do porrete. Depois continuou andando, e voltou à sala onde Tinoco aguardava impacientemente, reclamando que estava com sede e tinha que ir embora, que aquilo era uma palhaçada.\r\n\r\nCharlie continuou o interrogatório, com o porrete na mão. Tonico meio que o desafiava, tendo por certo que o tira iria espancá-lo, depois ele contaria ao Promotor e seria mais uma vítima da violência policial. Mas Charlie não se irritou, tinha um plano bem mais divertido. Falava baixo, e em dado momento bateu o porrete com força sobre a mesa, e sussurando, mas com um olhar fulminante, mandou Tinoco gritar. – “<em>Ahm?</em>”  “<em>Grita porra, senão eu vou te arrebentar!</em>” – Tinoco então, em uma cena digna de novela brasileira iniciou uma mistura de choramingos, gritos e pedidos de perdão. – “<em>Agora tira a roupa</em>” “<em>Ahm</em>” “<em>Tira a roupa porra, me dá aqui sua roupa que vou revistar</em>”. Tinoco estava nu. – “<em>Agora vai para aquela sala lá no fim do corredor, tá vendo o policial lá te esperando ?</em>” “<em>Mas eu tô pelado...</em>” “<em>Vai logo, anda depressa, e continua gritando!</em>”. Tinoco disparou , gritando e segurando os bagos, passando pela sala onde Tonico aguardava apreensivo, e sumindo no fim do corredor.\r\n\r\nCharlie pegou as roupas e foi andando para o mesmo lugar, com o porrete nas mãos. Parou brevemente em frente à sala onde estava Tonico, olhou-o fixamente e continuou o trajeto, entregando as roupas à Tinoco que se vestiu e continuou sendo interrogado por outro policial.\r\n\r\nTonico já aparentava querer falar alguma coisa, mas Charlie nem perguntou nada. Levou-o para a sala no fim do corredor. – “<em>Tira a roupa</em>” “<em>Ahm ?</em>” “<em>Tira a porra da roupa!</em>” – batendo com o porrete sobre a mesa. – “<em>Chega perto  da mesa, coloca o saco aí em cima</em>” “<em>Ah senhor, pelamordedeus senhor</em>” “<em>Olha, teu parceiro é brabo mesmo, só falou no final, agora quero ouvir de você</em>”.\r\n\r\nTonico então deu início a uma sessão de confissões, falou até de crimes que a esta altura do campeonato  já estavam prescritos. Disse o endereço de cada uma das casas de onde furtaram eletrodomésticos, e ainda o local onde estavam guardados, um matagal próximo ao local onde foram detidos. “<em>Ta bom, põe a roupa aí, vocês vão esperar a gente verificar isso</em>”.\r\n\r\nTonico e Tinoco agora estavam juntos na mesma sala. “<em>Pô, que droga hein, ficar esperando aqui, esses caras parecem malucos, o que eles falaram pra você ?</em>” “<em>Como assim cara, a gente tá ferrado, eles tão indo lá pegar os bagulhos, a gente perdeu irmão!</em>” “<em>Pegar os bagulhos ? Pô tu falou alguma coisa!!??</em>” “<em>Ahm?</em>”.",
  "data": "2007-06-22T01:17:52",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2007-06-22T11:43:34",
      "conteudo": "E aí Eduardo, blz? Te convidei para um meme. Não se sinta obrigado a participar, eu mesmo costumava fugir deles, até ontem.\r\n\r\nCopiei as tags do seu Jacotei para o Diário de um PM. Já está faturando legal?\r\n\r\nCriativo esse Charlie, rs\r\n\r\nAbraço"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-22T18:26:46",
      "conteudo": "Olá Alexandre, vou lá dar uma olhada.\r\nO lance do Jacotei ainda tá meio estranho a configuração, tenho que arrumar um tempinho pra ver o que está errado...\r\nAbraço."
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-06-23T16:31:04",
      "conteudo": "Hahahahaa, o Charlie teve as manha...\r\nManda um parabéns pra ele..."
    }
  ]
}