{
  "id": 1394,
  "titulo": "Concurso Técnico de Necropsia RJ 2009",
  "conteudo": "Já começou o período de inscrições para o <strong>concurso</strong> da Polícia Civil do Rio de Janeiro, cargo de <strong>Técnico Policial de Necropsia ano 2009</strong>. Foram abertas apenas 50 vagas, o que, particularmente, me parece muito pouco diante do baixo efetivo dos quadros da PCERJ.\r\n\r\nA organizadora do concurso será a Fundação Getúlio Vargas, e as inscrições podem ser feitas pelo endereço oficial '<a href=\"http://concurso.fgv.br/pcrjtn09/\" target=\"_blank\">concurso.fgv.br/pcrjtn09</a>'. A taxa de inscrição é de R$ 70,00, e os candidatos poderão se inscrever até o dia 20 de fevereiro de 2009.\r\n\r\nO salário prometido para os novos policiais, em início de carreira, é de R$ 1.535,05, valor bruto.\r\n\r\nDentre as exigências para concorrer a uma vaga no concurso para Técnico de Necropsia, o interessado deve ter 18 anos completos, possuir, até a data da posse, certificado de conclusão de curso de nível médio (antigo 2º Grau).\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-449 aligncenter\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"Policia Civil do Rio de Janeiro brasao\" width=\"180\" height=\"172\" /></p>\r\n\r\nRespondendo uma dúvida recorrente dos candidatos, não precisa apresentar carteira de habilitação no concurso para Técnico Policial de Necropsia!\r\n\r\nA prova, de múltipla escolha, é composta de 20 questões de Língua Portuguesa, e mais 40 de Conhecimentos de\r\nAnatomia e Fisiologia Humanas.\r\n\r\nPara baixar o edital do concurso para Técnico de Necropsia, <a href=\"http://201.20.19.254/PolCiv2008.TecNecropsia/Editais/Edital-14-01-2009.pdf\" target=\"_blank\">é só clicar neste link</a>. É sempre recomendável estudar pelas <a href=\"http://www.casodepolicia.com/concurso-policia\">provas do concurso anterior</a>, para ter uma noção do que é cobrado.\r\n\r\nA <strong>matéria da prova do concurso</strong> é a seguinte:\r\n\r\nLÍNGUA PORTUGUESA:\r\nCompreensão e interpretação de textos. Características gerais de textos narrativos, descritivos e\r\nargumentativos. Exercícios de reescritura de frases mediante condições propostas. Ambiguidade.\r\nResumo de textos. Uso adequado do vocabulário. Linguagem figurada. Formas de abreviações. Usos\r\nde sinais de pontuação e notações léxicas. Correção de formas.\r\n\r\nCONHECIMENTOS DE ANATOMIA E FISIOLOGIA HUMANAS\r\n\r\nPARTE GERAL: CORPO HUMANO - Órgãos e Sistemas. A CÉLULA - Célula Procariota e Célula\r\nEucariota. Reprodução Celular, Mitose e Meiose. TECIDOS E PELE - Classificação dos Tecidos. Pele e\r\nanexos. SISTEMA ESQUELÉTICO - Esqueleto Axial. Esqueleto Apendicular. Articulações. SISTEMA\r\nMUSCULAR - Estrutura dos Músculos Esqueléticos. SISTEMA NERVOSO - Encéfalo e Nervos Cranianos.\r\nMedula Espinhal e Nervos Espinhais. SISTEMA CIRCULATÓRIO - Sangue. Anatomia do Coração e dos\r\nVasos Sangüíneos. SISTEMA RESPIRATÓRIO - Parede Torácica e Pulmões. Mediastino. OUTROS\r\nSISTEMAS - Anatomia do Sistema Digestivo. Anatomia do Sistema Urinário. Anatomia do Sistema\r\nReprodutor.\r\n\r\nPARTE ESPECIAL: CABEÇA E PESCOÇO - Cavidade Craniana. Face e Couro Cabeludo. Órbita e\r\nOlhos. Estrutura do Pescoço. Cavidade Nasal. Cavidade Oral. Laringe e Faringe. TÓRAX - Cavidades\r\nPleurais. Pulmões. Traquéia. Brônquios. Coração. Vasos Sangüíneos. Mediastino Anterior, Médio e\r\nPosterior. ABDOME - Cavidade Abdominal. Estômago e Intestinos. Fígado. Pâncreas. Baço. Rins.\r\nAdrenal e Retroperitônio. Vísceras Pélvicas. Períneo.\r\n\r\nBoa sorte, e bons estudos! E prepare-se para fortes emoções... ;)",
  "data": "2009-01-24T01:15:08",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "GenoeL",
      "data": "2009-01-24T07:46:48",
      "conteudo": "fortes emoções!!! husuhasuhs\r\nlidar com cadaveres!"
    },
    {
      "autor": "Perguntas e Respostas sobre o concurso para Polícia",
      "data": "2009-01-24T10:11:54",
      "conteudo": "[...] ATUALIZADO: ABERTO até o dia 20/02/09 o concurso para Técnico Policial de Necropsia da Polícia Civil do Rio de Janeiro. [...]"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-24T16:04:45",
      "conteudo": "Até que enfim...to na cola desse concurso desde setembro de 2008.To me formando em Técnica de Necrópsia,mais e claro que vou tentar passar nessa prova.estou estudando mto e se Deus quiser,passo lindaaaaa...bjkas á todos!!!!"
    },
    {
      "autor": "ELLEN ADNA",
      "data": "2009-01-24T16:51:54",
      "conteudo": "gostaria muito de fazer esta prova, mais não tenho sangue frio para lidar com cadaveres"
    },
    {
      "autor": "cristiane",
      "data": "2009-01-24T17:39:28",
      "conteudo": "por favor onde voce faz o curso de tecnico de necropsia."
    },
    {
      "autor": "maria nazareth borges de oliveira mattos",
      "data": "2009-01-24T23:08:26",
      "conteudo": "olá a todos, nossa  como eu esperei esse concurso, gente vocês não tém noção de como esse concurso é  muito importante para mim!é o sonho da minha vida  ser uma policial de muita honrra. torção por mim, eu amo a policia civil.  e viva  a policia civil!!! bjssss a todos e boa sorte  á todos...."
    },
    {
      "autor": "wilson",
      "data": "2009-01-25T00:33:34",
      "conteudo": "quero saber aonde encontrar as provas anteriores da policia civil tecnico de necropicia"
    },
    {
      "autor": "wilson",
      "data": "2009-01-25T00:35:13",
      "conteudo": "quero saber aonde encontrar as provas anteriores da policia civil tecnico de necropicia\r\nporfavor"
    },
    {
      "autor": "stefani",
      "data": "2009-01-25T12:44:07",
      "conteudo": "quero saber aonde tem o curso técnico de necrópsia\r\nvlw gente beijooo"
    },
    {
      "autor": "luis",
      "data": "2009-01-25T15:01:35",
      "conteudo": "Onde encontro provas anteriores do concurso da policia civil para tecnico de necropicia?\r\nDesde de já agradeço!!!"
    },
    {
      "autor": "alan ferreira",
      "data": "2009-01-25T20:33:57",
      "conteudo": "gostaria de saber como faço p obter provas anteriores do concurso"
    },
    {
      "autor": "SOL",
      "data": "2009-01-26T06:23:17",
      "conteudo": "AONDE TEM O CURSO DE TECNICO EM NECRÓPSIA?"
    },
    {
      "autor": "afonso claudio",
      "data": "2009-01-26T08:20:34",
      "conteudo": "TA TENDO CURSO NO SOMAR. NAO É UM DOS MELHORES MAIS É O Q TEM NO MOMENTO. BAIXADA MADUREIRA. TEL: 2667-9663.\r\n\r\nO MELHOR DE TD QUE NAO VAO CAIR INFORMATICA. MAIS VAI SER DIFICIL A FISIOLOGIA E ANATOMIA.. QUE DEUS ILUMINE O CAMINHOS DE TDS. POIS AQUELE QUE UM CAMINHO AO SOL E ACRDITA EM MILAGRES, É SER FIEL AO NOSSO DEUS MAIOR. DEUS DO IMPOSSIVÉL. AMÉM."
    },
    {
      "autor": "Eduardo Antunes de Souza",
      "data": "2009-01-26T10:23:19",
      "conteudo": "Gostaria de saber onde posso fazer um curso tecnico de necropsia e onde esta as provas antigas?"
    },
    {
      "autor": "leandro ribeiro",
      "data": "2009-01-26T10:44:06",
      "conteudo": "Para todos vcs q quer se candidatar a esta vaga de policial tec. DE  negropsia vcs nÃO DEVE TER MEDO DOS MORTOS E SIM DOS VIVOS EU ESTOU ESTUDANDO EM CASA JA ALGUM TENPO VO PARA ESTA PROVA COM GARRA QUEM OUSA VENCE POS NOS SOMOS VENCEDORES LEANDRO  EX: MILITAR DA BRIGADA DE INFANTARIA PARÁ-QUEDISTA........................"
    },
    {
      "autor": "rosilane",
      "data": "2009-01-26T11:08:50",
      "conteudo": "Gostaria de saber se precisa estudar especifica porque no edital não diz nada."
    },
    {
      "autor": "afonso claudio",
      "data": "2009-01-26T11:39:22",
      "conteudo": "COM CERTEZA. ESPECIFICA É NADA MENOS QUE ANATOMIA E FISIOLOGIA.. CONFIO, ACRDDITE EM VC E DEUS NOSSO UNICO SALVADOR. QUEM NELE CRER VENCERA, AMEM."
    },
    {
      "autor": "luciene",
      "data": "2009-01-26T11:43:23",
      "conteudo": "na banca de jornal, perto da prefeitura de Duque de Caxias. Jardim Primavera. Tem- Custa R$15,00. Hoje eu encontrei, mas não sei se vou fazer. Boa sorte!!!!!"
    },
    {
      "autor": "Leandro",
      "data": "2009-01-26T13:40:51",
      "conteudo": "Eu mando pro inferno, mas ficar mexendo nesses \"capetinhas\" fresquinho saravá!!!rsrsrsrs"
    },
    {
      "autor": "Danilo",
      "data": "2009-01-26T14:35:48",
      "conteudo": "Gostaria de saber quanto tempo leva desde a aprovação do candidato  no concurso até o início do CFP(Curso de Formação Profissional). Depois do CFP a contratação é imediata ou leva um tempo para começar efetivamente o trabalho? Alguém pode me ajudar, pois tentei ver essas datas invetigando o concurso passado(2002), mas não consegui!\r\n   Desde já, agradeço."
    },
    {
      "autor": "mauricea",
      "data": "2009-01-26T17:42:22",
      "conteudo": "para qual cidade do estado do rio vao se as vagas.o teste fisico é obrigatorio."
    },
    {
      "autor": "Juliana",
      "data": "2009-01-26T20:24:23",
      "conteudo": "Queria saber onde encontro provas anteriores do concurso de Necropsia"
    },
    {
      "autor": "Juliana",
      "data": "2009-01-26T20:25:53",
      "conteudo": "Queria saber onde encontro provas anteriores do concurso de Necropsia ?"
    },
    {
      "autor": "guilherme",
      "data": "2009-01-26T21:33:19",
      "conteudo": "aonde encotro as provas anteriores para tecnico em nicrópsia da policia civil"
    },
    {
      "autor": "guilherme",
      "data": "2009-01-26T21:56:59",
      "conteudo": "eu gostaria de saber se como tecnico em necropsia da civil vc tem porte de arma se vc vai fazer algum trabalho armado na corporação\r\nabç"
    },
    {
      "autor": "JANAINA",
      "data": "2009-01-27T01:09:36",
      "conteudo": "Gente,por favor me respondam uma duvida: para este concurso é necessário o curso de técnico de necropsia? ou é só estudar anatomia e fisiologia humana e portugues e pronto?aqui neste site diz que é necessário ter 18 anos completos isso significa dizer que quem tem mais de 18 não pode? e este trabalho é mesmo somente no necrotério? obrigada espero respostas...e boa sorte á todos!!"
    },
    {
      "autor": "Eliane",
      "data": "2009-01-27T08:11:08",
      "conteudo": "Bom dia. Gostaria de saber se alguém sabe onde podemos baixar as provas anteriores de Técnico em Necropsia. E onde há curso preparatório para Técnico em Necrópsia."
    },
    {
      "autor": "paulo",
      "data": "2009-01-27T10:22:17",
      "conteudo": "eu vou com tudo pra essa prova estou estudando muitoe com certesa uma vaga é minha!!!!!!!!!!!!!!"
    },
    {
      "autor": "vanessa",
      "data": "2009-01-27T12:10:42",
      "conteudo": "gostaria de saber se havendo restrição no cpf o candidato poderá dar continuidade ao concurso de tecnico de necrópsia.obrigada"
    },
    {
      "autor": "gabriel",
      "data": "2009-01-27T14:22:28",
      "conteudo": "É preciso ter o curso de necropsia?\r\nacima de tudo vc se torna um policial civil ou não?\r\nestou concluindo minha CNH ha problema ?"
    },
    {
      "autor": "Fera",
      "data": "2009-01-27T14:25:29",
      "conteudo": "Gostaria de saber se quem tem tatuagem pode fazer a prova!! grato"
    },
    {
      "autor": "Leandro Class de Andrade",
      "data": "2009-01-27T14:29:41",
      "conteudo": "Leandro Class de Andrade\r\n                      ESTUDANTE\r\n\r\n\r\n  Desejo à todos uma ótima Prova!\r\n \r\n Não sei nada ainda sobre Técnico de Necropsia, mas, estou me dedicando muito e bem confiante em receber das Honrosas FGV E ACADEPOL-RJ,minha tão sonhada aprovação. Passando por todos os meios de provas em direito.\r\n\r\n Sendo assim, desejo novamente à todos, uma prova de sucesso!!"
    },
    {
      "autor": "Flávio",
      "data": "2009-01-27T18:06:48",
      "conteudo": "Em nome de JESUS uma dessas vagas é minha...a minha vitória está escrita com caneta de ouro e o sangue de JESUS!!!!!!!!!!!!!\r\n\r\nJESUS É MARAVILHOSO!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "marta",
      "data": "2009-01-27T18:51:25",
      "conteudo": "por favor gostaria de saber onde posso encontrar o gabarito das provas de 2002 tenho as provas de tecnico e auxiliar porem nao tenho a resposta"
    },
    {
      "autor": "Jorge dos Anjos Loureiro",
      "data": "2009-01-27T21:16:36",
      "conteudo": "É muito interessante, ainda esta se propondo um concurso público, onde a carência de material humano é enorme, com um quantitativo de  vagas medíocre desse. Continua sendo um sinal de que as AUTORIDADES, deste Estado, sabendo eles que são temporários, não estão interessados no BEM comum a maioria desta população sofrida;  E o interesse dos candidatos ainda existe porque a política social anda de mau a pior."
    },
    {
      "autor": "JANAINA",
      "data": "2009-01-27T21:42:56",
      "conteudo": "poxa ninguem responde nossas perguntas do que adianta deixar comentários?...ainda aguardo minha resposta da pergunta acima,alguem por favor pode me responder? muito obrigado!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-27T22:54:26",
      "conteudo": "respondendo a Juliana...\r\nvc pode baixar provas anteriores em vários sites...como:folha dirigida,pciconcursos,acheiconcursos...põe lá o ano e pronto...eu consegui todas assim...qquer dúvida,meu e-mail:niane_loira@hotmail.com\r\nBjkas.........."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-27T23:04:01",
      "conteudo": "Agora é para a maioria:\r\nEu fico apavorada e as vezes morroooooo de rir com alguns comentários deixados aki nesse post!!!Será que quem se interessa por esse concurso não leem notícias sobre,não leram o edital não????Cara...tem gente querendo saber se tem que ter CNH,se o trabalho é feito em necrotério(pode levar para fazer em casa,o que acham??kkkk),tem um aqui que colocou que acha que vai fazer a prova,mais não curte mecher com cadáver não...essa foi hilariante,rsrsrsrsrs!!!!\r\nEu to me formando a Técnica de Necrópsia,no início de março,to com meu diploma nas mãos e mto feliz,pois amooooo essa profissão,independente de eu passar para a Civil ou não...mais vou fazer a prova,estudo desde agosto do ano passado.As pessoas estão achando que é um trabalho simples,facil de ser realizado....mtos vão fazer,pois tem sonho de ser um Policial Civil...por favor!!!!A necrópsia é para quem realmente gosta e tem dom p isso,não é fácil...tem casos de pegar podrão direto e sei lá...acho que as pessoas antes de dizerem alguma coisa aki,tem que saber mais á respeito,para não falar besteira...\r\nNo mais...desejo sorte aos que estarão concorrendo a 49 vagas,pois uma...ja é minha...rsrsr!!!!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-28T11:17:05",
      "conteudo": "Ser policial não é um emprego público comum; ser técnico em necropsia muito menos, pois além de ser um cargo da Polícia Civil ainda faz um serviço que precisa de estômago forte.\r\n\r\nIndico aos interessados a leitura atenta do EDITAL do concurso, lá tem tudo que precisão saber, e o que não está lá, é porque não precisa ter. Por exemplo, lá não fala nada de CNH. Se não pediram, é porque não precisa. E assim por diante."
    },
    {
      "autor": "Celso Mota",
      "data": "2009-01-28T11:17:57",
      "conteudo": "À todos uma boa prova!"
    },
    {
      "autor": "Carlos Eduardo",
      "data": "2009-01-28T15:46:08",
      "conteudo": "Queridos candidatos, Sou professor de Anatomia e já dei aula 5 anos na Universidade Estácio de Sá no RJ. Quem se interessar em saber mais sobre meu curriculum os envio por e-mail. Estou formando grupos de estudo com valores muito abaixo do mercado aqui pela Barra da Tijuca e arredores. quem se interessar me mande e-mail : cevicentini@gmail.com\r\nBoa sorte a todos\r\nCarlos"
    },
    {
      "autor": "Sheila Fernandes",
      "data": "2009-01-28T17:03:13",
      "conteudo": "Concordo com a Roseane,tem gente fazendo o concurso so pq acha que vai ser policial e carregar uma arma na cintura.\r\nEu já tive oportunidade de fazer 5 necropsias,e a primeira que fiz,foi daquelas....\r\nQuero ver quando uns e outros depararem como eu vi com a situação de um cadaver a ponto de explodir em estado de decomposição avansado e mesmo assim ter que colocar a mao e cortar a ponto de o coração se desfazer em suas mãos,ou tambem abrir o estomago e ver o que a pessoa acabou de comer,e isso na hora do almoço,e dai a 15minutos vc enfrentar seu prato e ser o mesmo que tava la no estomago da pessoa.\r\nConselho.Quando quis fazer o concurso que e meu sonho,eu fui ao IML e fui ver na pratica o que me esperava.\r\nSo façam se realmente tiverem estomago e estrutura para aguentar o que vem por ai,não e facil.\r\nA proposito, são so 48 vagas porque uma tbm e minha.\r\nBoa sorte a todos que sabem o que realmente querem"
    },
    {
      "autor": "Artur Lemos",
      "data": "2009-01-28T17:10:45",
      "conteudo": "Boa Noite, gostaria em obter a informação de quantos inscritos e porcentual dfe vagas por candidato.\r\nabraços e boa sorte a todos os concursados"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-28T17:28:22",
      "conteudo": "Até que enfim,começaram a concordar comigo,como o Eduardo e a Sheila(valeuuuuu,rsrrs!!!!).\r\nTem gente se inscrevendo para fazer a prova sem noção alguma do que realmente exige a profissão.Além de termos que estudar mto para esse concurso,tem que ter certeza e saber realmente o que está querendo e melhor:onde está entrando...não vai pensando que vai fazer necrópsia num corpo que acabou de vim á óbito,sem nenhum fenômeno cadavérico...galera os gases da putrefação não é pra qquer um não,ou melhor:ninguém merece mesmo...\r\nEu estudo necrópsia há 6 meses e o estágio no IML,fui eleita a melhor do meu curso,por isso,fui escolhida para monitorar a galera dentro do IML.É aquele negócio:amo o que eu faço,por isso estou consciente e estudando p essa prova,se eu passar,AMÉM!!!!Mais me sinto feliz e realizada de qquer maneira,pois a necrópsia faz parte de mim,tenho mto tesão nessa área!!!!!\r\nBoa sorte a todos os conscientes!!!!!!!!!!!"
    },
    {
      "autor": "Nathalia",
      "data": "2009-01-28T21:38:33",
      "conteudo": "Galera\r\nConcordo com o que estão dizendo.\r\nFaço parte da Faculdade de Medicina da UFRJ, estudo anatomia e fisiologia a mais de 2 anos.\r\nMexer com cadáveres ou, como dizemos dentro da faculdade, com peças é algo extremamente difícil e complicado. Se você somente deseja levar um arma na cintura, para que fazer prova para técnico de necropsia? \r\nPrestem atenção e se deem o trabalho de ler o edital.\r\nQuanto a prova, não esqueçam que tem português também. Li os comentários e encontrei vários erros. Fiquem de olho.\r\nNo mais, boa sorte a todos!\r\nEspero que os sonhos se realizem !\r\n\r\nTirando algumas duvidas:\r\n* Não precisa ter CNH\r\n* É necessário somente ter o diploma de conclusão do ENSINO MÉDIO\r\n* Se é técnico de necropsia não dá pra trabalha como porteiro, ou seja, você ficará no necrotério. \r\n* Quando dizem que tem que ter 18 anos completos significa que não se pode ter menos, ou seja, se você tem 17, 16, 15 e assim por diante, não poderá fazer.A tradução para isso é \" ter completado a maior idade\"."
    },
    {
      "autor": "ivana",
      "data": "2009-01-28T23:30:28",
      "conteudo": "vcs são um bando de idiotas, todos se achando...achando q já estão dentro só pq fizeram uma merda de curso técnico em necrópsia rsrsrs q bosta de curso..curso pra qum não tem dinheiro pra cursar um nível superior...se vcs tão achando q já tão dentro,,,eu e meus amigos q temos graduação na área da saúde temos muito mais chances de entra seus idiotas e ve se vai estudar português pe tá brabo rsrsr...e bando de incopetentes...não precisa ter esse cursinho de merda q vcs fizemram não tá...eu já to dentro seus idiotas"
    },
    {
      "autor": "Eliane",
      "data": "2009-01-29T07:34:44",
      "conteudo": "Também concordo com a Roseane. Ainda bem que tem pessoas conscientes neste concurso. Estudo Anatomia e Fisiologia e realmente é para quem gosta e tem estômogo para encarar as situações. Desejo sorte e preparação para os 40 concorrentes, pois as 10 vagas restantes estão preenchidas pelos coerentes como eu, Rosane e os demais.\r\n\r\nP.S.: Rosane gostaria de saber onde que vc faz o curso de Técnico em Necrópsia?"
    },
    {
      "autor": "Edinilson",
      "data": "2009-01-29T10:11:35",
      "conteudo": "Eu também aguardo esse concurso a bastante tempo, diferente de muitos aqui eu não fiz curso técnico em necrópsia, fiz curso técnico em patologia clinica, onde estudava anatomia e fisiologia humanas, se for se basear na prova de 2002 quem gosta realmente da área de saúde e \"enfiar a cara nos livros\" conseguirá uma boa colocação. boa sorte a todos e vamos manter contato amigos, e viva a Polìcia Civil."
    },
    {
      "autor": "Igor",
      "data": "2009-01-29T10:43:40",
      "conteudo": "Eu só vejo um problema, eu sou inspetor de policia , 35dp Campo Grande , muitos desistirão no curso de formação...pensem bem vcs nao vao andar pela rua armado..vcs irao abrir cadaveres... portanto nao se iludam. e Boa Sorte pra quem Sabe qual o trabalho de um Técnico Policial de Necrópsia..."
    },
    {
      "autor": "RAIMUNDO",
      "data": "2009-01-29T12:46:01",
      "conteudo": "Boa tarde amigos;\r\nGostaria de saber se Técnico Policial de Necrópsia tem direito ao porte de arma de fogo e se pode porta-la?"
    },
    {
      "autor": "telma da silva de campos",
      "data": "2009-01-29T17:12:36",
      "conteudo": "quero saber se pessoas com mais de 18 anos podem fazer a inscrição qual é a data máxima pois tenho 35 anos e farei 36 em junho obrigado e aguardo resposta"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-01-29T19:22:35",
      "conteudo": "Será que as pessoas não sabem ler, nunca ouviram falar de interpretação de texto, ou será que não se dão o trabalho de pensar só um pouquinho só?!!?   Ter completados 18 anos significa que qualquer um com 18 ou mais pode fazer ou será que o departamento da polícia civil só deseja que tenham em sua equipe de técnico adolescentes com 18 anos?!? Imagino até uma festinha entre esses adolescentes e os mortinhos...rsrs.... se continuar nesse ritmo a galera vai passar mesmo! Tô até com medo de fazer essa prova! E outra, faço psicologia na Federal Fluminense e embora nunca tive o contato com um IML qualquer, imagino o que me aguarda neste serviço público...só espero que a psicologia me ajude a me preparar para o que enfrentarei pela frente! A todos, um bom estudo e aos preguiçosos, pensem um pouco mais!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-29T20:13:55",
      "conteudo": "Ivana:\r\nBem...acho que eu não devo baixar o nível aki no post...mas não posso deixar pessoas entrarem aki para ridicularizarem outras que nem conhece!\r\nComo vc pode dizer o que não sabe?Tá pensando que é o que hein,sua metida,arrogante????Em relação AO MEU CURSO TÉCNICO DE NECRÓPSIA,não admimito que vc,uma pessoa que nem ao mesmo me conhece diga absolutamente nada á respeito.Tenho,como mtos aki,condições de fazer uma faculdade sim,pois se vc não sabe:não existe curso técnico para necrópsia á nivel superior não,SUA IDIOTA!!!Se tivesse,eu já teria feito!O próprio curso me habilita á essa profissão,sua burrona medíocre!!!\r\nÁ propósito:Pegue a tua graduação na área de saúde e enfie...sabe onde!!!!E eu tenho certeza que vc não passa nesse concurso,sabe pq?Vc não tem humildade e Deus sabe quem realmente merece pq gosta da profissão e Ele não dorme:não vai permitir que pessoas arrogantes feito vc,tire a vaga de outra que gosta do que faz e vai fazer c humildade,ok???\r\nNas babaquices que vc escreveu...só concordo numa coisa:os erros de português aki estão pavorosos!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-29T20:18:20",
      "conteudo": "Eliane:me add no msn,que te passo onde faço o curso,ok?\r\nniane_loira@hotmail.com"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-29T20:21:46",
      "conteudo": "Obrigado pelos parabéns,pois sei mto bem o que realmente requer essa profissão.Tem umas figuras aki que estão nessa,só pq desejam ser Policiais Civis,kkkkkkkk!!!!!!!\r\nCom certeza,esse não é meu objetivo e sim,ser uma técnica que vai fazer a diferença dentro do meu estabelecimento de trabalho!!!Vlw!!!!!!!!"
    },
    {
      "autor": "Thiago",
      "data": "2009-01-29T21:04:27",
      "conteudo": "Olá galera !\r\nCertamente este concurso para T.P.N é para aqueles que não se intimidam com mortos, farei pois sempre tive vontade de entrar para a P.C e como sou da área de saúde não tenho problema em encarar um plantão no IML.\r\nPoxa como fazem perguntas sem nexo neste site !\r\nSe as pessoas simplesmente dessem uma lida no edital do concurso, sanariam todas as dúvidas e deixariam este espaço reservado para dúvidas de mais valia.\r\nBoa sorte á todos os concurseiros que sabem o que querem..."
    },
    {
      "autor": "Thiago",
      "data": "2009-01-29T21:06:29",
      "conteudo": "Olá galera !\r\nCertamente este concurso para T.P.N é para aqueles que não se intimidam com mortos, farei pois sempre tive vontade de entrar para a P.C e como sou da área de saúde não tenho problema em encarar um plantão no IML.\r\nPoxa como fazem perguntas sem nexo neste site !\r\nSe as pessoas simplesmente dessem uma lida no edital do concurso, sanariam todas as dúvidas e deixariam este espaço reservado para dúvidas de mais valia.\r\nBoa sorte á todos os concurseiros que sabem o que querem…"
    },
    {
      "autor": "DANIEL BJ",
      "data": "2009-01-29T21:24:44",
      "conteudo": "EU CONCORDO COM A ROSEANE , E ACHEI UMA FALTA DE RESPEITO E EDUCAÇÃO COMENTARIOS FEITOS POR ESSA TAL DE IVANA. OS CANDIDATOS PRECISAM TER A NOÇÃO DA REALIDADE , DO TIPO DO TRABALHO ,CORAGEM E JEITO PARA AFUNÇÃO ETC... . O OBJETIVO DE MUITOS , E FAZER PARTE DA POLICIA CIVIL DO ESTADO DO RIO DE JANEIRO . ACHO QUE ESTE ESPAÇO E MUITO SERIO E MUITO PROVEITOSO GRAÇAS A EDUARDO TEMOS UM ESPAÇO MUITO INTERESSANTE E DE GRANDE AJUDA , PARABÉNS . NÃO VAMOS PERDER TEMPO COM BRIGAS E FALTA DE EDUCAÇÃO , RESPEITO , HUMILDADE , TRATAM-SE DE PESSOAS ADULTAS E NÃO CRIANÇAS , ENTAO IVANA NAO PERCA TEMPO , VA ESTUDAR OU POST. ALGO DE INTERESSANTE E UTIL , USE MELHOR SEUS CONHECIMENTOS DE ENSINO SUPERIOR . BOA SORTE A TODOS ."
    },
    {
      "autor": "Silvia",
      "data": "2009-01-29T22:49:02",
      "conteudo": "Gostaria de saber se a pessoa tiver restrição no CPF poderá realizar a prova, pois tem um item que fala qqer coisa, mas sinceramente não compreendi. Ficarei muito grata se puderem responder.\r\nObrigada"
    },
    {
      "autor": "josé",
      "data": "2009-01-29T23:54:55",
      "conteudo": "fala rosenane gostosona rsrsrsrsrsrsrs...vc é uma imbecil mesmo...vai morrer abrindo cadaveres...rsrsrsrs...q bosta de profissão...q utilidade isso tem pra humanidade? vejo graça na cura, na saúde, na vida...vc é uma idiota e tem q viver no meio dos mortos uahahahahahahahahahahaha"
    },
    {
      "autor": "marcelo palhares",
      "data": "2009-01-30T04:03:39",
      "conteudo": "eu  vou dar um  aviso a todos os participantes do concurso p tec. de necropisia. SE VC NÃO TIVER SANGUE FRIO NÃO FAÇA O CONCURSO E CONSEQUENTEMENTE NÃO PREJUDIQUE QUEM REALMENTE POSSA EXERCER O CARGO, FALO ISSO PORQUE O NEGÓCIO É FEIO TEM Q TER ESTOMAGO. POR FAVOR NÃO ME INTERPRETEM MAL. BOA SORTE A TODOS. MARCELOJDP@HOTMAIL.COM"
    },
    {
      "autor": "Eliane",
      "data": "2009-01-30T07:25:42",
      "conteudo": "Aos candidatos ao Técnico Policial em Necropsia, que acho que tenham maturidade suficiente para prestar concurso, seja ele qual for, por favor acabem com essa baixaria. Creio que este site foi criado para tirar dúvidas, sejam elas ridículas ou não, e não para discutir quem é melhor que o outro. Cada um sabe o que é melhor para si. Eu vejo nesse site muitos sabichões e pessoas que não sabem nem para que concurso está fazendo. Visto que écnico Policial em Necropsia tem que ter estômago realmente, pois não vai ser visto uma peça de estudo e sim um corpo no estado mais deplorável. Para quem quer andar armado faz concurso para PM, está precisando de pessoal.Visto que ensino superior não garante um bom emprego para ninguém, se fosse por isso um advogado formado em faria concurso para gari! E fazer o concurso não vamos esquecer também do Português, que muita gente acha fácil e é a que mais reprova. Por favor vamos acabar com essa discussão, se houver intriga não responda somente ignore, é a melhor resposta. E boa sorte para os candidatos."
    },
    {
      "autor": "AnaPaula",
      "data": "2009-01-30T08:11:07",
      "conteudo": "Qquero saber onde encontro este cuso em BRASILIA,ONDE ACHAR AS ANTIGAS PROVAS PARA ESTUDAR,E SE VAI CAIR MATEMATICA,E SE TEM ALGUEM DE BRASILIA QUERENDO ESTUDAR COMIGO.BJS.COIMBRA.C.V@HOTMAIL.COM"
    },
    {
      "autor": "Zé Pirulito",
      "data": "2009-01-30T09:22:01",
      "conteudo": "Caramba, o que tem de semi-analfabeto escrevendo coisa errada e abobrinha aí, é inacreditável, hein!!!\r\nAssim até o Lula passa em 1° lugar!!!"
    },
    {
      "autor": "vanessa",
      "data": "2009-01-30T12:04:21",
      "conteudo": "direcionado à ROSEANE:vou prestar o concurso porque estou cursando tecnico em enfermagem e tenho aulas de anatomia...espero que a gente se encontre no CURSO e que,com o que você relata,passe essa experiência para mim e para todos aqueles que irão cursar também...o melhor aprendizado é a troca de experiências...BOA SORTE PARA TODOS NÓS"
    },
    {
      "autor": "Daniel_M",
      "data": "2009-01-30T17:15:01",
      "conteudo": "Essas pessoas que perguntaram se tem porte de arma são burras ou são preguiçosas...\r\nEstá escrito no Edital que sim, que tem porte de arma....\r\npo pessoal, antes de fazer qq tipo de pergunta imbecil vamos ler o edital né."
    },
    {
      "autor": "Daniel_M",
      "data": "2009-01-30T17:24:01",
      "conteudo": "a proposito...alguem saberia informar mais ou menos a relação candidato/vaga?"
    },
    {
      "autor": "erica",
      "data": "2009-01-30T20:20:04",
      "conteudo": "gostaria de saber se pra partipar do concurso pra necropsia tem que ter curso especifico  da area de tecnico de necropsia.\r\nboa sorte pra todos."
    },
    {
      "autor": "Cassiano",
      "data": "2009-01-30T20:55:23",
      "conteudo": "Puxa! \r\nHô Daniel, por que você quer saber a relação de candidatos por vaga se ainda estamos em fase de inscrição para o concurso?\r\nOutra coisa que eu percebi, foi que todos estam preocupados só em demonstrar um para o outro que tem capacidade acadêmica para fazer o concurso. Uma coisa que eu percebo em muitos concursos é que na fase de aptidão física muitos que foram ótimos na teórica, foram eliminados por não terem a resistência física esperada. É preciso saber que acima de tudo vocês seram militares. Um grande abraço."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-30T20:57:42",
      "conteudo": "Vanessa:me add no msn,lá a gente conversa,ok?niane_loira@hotmail.com\r\nBjkas..."
    },
    {
      "autor": "Cassiano",
      "data": "2009-01-30T20:58:49",
      "conteudo": "Érica não precisa ter curso técnico, apenas o ensino médio completo até a solicitação da apresentação, após aprovada."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-30T21:01:14",
      "conteudo": "É...como eu ando encomodando alguns por aqui,hein,kkkkkkkk!!!!!!!!\r\nComo sou uma mulher mto educada,odeio baixarias,não darei respostas á certas provocações,em respeito as pessoas sérias que entram aqui e postam o que interessa!\r\nPeço para o José me add no msn:niane_loira@hotmail.com\r\nAposto que não vai me add,kkkkkkkkkkkkk!!!!!!!!!!!"
    },
    {
      "autor": "Cassiano",
      "data": "2009-01-30T21:08:43",
      "conteudo": "Nossa! Vamos deixar a competição para as etápas do concurso e não se esqueçam que vocês poderão ser até colegas de trabalho! Rsrs!\r\nAbraço!"
    },
    {
      "autor": "Fernanda",
      "data": "2009-01-30T21:18:12",
      "conteudo": "Aqui, eu também estou interessada na relação candidato/ vaga. Alguém sabe a do concurso anterior? A propósito, nunca entrei no IML, mas aprendi anatomia no instituto biomédico da uff... grande parte das peças eram deploráveis, em pleno processo de decomposição. Mas o pior de tudo mesmo era o formol no calor insuportável de dezembro/janeiro... pois fazia meu naris e meus olhos escorrerem sem q eu pudesse usar as mãos pra limpar... tinha dar um jeito enxugando no jaleco com o braço. Quando tinha \"aluno novo\" o formol era insuportável. Mas nunca senti tesão por isso. Fiquei intrigada com essa motivação. Abraços a todos."
    },
    {
      "autor": "Débora Barboza",
      "data": "2009-01-30T22:15:44",
      "conteudo": "Roseane Almeida te add no msn."
    },
    {
      "autor": "Débora Barboza",
      "data": "2009-01-30T22:17:48",
      "conteudo": "Eu tenho algum material pra estudo. Se alguém quiser eu envio."
    },
    {
      "autor": "AnaPaula",
      "data": "2009-01-31T09:48:56",
      "conteudo": "débora eu não só quero como preciso,por favor mim envia.ficarei muito grata desde já.e boa sorte!!!bjs     coimbra.c.v@hotmail.com"
    },
    {
      "autor": "AnaPaula",
      "data": "2009-01-31T09:53:20",
      "conteudo": "oi,pessoal alguem sabe mim dizer onde vai ser esta prova,por que eu não conheço o Rio...mais eu vou....sou do DF.grata."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-31T11:19:05",
      "conteudo": "Ana Paula e Débora:essas provas aki,custumam serem feitas no Maracanã...mais,realmente não sei,o meu cartão de confirmação ainda não chegou...Débora:te aceitei no msn,ok?Bjkas..."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-31T11:21:10",
      "conteudo": "Débora:mande algum material p mim,p o meu e-mail...nunca é demais,né????Bjkas..."
    },
    {
      "autor": "Roberta",
      "data": "2009-01-31T13:32:02",
      "conteudo": "Vcs são uns engraçados!!!kkkkkkkkkkkkkkkk............"
    },
    {
      "autor": "ROSEANE ALMEIDA-PF",
      "data": "2009-01-31T20:54:36",
      "conteudo": "GOSTARIA DE ME COMUNICAR COM VC POR FAVOR, TENHO ALGUMAS EXPERIENCIAS EM CONCURSOS PÚBLICOS E ACHO Q VC É UMA PESSOA Q TAMBEM POSSA SOMAR ALGO DE CONSTRUTIVO PF MEU MSN É MARCELOJDP@HOTMAIL.COM,   SOU DO RIO. GOSTARIA DE PEGAR  INFORMAÇÕES COM VC OBRIGADO, ESTOU ONLINE."
    },
    {
      "autor": "gabrielle",
      "data": "2009-01-31T21:45:06",
      "conteudo": "gostria de saber se gestantes podem realiar essa prova .....\r\nestou espeando esse concurso a algum tempo ... mas durante esse \"tempo\" engravidei e estou com 5meses d gestação ...\r\nalguem podeme tirar esta duvida ?!!?"
    },
    {
      "autor": "gabrielle",
      "data": "2009-01-31T21:46:15",
      "conteudo": "gostria de saber se gestantes podem realiar essa prova .....\r\nestou espeando esse concurso a algum tempo ... mas durante esse \"tempo\" engravidei e estou com 5meses d gestação ...\r\nalguem podeme tirar esta duvida ?!!??????"
    },
    {
      "autor": "TANIA FERREIRA",
      "data": "2009-02-01T09:46:42",
      "conteudo": "GOSTARIA DE SABER ONDE ENCONTRAR  PROVA ANTERIOR P ESSE CONCURSO.BOA SORTE ."
    },
    {
      "autor": "Ireni da Silva santos",
      "data": "2009-02-02T12:03:08",
      "conteudo": "Desejo à todos vcs uma boa prova.Que DEUS nós ilumine."
    },
    {
      "autor": "mesquita",
      "data": "2009-02-02T18:55:08",
      "conteudo": "vou passa na prova toda quem tem medo não faça."
    },
    {
      "autor": "mesquita",
      "data": "2009-02-02T18:56:18",
      "conteudo": "vou passa na prova toda quem tem medo não faça.tava na hora pena que é pouca vagas mais estou dentro."
    },
    {
      "autor": "Berg",
      "data": "2009-02-02T20:38:47",
      "conteudo": "Debora Barbosa vc poderia mandar para o meu email, pois não tenho nada ainda para estudar. lendenberg@ig.com.br"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-02T23:09:01",
      "conteudo": "Galera! não esqueçam do português. embora tenha peso menos ele reprova tb! estudem, pois só assim passa. E o que menos fará com que passemos nesse concurso (para os que de fato querem entrar mesmo) é essa rivalidade a troco de nada aqui nesse fórum! abraço e bons estudo a todos, sem exceção!"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-02T23:14:27",
      "conteudo": "Galera! não esqueçam do português. Embora tenha peso menor ele reprova tb! estudem, pois só assim iremos passar. E o que menos fará com que passemos nesse concurso (para os que de fato querem entrar mesmo) é essa rivalidade a troco de nada aqui nesse fórum! abraço e bons estudos a todos, sem exceção!"
    },
    {
      "autor": "assis roberto",
      "data": "2009-02-03T10:47:48",
      "conteudo": "a todos que irao fazer o concurso, tenhao em mente o seginte dizer...quando falares cuida para que tuas palavras sejam melhores que o silencio/proverbio indiano.atodos boa prova"
    },
    {
      "autor": "sheyila",
      "data": "2009-02-03T12:15:37",
      "conteudo": "Nazaret\r\ndesculpe a franqueza\r\nser policial civil e uma coisa....\r\n\r\nSER TECNICO EM NECROPSIA E OUTRA COMPLETAMENTE DIFERNTE....\r\n\r\nVa a um IML e a um batalhão de policia e descubra a diferença.\r\nConselho:nunca faca alguma coisa sem ter consciencia de o que realmente e,principalmente concurso."
    },
    {
      "autor": "sheila",
      "data": "2009-02-03T12:39:03",
      "conteudo": "Gabriele,vc pode ate  fazer aprova estando gravida de 5 meses,mesmo porque em marco vc deve estar completando 7,acho que não ha nenhuma restriçao,caso vc esteja se sentindo bem.Na hora da inscriçao na net,tem a parte que pergunta se precisa de cuidados especiais tipo amamentaçao e no edital tbm explica esse tipo de situaçaõ.\r\nO problema vai ser se vc der sorte de passar,ai vai ser complicado,vai ter prova de resistencia fisica,corrida,será que com nove meses,o com dias que seu bebe nasceu vc vai encarar,pense bem analise datas e tempo  e seja qual for sua decisão boa sorte.\r\nO concurso pode ser  tudo para vc,mas se vc perde-lo agora  nao se culpe ou ao seu filho,pois tenho certeza que outras oportunidades virao.Parabens, mamae.Sheila"
    },
    {
      "autor": "Bruno",
      "data": "2009-02-03T13:39:22",
      "conteudo": "Lidar com cadáveres, faz parte de ser um policial. Onde quer que esteja lotado, terá que ser acostumar, caso não, escolha outra profissão.\r\n Eu tô dentro!"
    },
    {
      "autor": "marcos",
      "data": "2009-02-03T23:32:39",
      "conteudo": "roseane safadona"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-03T23:40:24",
      "conteudo": "Marcos:PQ DISSO?????REALMENTE,NÃO ENTENDI..."
    },
    {
      "autor": "Fabiana",
      "data": "2009-02-04T09:43:48",
      "conteudo": "Oi Gente Também vou fazer o concurso, e desejo boa sorte a todos, porém sem estudar não dá... são só 50 vagas para mais de 50.000 inscritos até agora...\r\nFormulei uma apostila para estudo com todas as matérias que cairão no concurso e mais de 2900 questões de multipla escova com gabarito, provas anteriores, vídeos e muito mais...\r\nCusta só R$ 12,00\r\nQuem quiser é só entrar em contato pelo email fabianateres@terra.com.br"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-04T19:00:50",
      "conteudo": "Fabiana, onde  pegou essa informação que já tem 50.000 mil inscritos pra esse concurso? Eu tô achando um número exorbitante para o concurso que é....\r\n\r\n\r\nNota: aeee galera , tava indo para o meu estágio hj em uma penitenciária ( sou estagiario de psicologia), quando paro em frente a uma banca de jornal e vejo a seguinte nota:\r\n\r\nPolicial civil é assassinado quando saía de casa para maminhar- aí eu já fiquei meio assim. Mais abaixo continuava....\"O policial civil 'fulano de tal', lotado no IML de 'tal lugar', foi morto por integrantes de Milícia, pois supostamente estava envolvido com algo e tal!!!\r\n\r\nQue medo!!!!!!  rsrs"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-04T19:01:37",
      "conteudo": "Fabiana, onde  pegou essa informação que já tem 50.000 mil inscritos pra esse concurso? Eu tô achando um número exorbitante para o concurso que é....\r\n\r\n\r\nNota: aeee galera , tava indo para o meu estágio hj em uma penitenciária ( sou estagiario de psicologia), quando paro em frente a uma banca de jornal e vejo a seguinte nota:\r\n\r\nPolicial civil é assassinado quando saía de casa para caminhar- aí eu já fiquei meio assim. Mais abaixo continuava....\"O policial civil 'fulano de tal', lotado no IML (muito provavelmente técnico de necrópsia) de 'tal lugar', foi morto por integrantes de Milícia, pois supostamente estava envolvido com algo e tal!!!\r\n\r\nQue medo!!!!!! Será que é um sinal?!?!?!  rsrs"
    },
    {
      "autor": "Fabiana",
      "data": "2009-02-04T19:22:17",
      "conteudo": "Oi Jean tudo bem?\r\n\r\nEncontrei em um jornal da minha cidade que fala sobre concursos...\r\nTambém achei, mas a manchete era que a Previsão é para 50 mil candidatos... Também achei a quantidade muito além da média, mas segundo eles a informação vem do FGV."
    },
    {
      "autor": "rubens machado",
      "data": "2009-02-04T19:37:05",
      "conteudo": "ai galera agora vai....\r\n sou biólogo com especialização em anatomia\r\n e professor universitário de anatomia\r\n vou fazer pra passar tranquilo\r\n será que posso trabalhar e dar aula ??"
    },
    {
      "autor": "claudineide monteiro lucena",
      "data": "2009-02-04T20:02:22",
      "conteudo": "Que bom que saiu novamente esse concurso eu estava esperando pra fazer e se Deus permiti eu vou passar nele boa sorte pra todos que vão fazer."
    },
    {
      "autor": "Bruno",
      "data": "2009-02-05T00:02:58",
      "conteudo": "Fala ae Rubens?\r\n\r\n Como Direito não é a sua área, com todo respeito e boa vontade, irei esclarecer a cerca de tal pergunta.\r\n Comforme art. 37, XVI da CRFB/88 (Const. Federal):\r\n \r\n XVI -  é vedada acumulação remunerada de cargos públicos, exceto, quando houver cmpatibilidade de horário, observando em qualquer caso o disposto no inciso XI:\r\na) a de dois cargos de professor;\r\nB a de um cargo de professor com outro técnico ou científico;\r\nc) a de dois cargos ou empregos privativos de profissonais de saúde, comprofissões regulamentadas;\r\n\r\n Diante do exposto, espero que tenha respondido sua pergunta."
    },
    {
      "autor": "Bruno",
      "data": "2009-02-05T00:04:06",
      "conteudo": "BOA SORTE!"
    },
    {
      "autor": "Alexandre",
      "data": "2009-02-05T11:00:25",
      "conteudo": "alguem sabe dizer se as regras novas de português estarão valendo\r\nna prova ou será as regras antigas ?  \r\nestou em duvidas sobre esse fato."
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-05T13:19:56",
      "conteudo": "Fala Alexandre....\r\n\r\nSequinte: sendo bem  suscinto  na resposta pra sua pergunta....\r\n\r\nSe o edital não vier especificando que será cobrado as novas alterações da língua portuguesa, fica vigente a utilização até 2012 a utilização das duas (a antiga e a atual) em concursos públicos, embora ela já esteja sendo ensinada nas escolas.  Um abraço."
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-05T15:17:47",
      "conteudo": "Ae galera....se alguém puder me ajudar estou tendo problemas na inscrição: seguinte, me cadastrei no site da FGV e tal...só que  houve problema com a  senha e tal.....aí digitei meu CPF solicitando o seu envio pru meu e-mail, só que até agora nada....aí pela net num tô conseguindo fazer e num tô afim de me descolar lá pru centro do Rio pra fazer isso não já que posso fazer por aqui!!!  Se alguém puder me ajudar nisso aqui...se bem que eu acho que num tem muita coisa que eu possa fazer além do que eu já esteja tentando não...enfim! abraço a todos!"
    },
    {
      "autor": "Claudio",
      "data": "2009-02-05T15:49:19",
      "conteudo": "Pow...pelo visto...todos estão muito bem preparados,só acho uma pena estarem fazendo concurso para técnico de necrópicia ao invés estarem fazendo MÉDICO LEGISTA,´já que estão tão bem preparados e são tão sábios!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-05T19:16:51",
      "conteudo": "Caro Claudio,boa noite!\r\n Com certeza estamos todos preparados, ou lutando por  tal coisa, na verdade aqui temos várias faixas etárias,vários níveis de escolaridade, e com certeza o mais importante, são seres humanos em busca de sonhos, projetos, fazendo o que gostam.\r\n  Sinceramente gostaria de ressaltar minha imensa ''insatisfação'' com este seu comentário desnecessário e debochado, haja vista que você me parece alguém afim de'' minar os sonhos dos outros'', mas é assim mesmo toda aréa tem profissionais bons e ruins, pessoas que tem conhecimento e sabe dividi-lo e pessoas que tem conhecimento e que acha que expor o mesmo, é desmerecer o próximo.\r\n\r\n Seguinte galerinha não deixem a peteca cair!! pois esta cheio de gente ''bola murcha'', zeca pimenteira por ai, kkkk...lembre-se o que DEUS preparou para cada um de nós SERÀ, e quanto a você Claudio sucesso!!!!\r\nA propósito:NECROPCIA se escreve:NECRÓPSIA,OK???"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-02-05T19:22:26",
      "conteudo": "Faço minhas palavras as mesmíssimas de Roseane....o que eu poderia dizer a respeito desse camarada seria mera redundância!"
    },
    {
      "autor": "gabrielle",
      "data": "2009-02-05T21:18:07",
      "conteudo": "sheila kerida ... obrigada pela resposta !!!\r\nnão culpo em momento algum meu filhote por isso .... louvo a Deus tds os dias pela vinda dele !!! tbm não me sinto culpada , sei q esse concurso abrirá outras vezes .... keria me informar melhor pq sei q algumas provs vc passa na teorica + em circuntancias como a minha não se assume o cargo direto.... keria saber se esta funcionava da mesma forma pq não entendi muito bem essa parte do edital !!\r\n\r\nmais uma vez obrigada ... e tbm agradeço os parabens !!!!\r\n\r\nmuito boa sorte p vc ... q Deus te abençoe e t encha d sabedoria p q vc possa ser mais uma das mulheres a mostrar reponsabilidade e competencia nakele lugar !!!\r\n\r\ntd d bom ..... bjoks 1000"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-05T22:56:57",
      "conteudo": "Jean Fillipi/;Valeu a força...é que não consigo ficar calada...não gosto de bate-boca,mas,devido á alguns comentários aqui,não tem como ficar calada!!!!!\r\nGalera que leva esse concurso á serio(que eu espero p ele desde set do ano passado,meu maior sonho!!!),está na hora de mais união aqui nesse fórum...!!!!!!!!Bjkas para todos do bem!!!!!!!!"
    },
    {
      "autor": "professor PAULO",
      "data": "2009-02-06T00:06:28",
      "conteudo": "muitas pessoas perguntam: como fazer para passar em concurso publico? estudo, estudo, e não consigo bons resultados!\r\nEm primeiro lugar, cabe indagar:\r\nVocê estuda mesmo ou pensa que está estudando? O esforço está sendo proficuo ou não passa de um auto-engano? Faça uma reflexão sobre os seus metodos e material de estudo!\r\n\r\nQualquer duvida meu e-mail é paulomorabi@hotmail.com\r\nTIRANDO DUVIDAS DOS CANDIDATOS!!!\r\nBOA SORTE PARA TODOS!"
    },
    {
      "autor": "Bruno",
      "data": "2009-02-06T01:02:10",
      "conteudo": "Reflexão so dia:\r\n\r\n \" Se a sua estrela não bilha, não tente apagar a dos outros\"."
    },
    {
      "autor": "Maria",
      "data": "2009-02-06T23:46:13",
      "conteudo": "me formei em tecnico de enfermagem,gostaria de saber se isso ja ajuda em relacao as materias que vao cair?Tenho 3 tatuagens isso prejudica?PAZ PRA TODOS"
    },
    {
      "autor": "Diego de Lima",
      "data": "2009-02-07T14:25:47",
      "conteudo": "quero saber aonde encontrar as provas anteriores da policia civil tecnico de necropicia"
    },
    {
      "autor": "Diego de Lima",
      "data": "2009-02-07T14:29:00",
      "conteudo": "gostaria de saber e presciso se formado em tec. de necropcia ?\r\nse e obrigado a ter abilitaçõa ?"
    },
    {
      "autor": "Diego de Lima",
      "data": "2009-02-07T15:02:15",
      "conteudo": "gostaria de saber se o candidato tiver alguma restrição no cpf \r\npode influenciar de forma negrativa no concurso?"
    },
    {
      "autor": "Leonardo Lobo",
      "data": "2009-02-07T17:55:17",
      "conteudo": "Roseane Almeida te add no MSN, gostaria de troca ideias sobre o concuso. Obrigado pela atenção!"
    },
    {
      "autor": "Ruth",
      "data": "2009-02-08T14:27:32",
      "conteudo": "[b]e ai galera vamos lutar para esse concurso nao emportar a quantidade emporta qualidades e bom estudar portugues cuidados nas letras e anatomia e fisiolofia e dificil mas vamos conseguir estou esperando com muita covicçao e certeza q vamos conseguir ja tem muitos tentado como eu e vcs nao tenha duvida vamos vencer se Deus e por nos quem sera contra nos amem!!!!"
    },
    {
      "autor": "derlimoura da silva",
      "data": "2009-02-08T14:39:23",
      "conteudo": "gostaria de saber gente se voces tem estomago pois sou tecnica de enfermagem e e dificil lidar com vidas imagine com mortosrsrsrsr"
    },
    {
      "autor": "Christian",
      "data": "2009-02-09T17:28:14",
      "conteudo": "Pô, maior lavação de roupa. Vou procurar outro forum. Se melhorar avisem."
    },
    {
      "autor": "Galvão",
      "data": "2009-02-09T18:46:55",
      "conteudo": "AI !! GALERA,\r\nTO QUERENDO ENTENTDER UMA COISA, TEM GENTE PRA CARAMBA FALANDO AI QUE VAI PASSAR MOLE, QUE E PROFESSOR DISSO, FORMADO EM NAO SEI O QUE\r\nQUE TEM CURSO SUPERIOR DAQUILO OUTRO.O QUE EU ACHO ENGRAÇADO E QUE TEVE UM CONCURSO HA UM MES ATRAS DENTRO DA AREA QUE OS CITADOS ACIMA PODERIAM TER FEITO,E QUE TINHA UM NUMERO DE VAGAS MAIOR, O SALARIO ERA MAIOR E ESTAO AI DISPUTANDO UM CONCURSO DE NIVEL MEDIO\r\nE AINDA POR CIMA TENTANDO INTIMIDAR AOS OUTROS CANDIDATOS, COM OS SEUS CURRICULOS DE NIVEL SUPERIOR!!!, PELO AMOR DE DEUS !!!.\r\n\r\nPRA GALERA QUE QUER PASSAR NA PROVA(ISTO E SEM CONTAR OS PROFESSORES DISSO, OS FORMADOS NAQUILO QUE JA ESTAO DIZENDO QUE VAO PASSAR, ISSO E O QUE ELES DIZEM NE!!)NAO ESQUENTA NEM SE ASSUSTEM POR QUE ESTAO TENTANDO TE DESCONCENTRAR E MINAR SUAS ESPERANÇAS E SUA FE.ESTUDEM, ESTUDEM E VAMOS VER DEPOIS DA PROVA COMO E QUE FICA. SE ELES SAO TUDO ISSO POR QUE NAO FIZERAM P/ PERITO.\r\nBOA SORTE A TODOS!!\r\nQUEM TEM BOCA FALA O QUE QUER!!!!!!"
    },
    {
      "autor": "policial militar",
      "data": "2009-02-09T18:55:14",
      "conteudo": "roseana almeida me add no msn..tiago-lucas26@hotmail.com"
    },
    {
      "autor": "Monique",
      "data": "2009-02-10T08:28:39",
      "conteudo": "Pessoal belezinha?\r\nBom é isso ai gente a vida tem isso mesmo,aparece um monte \r\nde provas pra saber qual é a do ser humano,mais enfim esses ai que estão praticamente \"debochando\" do concurso são apenas mais uma das provas que passamos nessa vida.Mais Boa Sorte a todos aê eu também quero entrar e vou entrar em nome do senhor Jesus,até porque eu também quero fazer parte da Policia Civil seja em qualquer aréa.\r\n\r\nBOA SORTE A TODOS...E VOCÊS DEBOCHADOS...POW ARRUMEM ALGO MAIS IMPORTANTE PARA FAZEREM DO QUE \"TENTAR\" DESANIMAR OS OUTROS!"
    },
    {
      "autor": "Edson",
      "data": "2009-02-10T09:02:04",
      "conteudo": "gostaria de saber aonde pego meu cartão de confirmação... abraços e boa sorte para todos.."
    },
    {
      "autor": "Galvão",
      "data": "2009-02-10T09:35:26",
      "conteudo": "AI  QUERIA ME DESCULPAR COM TODOS PELO COMENTARIO ANTERIOR, E QUE UMA DOIDA QUE TRABALHA COMIGO, QUE TAMBEM VAI FAZER O CONCURSO, LEU ALGUNS COMENTARIOS NA MINHA MAQUINA QUE ESTAVA NESSE FORUM E ENQUANTO EU FAZIA UM ATENDIMENTO. E ESSA MALUCA ,DOIDA !! ESCREVEU ESSE MONTE DE BOBAGENS, PARECE HISTORIA MAS NAO E!! QUEIRAM DESCONCIDERAR\r\nESSE MONTE DE BABOSEIRAS, OK!!!\r\n\r\nATENCIOSAMENTE\r\nGALVAO"
    },
    {
      "autor": "luiz claudio",
      "data": "2009-02-10T10:41:00",
      "conteudo": "oi bom dia sou TÉC EN ENFERMAGEM,quero fazer a prova,alguem sabe o local da prova,e para onde estas vagas serão destinadas?gostaria de saber se posso fazer o concurso mesmo não tendo curso TÉC EN NECROPSIA?corro risco de caso passar e perde a vaga por falta deste?obrigado bom dia."
    },
    {
      "autor": "Luana",
      "data": "2009-02-10T11:22:21",
      "conteudo": "Caramba tem cada duvida ilariante...rssssss...\r\nSou professora de ed.fisica, ja to acostumada a lidar com os corpos(claro vivos) por isso minha única preocupação é saber quem serão meus amigos de trabalho, uma vez q somos demais em se tratar de anatomia e fisiologia...ah! e pra mim q ja fiz pre militar português será tranks..."
    },
    {
      "autor": "Cristiane Botelho",
      "data": "2009-02-10T12:29:48",
      "conteudo": "Alguém pode me esclarecer para quê na prova a esforço físico tem que ser corrida de 1.100mts? Será que é para se por acaso, o cidadão falecido se mova, podermos sair correndo?  (rs,rs,rs)"
    },
    {
      "autor": "Luana",
      "data": "2009-02-10T13:17:18",
      "conteudo": "Para eliminar quem não tem aptidão fisica!rsrsrsrs...A prova é de eliminatoria...então tem q ter algo q faça isso.."
    },
    {
      "autor": "Fábio",
      "data": "2009-02-10T13:31:01",
      "conteudo": "Eu só quero ver na hora da prova.\r\n\r\nNível superior e fazendo prova de ensino médio e falta de capacidade,kkkkkkkkkkkkkkkkkkk."
    },
    {
      "autor": "Fábio",
      "data": "2009-02-10T13:35:41",
      "conteudo": "Eu sou burro, mais tenho nível superior e graças a Deus entrei em um concurso público.É só estudar e pronto! vá fazer a prova com gosto e satisfação e não por obrigação que tem que passar, comentários para destabilizar existem e Deus já sabe quem está nas 50 vagas.\r\n\r\nGalera! Estudemmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm"
    },
    {
      "autor": "Fabio Garcia",
      "data": "2009-02-10T14:05:26",
      "conteudo": "Boa tarde galera, to indo aqui de curitiba fazer esse concurso e tenho certeza que como a maioria estou me preparando para ficar com uma das vagas, quem le este forum até acha que naum irá conseguir uma das vagas por estar concorrendo com muita gente formada e até com o téc. necrópsia, mas uma coisa digo ate que se prove o contrário naum tenho curso superior nem téc. necrópsia mas tenho força de vontade e competencia suficiente para ficar melhor classificado que muitos com as atribuições acima.\r\nEntão galera estudem e confiem em si mesmo...Concurso é isso ai uma batalha atrás da outra..Valeuuuuuuu"
    },
    {
      "autor": "Monique",
      "data": "2009-02-10T16:20:41",
      "conteudo": "Aí Fábio Garcia....É assim que se fala..."
    },
    {
      "autor": "Monique",
      "data": "2009-02-10T16:21:52",
      "conteudo": "Olha o cartão de confirmação é no site do getúlio vargas.\r\nmais eu acho que ainda não está disponível..\r\nabços!"
    },
    {
      "autor": "Monique",
      "data": "2009-02-10T16:23:48",
      "conteudo": "É ISSO AÍ GALVÃOOOOOOOOOOOOOOOOOOO................\r\nHAUHAUHAHAUHAUHAU........\r\nVAMOS VER LÁ..\r\nBOA SORTE A TODOS!!!!!!"
    },
    {
      "autor": "Fabio Garcia",
      "data": "2009-02-10T20:27:29",
      "conteudo": "E ai pessoal quem tiver afim de trocar idéias e informaçãos via msn anotem ai fesnal@hotmail.com, peço que add somente quem quiser trocar ideias e informações desse e de outros concursos ok.\r\nAbraços e beijos..."
    },
    {
      "autor": "gerlania",
      "data": "2009-02-11T10:03:04",
      "conteudo": "Olá galera,sou técnica de enfermagem e tbm estou na luta pra uma vaga de tecnico de necropsia,estou estudando e espero em Deus que uma das 50 vagas seja a minha!!!! e boa sorte a todos,estudemmmmmmmmm galera!!!\r\nEU ACHEI O SITE COM A PROVA ANTERIOR DE 2002,PRA QUEM QUISER DA UMA OLHADA E ESTUDAR.\r\nhttp://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\nMas como a galera ai em cima ta dizendo gente,vamos ver muita coisa braba no IML,bom eu ja to acostumada a fazer pacotes no hospital,mas tenho certeza que no IML,vou ver coisa bem pior!!! mas não desanimo,Deus está comigo e com todos vocês!!!! Um abraço e boa sorte a todos!!!!"
    },
    {
      "autor": "ronaldo",
      "data": "2009-02-11T11:27:17",
      "conteudo": "queria saber sobre o cursso de necropisia tem que ter o tecnico de emfermagem ou não presisa disso para se escrever?"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-11T21:25:14",
      "conteudo": "É...to vendo que ainda tem uma grande parte com as dúvidas mais engraçadas,rsrsrs....galera,leiam o edital,por favor!!!!\r\nE ainda tem umas peças aqui que postam baboseiras para desanimar a galera que não tem um curso de necrópsia ou não saca dessa área,fala sério!!!\r\nNão desanimem,mais dou um conselho para quem realmente não saca nada dessa função:procurem se informara o máximo...essa área é para quem realmente AMA e não para curiosos,ok?Quem estiver afim de uns toques legais a respeito,me add no msn:niane_loira@hotmail.com\r\nBoa Sorte para quem disputam as 49 vagas,pois como eu já disse:uma...é minha...tenho fé no meu Deus!!!!!!!"
    },
    {
      "autor": "catia",
      "data": "2009-02-11T22:25:24",
      "conteudo": "ola!eu sei que minha pergunta não é sobre á prova,mas alguem sabe responder onde tem o curso para legista.obrigada."
    },
    {
      "autor": "catia",
      "data": "2009-02-11T22:33:33",
      "conteudo": "OLA PESSOAL! Á PROVA JÁ ESTA CHEGANDO,VAMOS ESTUDAR E NUNCA DEIXE DE LUTAR PELO SEUS SONHOS POR MAIS COMPLICADO QUE SEJA.BOA PROVA PARA TODOS."
    },
    {
      "autor": "gerlania",
      "data": "2009-02-12T13:31:15",
      "conteudo": "Oi roseane,boa tarde,eu te adicionei no msn,vc pode me aceitar pra trocar-mos umas idéias sobre o concurso?,assim podemos tirar dúvidas e derrepente ajudar uma a outra em alguma dificuldade!!!e outra coisa,estamos juntas por uma vaga!!!! que Deus nos ajude!!! \r\ne boa sorte a todos!!!!"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-12T15:40:24",
      "conteudo": "Oi galera!\r\n      Pude perceber que estão todos animados com a idéia do concurso p/ PTN e desejo sinceramente, boa sorte a todos. Bem, eu tô nessa também e, espero ser bem sucedido, no entanto, realmente não tenho nada a ver com essa área, apenas sonho com um emprego público e em especial na Polícia Civil.\r\n      Vou me empenhar o máximo e aconselharia que fizessem o mesmo, claro, aqueles que realmente estão levando o assunto a sério... Agora, me desculpem mas, há muitas perguntas desnecessárias aqui postadas, não que eu tenha alguma coisa com isso mas, como já foi anteriormente observado, o espaço poderia ser melhor aproveitado. Sucesso a todos e em caso de troca de informações que venham a somar, meu msn é: johnnyhrb@hotmail.com\r\n    Obs.: identifiquem-se como P.T.N."
    },
    {
      "autor": "Alessandra Dias",
      "data": "2009-02-12T19:58:13",
      "conteudo": "Aonde vai ser feitas as provas.\r\nAlessandra Itaperuna-RJ"
    },
    {
      "autor": "luiz claudio",
      "data": "2009-02-13T12:41:06",
      "conteudo": "alguem sabe para que cidade do estado do RJ sera realizado a primeira fase das provas?"
    },
    {
      "autor": "carolima",
      "data": "2009-02-13T14:32:14",
      "conteudo": "Necessita de curso na área de neocropsia?"
    },
    {
      "autor": "flávia baptista",
      "data": "2009-02-13T15:41:54",
      "conteudo": "Dá um friozinho na barriga!!!!"
    },
    {
      "autor": "ROLEAN FONSECA LABIS",
      "data": "2009-02-14T09:15:53",
      "conteudo": "GOSTARIA DE SABER SE È PRECISO TER O CURSO TECNICO EM NECROPCIA PARA REALIZAR ESTE CONCURSO,OU SÒ SER MAIOR DE 18ANOS E ESTUDAR O QUE È PRECISO PARA PASSAR NAS PROVAS?"
    },
    {
      "autor": "jean fillipi",
      "data": "2009-02-14T15:45:19",
      "conteudo": "Exatamente isso Rolean...só ter 18 anos, estudar, gostar de ver gente morta....ou se não gostar, vai ter que aprender a gostar ver e cheirar o aroma muito bem agradável do corpos em decomposição ou não e gostar tb da possibilidade de se deparar com algum corpo inerte piscando o olho pra vc no plantão de seu trabalho!!!\r\n\r\nrsrsr\r\nbons estudos...e o pior...não é brincadeira!!!!!!rs"
    },
    {
      "autor": "bento fabio",
      "data": "2009-02-14T18:08:29",
      "conteudo": "quero muito passar para corta carne humana."
    },
    {
      "autor": "vanessa",
      "data": "2009-02-14T19:37:29",
      "conteudo": "direcionado à DEBORA:por favor , se possível mande algo para mim , pois moro em uma cidade do interior e não tenho tanta facilidade de encontrar o material necessário.Meu e-mail:autvida@hotmail.com MUITO OBRIGADA!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-15T11:38:53",
      "conteudo": "Esse comentário do Bento Fabio,rsrsrsrs...que figura e falta de ética!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-15T11:41:28",
      "conteudo": "Concordo com o Jean Fillipi...a galerinha tá achando que é fácil!!!!Não é para qquer um essa não...bjkas p todos e boa sorte aos meus concorrentes!!!!Que Deus nos ajude!!!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-02-15T15:02:25",
      "conteudo": "SOU TÉCNICA DE ENFERMAGEM E JA ESTOU ESTUDANDO DEDE QD SAIU O EDITAL,POIS EU GOSTO MUITO DA AREA DE SAÚDE,E NAS HORAS VAGAS ME DEDICO TOTALMENTE A ESTUDAR PARA ESSE CONCURSO,SEI QUE NÃO É FACIL ABRIR UM CORPO,MAS É MUITO BOM AO MESMO TEMPO AJUDAR,NESSA AREA,TORÇO MUITO PARA MIM PASSAR POIS QUERO CRESCER PROFISSIALMENTE,E A TODOS QUE VÃO FAZER UMA BOA SORTE!!"
    },
    {
      "autor": "aldair",
      "data": "2009-02-15T15:26:41",
      "conteudo": "UM AVISO PARA AQUELES QUE TEM PREQUISA DE LER O EDITAL KKK\r\nPRA SER UM POLICIAL TECNICO DE NECROPSIA.\r\n-TEM QUE TER CARTEIRA DE HABILITAÇÃO D.\r\n-TER FACULDADE DE TECNICO DE NECROPSIA. \r\n-NÃO VAI TER PORTE DE ARMA DE FOGO E NEM CARTEITA E DISTINTIVO DE POLICIAL.\r\n-NÃO PODE TER TATUAGEM EM QUALQUER LUGAR DO CORPO.\r\n-O SALARIO LIQUIDO E DE R$ 726.00 INCLUINDO PASSAGEM E REFEIÇÃO\r\n-O REGIME DE TRABALHO E DE 48 SEMANAS DE SEG A SEX SÓ APÓS 3ANOS QUE PODERA ENTRA NO REGIME DE ESCALA QUE E 48 POR 72.\r\n-O CANDIDATO SÓ ESTARA NO REGIME ESTATUTARIO APÓS 03ANOS DE PROFISSÃO ANTES DISSO E CLT.\r\n\r\nISSO E PARA AQUELES QUE TEM PREGUISA DE LER O EDITAL E PENSA SÓ NO PORTE DE ARMA E CARTEIRA DE POLICIAL,E VAI PRESTA O CONCURSO ACHANDO QUE TEM ESTOMAGO FORTE,PODENDO TIRA A FEZ DE QUEM REALMENTE LEVA A SERIO,PESSOAS QUE JÁ TRABALHA NO RAMO,EM FUNERARIA OU HOSPITAL.\r\n\r\nSE VC ACHA QUE NASCEU PRA ISSO TENTA A SORTE SE NÃO,PRA QUE JOGA DIMDIM FORA."
    },
    {
      "autor": "aldair",
      "data": "2009-02-15T16:02:14",
      "conteudo": "OI EU NÃO ENTENDI O EDITAL\r\n\r\nNO 8.2 FALA QUE SOMENTE SERA EMITIDO VIA CORREIO O CCI PARA CANDIDATOS QUE REALIZARAM INSCRIÇÃO NO POSTO.\r\nE NO 9.2 FALA QUE SÓ PODERAM FAZER A PROVA DE CONHECIMENTOS O CANDIDATO E ESTIVER MUNIDO DO CCI E CARTEIRA DE IDENTIFICAÇÃO ORIGINAL.\r\nE QUEM FEZ VIA INTERNET COMO VAI FAZER,SE NÃO VAI RECEBE O CCI VIA CORREIO POR FAVOR TIRE ESSA?"
    },
    {
      "autor": "daniel pereira",
      "data": "2009-02-15T16:09:24",
      "conteudo": "Gostaria De saber onde encontrar as provas anteriores ja me sinto um tecnico de necropsia estou lutando pra isso entao vcs podem contar comk 47 vagas.....  essa vitoria o senhor vai me dar !!!!!!!"
    },
    {
      "autor": "Mirian",
      "data": "2009-02-15T16:17:52",
      "conteudo": "Gostaria De saber onde encontrar as provas anteriores ja me sinto um tecnico de necropsia estou lutando pra isso entao vcs podem contar comk 47 vagas….. essa vitoria o senhor vai me dar !!!!!!!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-02-15T16:22:35",
      "conteudo": "PARA ALDAIR!! ADOREI O SEU EDITAL!! VÃO PARA AQUELES QUE TEM PREGUIÇA DE LER E FAZEM CADA PERGUNTA ABSURDA!!\r\nRSRSRSR,,, UM ABRAÇÃO PARA TODOS MEUS CONCORRENTES!!\r\nJANAINA CORRÊA"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-15T16:41:58",
      "conteudo": "Aldair:\r\nAdorei o seu comentário...agora que a galera preguiçosa vai pirar o kbção,kkkkkkkkkkkkkkkkkkkkkkk!!!!!!!!!!!!"
    },
    {
      "autor": "Rafael",
      "data": "2009-02-15T17:40:48",
      "conteudo": "Já eu não tenho sangue frio pra lidar com vivos rsrs... eles não mais insuportaveis do que os cadaveres..."
    },
    {
      "autor": "Rafael",
      "data": "2009-02-15T17:46:24",
      "conteudo": "mano ai de cima como assim 47 vagas vc ocupa 3 vagas? rsrs"
    },
    {
      "autor": "Flávia",
      "data": "2009-02-16T00:34:56",
      "conteudo": "Gente, não adianta certos tipos de comentários... dizendo que o óbito estará em estado de putrefação, e que vai ter que isso e aquilo... só irão passar os que realmente estão por dentro de anato/fisio, além de português. Por mais que, lá na frente algumas dessas pessoas desistam, não adianta, de qualquer forma só fica quem fizer as melhores pontuações. Portanto, para quem tem \"estômago forte\" e não fizer nem cinquenta porcento da prova, já era, bye. Então, estômagos fortes, estudem muito, mas muito mesmo, porque o negócio vai ser sério, já que a FGV é uma das bancas mais difíceis em concursos (principalmente português). Boa sorte!"
    },
    {
      "autor": "luiz claudio",
      "data": "2009-02-16T14:45:24",
      "conteudo": "Aldair pelo amor de deus, vai estudar, você terminou o 1° grau???..\r\npelo q li das coisas q escreveu acho q não, praticamente analfabeto.\r\nnão leu nada e já vem falando merda.\r\n1° não existe faculdade de técnico de necropsia...porque se e técnico já diz que não e superior..\r\noouu pouco instruído aonde no edital esta escrito que e obrigatório carteira de habilitação D???...você não vai dirigir ônibus e sim uma maca, desde quando precisa ter carteira para dirigir maca...kkkkkk\r\nisso se passar na prova né..."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-16T20:53:47",
      "conteudo": "Luiz Cláudio:Acho que vc não entendeu onde que o Aldair quis chegar com o que ele postou á respeito do edital,rsrsrsrs!!!!!\r\nEle comentou,de uma maneira,tipo assim:zoando a galera que tem preguiça de ler o edital,entende???Ele deve saber o que está ou não no edital...escreveu aquelas paradas lá,para zoar os outros,ok?\r\nNo mais...boa sorte p vc e saiba interpretar mais o que lê aqui..."
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-16T21:06:39",
      "conteudo": "E isso aí galera! Vamos continuar lutando e estudando muito, pra ver se conseguimos chegar lá... Fico muito feliz em saber que todos vocês estão se \"EMPENHANDO\" ao máximo com todos esses comentários e tudo o mais... Bem; continuo estudando com o que tenho disponível e não estou fazendo preparatório mas, saibam que serei um forte concorrente e por isso deixem de preguiça e vão estudar cambada! Bjsss"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-16T21:17:46",
      "conteudo": "Valeu galera! Voltarei em breve, boa sorte a todos!!!"
    },
    {
      "autor": "Daniel",
      "data": "2009-02-17T01:42:37",
      "conteudo": "EDUARDO ,  seu que neste post , atualmente so estão discutindo e falando sobre a prova de tec. neucro. p. c . , mas gostaria de saber se vc tem informação sobre o concurso do DESIPE e se sabes quando ira abrir , se tiver alguma informação fico muito grato . E quem tiver esta informação , obrigado ."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-02-17T10:41:46",
      "conteudo": "Roseane Almeida, eu só acho que a galera aqui esta realmente interessada em ter informações seria à respeito do concurso e ate mesmo do edital.\r\nMe desculpe se fui grosso, mas se as pessoas não tem nada de interessante ou construtivo para postar aqui, não precisa escrever besteiras...."
    },
    {
      "autor": "Guilherme",
      "data": "2009-02-17T13:57:39",
      "conteudo": "Gostaria de saber onde posso encontrar as provas anteriores do concurso de técnico em necrópsia?\r\nobrigado!"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T15:40:24",
      "conteudo": "Resposta para o Guilherme: aí cara, se é que você ainda não encontrou resposta para a sua pergunta, aí vai: você encontra a prova anterior para PTN no site da NCE (www.nce.ufrj.br), procura lá com carinho que você encontra, até porque, foi de lá que tirei a minha... Agora, só procurei pela última, se há outras não sei, isso depende de quem organizou a prova e pode ter sido outra que não a NCE... Abraços"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T16:20:12",
      "conteudo": "REsposta p/ o Aldair: amigo, pelo que pude entender, nós que fizemos a inscrição pela internet, devemos retirar a CCI também pela internet, isso é claro, assim que ela estiver disponível... Abraço e boa sorte!!!"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T16:31:20",
      "conteudo": "Resposta p/ Mauricea: minha cara, é o seguinte: as vagas serão distribuídas de acordo com a necessidade do Estado e não há uma programação propriamente dita, quanto ao teste físico, é sim obrigatório mas, não se preocupe que não está assim tão difícil e tenho certeza de que se você treinar apenas um pouquinho, você tira de letra... Bjsss"
    },
    {
      "autor": "Danielle Nunes",
      "data": "2009-02-17T16:38:04",
      "conteudo": "Pensei que este blog seria para os candidatos trocarem informaçoes e duvidas, nao se atacarem o tempo todo. Enfim,... Espero que todas essas pessoas que estao dizendo que tem vaga garantida realmente estejam estudando para alcancar a tao sonhada vaga. Pq cursos e formaçoes academicas nao vao faltar a grande parte dos candidatos .\r\nAs vagas serao preenchidas pelos candidatos mais bem preparados e decididas no dia da prova!\r\n\r\n\r\nBons Estudos e Boa Sorte a todos!!!"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T16:58:18",
      "conteudo": "Amiga Vanessa: você pode sim dar continuidade aos seus estudos e tudo o mais mas, lembre-se de que ao final, quando chegar no momento em que será feita a pesquisa documental, você terá que está quites com essas pendências ou terá posto tudo a perder... Uma dica de amigo que não tem medo de concorrência, é que você leia atentamente todo o edital e essas dúvidas e outras desaparecerão e inclusive, vai te ajudar na prova de conhecimentos... Bjsss"
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T17:15:23",
      "conteudo": "Minha cara Janaína: me desculpe, pois não quero ser grosseiro, no entanto suas perguntas são um tanto quanto infantis e talvez por isso ninguém tenha as respondido mas aí vai: NÃO, você não precisa ter o curso de técnico de necrópsia para prestar o concurso, você tem que ter 18 anos ou mais e quanto ao desempenho das funções, onde mais você acha que poderia exercê-las? Rs Bjuuu (se liga mina)"
    },
    {
      "autor": "ROSE",
      "data": "2009-02-17T21:04:29",
      "conteudo": "Poxa pessoal, é a 1ª vez que entro aqui, e diante do pouco que li, fiquei me perguntando porque será que as pessoas ao invés de se preocuparem em estudar ficam se insultando, e uns querendo ser melhor do que os outros, todos tem capacidade independente da formação e da área que atuam, pois o sol nasce para todos e o que tiver que ser será, Deus sabe de todas as coisa, nós não sabemos de nada, so temos que fazer a nossa parte que é respeitar o próximo e lutar pelos nossos objetivos, porque no final todos vão para o mesmo lugar, vamos trabalhar com cadáveres e ai sim todos vão acordar e ver que todos tem o mesmo fim. PENSEM NISSO! (esse comentário é só para as pessoas que estão se insultando, peço desculpas ao demais, que tem colocados comentários muito interesantes e proveitosos). DESEJO BOA SORTE A TODOS E QUE ESTUDEM O MÁXIMO QUE PUDEREM."
    },
    {
      "autor": "Johnny Herbert",
      "data": "2009-02-17T21:27:40",
      "conteudo": "Oi Rose!\r\n   Espero que não tenha me interpretado mal com o comentário acima mas, é complicado o que o pessoal vem postando e ocupando um espaço que poderia ser melhor aproveitado. Bem, pude perceber por suas palavras que você é bem centrada e sabe o que quer. Estou disposto a tudo pra passar nesse concurso e gostaria de me corresponder com pessoas com o mesmo intuito, determinadas e que tivessem um pouco mais de conhecimento na área do que a mim. Como já citei anteriormente, não tenho nenhuma formação mas, sei bem o que quero e no momento é passar nesse concurso... Se estiver disposta a me ajudar e, é claro, tiver como fazer isso, agradeço e meu msn é: johnnyhrb@hotmail.com (estou on-line).  Bjsss"
    },
    {
      "autor": "ALDAIR",
      "data": "2009-02-18T03:33:05",
      "conteudo": "CARO AMIGO OU INIMIGO LUIZ CLAUDIO O AVISO E P/OS QUE TEM PREGUIÇA DE LER O EDITAL,JA COMECEI ESCREVENDO PREQUISA EM VEZ DE PREGUIÇA,PELO AMOR DE DEUS NÃO TIRE CONCLUSÕES PRECIPITADAS SE TENHO OU NÃO TERMINADO O PRIMEIRO GRAU,JA VI ATÉ VC ESCREVE ERRADO LA POSTADO POR VC NO DIA 10/02/2009 SUA MÃE NÃO TE ENSINOU QUE E FEIO CORRIGI AS PESSOAS KKK E BOM RIDICULARIZA AS PESSOAS NÉ, SE VC PRESTA MAIS ATENÇÃO IRA VER QUE A MAIORIA DAS PERGUNTAS E DE PESSOAS QUE TEM PREGUIÇA DE LER O EDITAL,E SE VC LER O QUE EU POSTEI EM SEGUIDA VAI SABER QUE EU LI O EDITAL\r\nOUTRA COISA DA PROXIMA VEZ QUE FOR RESPONDER A ALGUEM,NÃO SÓ LEIA MAS INTERPRETE P/QUE ISSO NÃO SE REPITA C/OUTRAS PESSOAS,O EXEMPLO TEM QUE VIM DE VC NÃO DAS PESSOAS QUE ESTÃO LEVANDO ESSE CONCURSO A SERIO.\r\nME DESCULPE SE NÃO TE OFENDI E QUE NÃO COSTUMO A ME IGUA LA A PESSOAS QUE ESTÃO A BAIXO DE MIM OU NÃO DEMONSTRAM O COMTRARIO EU COMO OUTRAS PESSOAS NÃO QUEREMOS QUE ESSE SITE VIRE BAGUNÇA.ESSA E A ULTIMA VEZ QUE TE RESPONDO SOBRE ESSE ASSUNTO MESMO SE VC DIZER QUE FALO MERDA OU SOU ANALFABETO.\r\n\r\nPESO DESCULPAS A TODOS PELO OCORRIDO E PROMETO NÃO VAI SE REPETI."
    },
    {
      "autor": "ALDAIR",
      "data": "2009-02-18T04:00:45",
      "conteudo": "COMPLEMENTO:\r\n\r\nROSEANE ALMEIDA PESO OBRIGADO POR INTERPRETA O QUE EU QUIS DIZER + PESSOAS QUE JÁ COMEÇAM OFENDEDO NÃO MEREÇE NOSSA ATENÇÃO.\r\nBOA SORTE."
    },
    {
      "autor": "Babi",
      "data": "2009-02-18T08:30:21",
      "conteudo": "Humanidade!!\r\nGente o que é isso? Um site de insultos? Cadê a humildade, a humanidade, o bom senso? São pessoas que fizeram um curso superior achando que são melhores que as que não fizeram, outras que acham que, ser um técnico de necrópsia não tem nenhum valor para a sociedade, que o que tem valor é a pesquisa para remédios e a cura...vocês sabem o que significa prova técnica dentro de um Inquérito Policial? O que é um Auto de Exame Cadavérico? Pois com um AEC feito corretamente, os Inspetores da Polícia Civil chegam com precisão na elucidação da morte, podendo ser homicídio culposo, doloso, suicídio ou morte natural, por tanto, é sim uma profissão NOBRE...Boa Sorte a todos e que Deus permita que pessoas merecedoras consigam uma colocação."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-02-18T10:02:41",
      "conteudo": "ALDAIR eu não sou seu inimigo, apenas não achei certo ficar de brincadeira aqui, mas tudo bem.\r\nOutra coisa, não coloque minha mãe no meio da historia.\r\nse e a ultima vez que você me respondera, tambem sera o meu ultimo post sobre o assunto.\r\nMe desculpe, você realmente deve ser melhor q todos nos aqui, e me desculpe também por não ser igual à todos e interpretar de uma outra forma as coisas que você escreveu."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-18T21:54:21",
      "conteudo": "Galera!!!!!Parem de baixaria,rsrsrsrs!!!!\r\nA prova tá chegando,tem que estudar e correr mtooooo,rsrsrs!!!!\r\nBjkas p todos!!!"
    },
    {
      "autor": "eula",
      "data": "2009-02-18T22:57:08",
      "conteudo": "eu gostaria de saber se nao pode ter tatuagem?\r\nse puder responder por e-mail ficarei grata!\r\n=*"
    },
    {
      "autor": "andré",
      "data": "2009-02-19T19:09:17",
      "conteudo": "pode sim ter tatuagem. eu mesmo tenho 4.. essa restrição quanto a tatuagens visíveis é na parte militar das forças.\r\nespero que tenha ajudado.\r\nforça aos que realmente querem um lugar ao sol.. ou no iml né hehe"
    },
    {
      "autor": "andré",
      "data": "2009-02-19T19:11:40",
      "conteudo": "alguém tem ideia do numero de inscritos até agora??\r\nto começando a achar que esse concurso vai bater récordes."
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-02-19T19:55:07",
      "conteudo": "GENTE É BASTANTE COISAS PARA ESTUDARMOS TO COM MEDO DE NÃO DAR TEMPO DE ESTUDAR TUDO!!!  KERO QUE O DIA SE TORNE MAIS DE 24HS,PQ É MUITO POUCO PARA QUEM TEM MAIS TAREFAS AO DIA!! ME AJUDEM!! BEIJINHOS AOS MEUS CONCORRENTES..."
    },
    {
      "autor": "EDUARDO PEREIRA",
      "data": "2009-02-19T22:04:19",
      "conteudo": "eu estou amaradão e super otimista pra realizar este concurso,\r\ndesejo a tds boa SORTE e vamos encarrar com bastante VIGOR e SABEDORIA.... FORÇA GALERA!!!!!! ABRAÇO DUDUPEREIRA..."
    },
    {
      "autor": "carlos quintella",
      "data": "2009-02-20T12:03:45",
      "conteudo": "Sem duvidas quanto a capacidade humana de se superar,e nao querendo desanimar nimguem.aqueles que curtem um churrasquinho de final de semana, uma macarronada com molho de tomate ou uma caldeirada de frutos do mar.esquecam esse concurso de tec de necropsia.minha sujeistao aguardem o edital para taifeiros,cosinheiros,etc...o cheiro e melhor e voces sempre teram alguem vivo por perto para rirem daquelas piadas sem gracas que rola no ambiente de trabalho.ahahaha........o assogueiro esta chegando uma vaga e minha."
    },
    {
      "autor": "domingos",
      "data": "2009-02-20T21:24:07",
      "conteudo": "pow  sera  que   alg  tem como  passa o para  mim pega provas  anteriores  pow favor meu  mail  domingos.felipe@hotmail.com"
    },
    {
      "autor": "domingos",
      "data": "2009-02-20T21:27:38",
      "conteudo": "essa prova  vai ser bem disputada  boa sorte"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-20T23:49:35",
      "conteudo": "Carlos Quintella:??????????????????????????"
    },
    {
      "autor": "andré",
      "data": "2009-02-21T10:55:37",
      "conteudo": "o que que esse carlos quis com esse comentario infeliz?"
    },
    {
      "autor": "Carlos Alberto",
      "data": "2009-02-21T16:39:13",
      "conteudo": "Oi galela eu tambem estou nesta desputa,boa sorte a todos até."
    },
    {
      "autor": "Carlos Alberto",
      "data": "2009-02-21T16:41:57",
      "conteudo": "Oi gente tudo de bom e boa sorte,estou nessa desputa tudo de bom."
    },
    {
      "autor": "Nayra Montenegro",
      "data": "2009-02-21T17:47:03",
      "conteudo": "MEU DEUS AS PROVAS ESTÃO PRÓXIMA E AS PESSOAS EM VEZ DE APROVEITAR O TEMPO LIVRES PARA ESTUDAR ESTÃO AQUI  NESSE SITE DESCUTINDO A SUNTOS BOBOS GENTE CAI NA REAL. PARE E PENSSE VOCÊS TEM MAS O QUE FAZER CREIO EU QUE NÃO SÃO MAIS UM BANDO DE ADOLECENTES EU TÃO AJA COMO ADULTOS E PARAM DE OFENDEREM UNS AOS OUTROS É COMO UM COLEGA DISSE QUEM ENTRA NESSE SITE VER QUE ESTÁ FICANDO UMA BAGUNÇA E A PRIMEIRA VEZ QUE EU ENTRO E NÃO ESTOU GOSTANDO DO QUE EU VEJO SEJAM MAIS MADUROS OK E BOA SORTE A TODOS !!!"
    },
    {
      "autor": "Roberta Alves",
      "data": "2009-02-21T18:00:11",
      "conteudo": "AS PESSOAS QUE PERGUTAM SE TEM QUE TER CNH OU QUER PROVAS ANTERIORES E NÃO SABEM A ONDE PEGAR E SÓ LER NO CABESARIO DO SITE QUE ESTA TODAS ESSAS PERGUNTAS LÁ OK E BOA SORTE"
    },
    {
      "autor": "Carlos Eduardo",
      "data": "2009-02-21T22:49:15",
      "conteudo": "ai ai ai pelo que eu estou vendo aqui o portugues é o fraco de todos....cada pérola....só rindo pra não chorar...meu Jesus, ilumine-os!!!"
    },
    {
      "autor": "adriano",
      "data": "2009-02-22T12:26:31",
      "conteudo": "queria saber se a data de inscrição foi prorrogada ."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-22T13:34:06",
      "conteudo": "Tem uns que vem aqui para falar mal da galera...acho isso um porre.\r\nQuem tá mal no português sabe mto bem dessa deficiência,é problema de cada um,sabem que tem que estudar...entram aqui,as vezes,não vai nem fazer a prova,entra,posta o que quer,só para aparecer,fala sériooooo,aff..."
    },
    {
      "autor": "Gabriel",
      "data": "2009-02-22T21:05:36",
      "conteudo": "Eu gostaria de saber como é o dia a dia do tecnico em necrópsia.\r\nquantos exames ele costuma fazer.\r\nqual é a sua carga horaria de trabalho.\r\no que ele costuma fazer quando não estam realizando necropsias\r\n\r\netc..\r\n\r\nmuuito obrigado por qualquer explicação"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-22T22:06:34",
      "conteudo": "Gabriel:\r\nBem,vou tentar mais ou menos,ok?rsrs...\r\nO trabalho não é fácil não...apesar de ser até mesmo rotineiro.Realiza-se esse trabalho dentro de um IML,sempre acompanhado de um médico legista,já,qntos corpos a serem necropsiados,é meio relativo ao número de mortes do dia e de seu plantão,claro...no IML aqui perto,tem dia que está bombandooooo,tem dia que so chega corpo a tardinha,o dia passa tranquilão,entende?\r\nO que um técnico faz e mesmo a necrópsia,então,se qser estar fazendo outra coisa além dentro do estabelecimento de trabalho é opcional!\r\nEspero ter te ajudado um pouquinho...boa sorte!!!"
    },
    {
      "autor": "Naira Alves",
      "data": "2009-02-23T11:15:12",
      "conteudo": "Bom dia gostaria de saber a onde no rio de janeiro tem o curso de técnico de necropsia alguem poderia me ajudar se possível o endereço ou tel do curso obrigada...."
    },
    {
      "autor": "luiz",
      "data": "2009-02-23T20:06:04",
      "conteudo": "galera este concurso é coisa de louco, mas estou dentro tenho que alimentar meu baby não importa como, e concurso é concurso passa quem for melhor e der sorte naquilo que n~sabe, é 70% estud o resto é tranquilidade no dia da prova.. e 1500 e pouco pra trabalhar um dia na semna tá otimo. vejo vcs no IML vivo ou mortos..."
    },
    {
      "autor": "fabi",
      "data": "2009-02-23T21:21:03",
      "conteudo": "Olá pessoal, tenho lido e percebi algumas incoerências.Quem quiser passar no concurso deverá estudar bastante Anatomia  e Fisiologia. Iniciem o estudo pela parte mais simples, comecem por célula e organelas citoplasmáticas, após tecidos e então partam para fisiologia, após terem entendido bem esta parte já podem começar a estudar Anatomia, e tb com organização. 1º cabeça, 2º tronco e etc. Sinceramente na minha opinião ficar pensando o q faz um técnico de necropsia neste momento não ajuda ninguém a passar...1º passem no concurso e depois do curso d formação é q saberemos realmente o q faremos. beijinhos e boa sorte."
    },
    {
      "autor": "fabi",
      "data": "2009-02-23T21:23:26",
      "conteudo": "Ahhhh a parete de fisiologia, citologia, histologia e anatomia pode ser encontrada em qq livro de biologia do ensino médio."
    },
    {
      "autor": "paulo cesar",
      "data": "2009-02-24T11:08:11",
      "conteudo": "tem pré-candidato achando que já passou; não é bem assim. Vocês tem que correr muito para pegar a sua vaga, não é qualquer cursinho que colocam vocês na PC são 1800 ou 2200 metros; já ia me esquecendo tem que saber Português, pelo jeito este pessoal que diz já ter vaga tá fora.\r\n\r\n10.4. Será considerado APROVADO na Prova de Conhecimentos, o candidato que obtiver, no mínimo, \r\n50 % (cinqüenta por cento) de acertos, em cada uma das disciplinas isoladamente. A nota final será \r\no somatório das notas de cada uma das disciplinas elencadas no quadro do item 10.3, considerado o \r\npeso atribuído. \r\n10.5. Em caso de igualdade do total de pontos na Prova de Conhecimentos, a ordem de classificação \r\ndos candidatos obedecerá aos seguintes critérios sucessivos: \r\na) idade igual ou superior a 60 (sessenta) anos, completos até o último dia de inscrição; \r\nb) maior número de pontos nas questões de Conhecimentos de Anatomia e Fisiologia Humanas; \r\n\r\nc)\"\"\" maior número de pontos nas questões de Língua Portuguesa;\"\"\"\r\n\r\n \r\nd) o mais idoso, até a idade de 60 (sessenta) anos. \r\n\r\nAbraços a todos  e boa sorte na prova."
    },
    {
      "autor": "Flávia",
      "data": "2009-02-24T13:29:38",
      "conteudo": "Eu não ia comentar novamente nesse fórum, mas farei apenas uma ressalva. Gente, alguns comentários aqui são horrorosos, além de altamente egoístas. À exceção de alguns outros comentários, sensatos, enfim, pessoas mais esclarecidas. Vejam que, para um concurso, as pessoas se estranham, como se fosse o último copo d'água da Terra. Espero que os aprovados sejam pessoas de bem e que não se encaixem no perfil egoísta de ser. Fim."
    },
    {
      "autor": "cassio",
      "data": "2009-02-24T15:39:59",
      "conteudo": "amigos,vcs não tem noção do q faz um tecpol da polícia civil do RJ:nada mais nada menos do q simplesmente fechar cadaveres, ou seja o perito faz a análise e o tecpol coloca tudo q ele tirou no seu lugar..longe de me desfazer desta profissão,porém mt cuidado aos q estão estão por fazer essa prova apenas por ser policial civil.Não confunda os cargos de inspetor,investigador, papiloscopista e oficial de cartório com TECPOl, pois são coisas mt diferentes em relação as atribuíções.Vcs não irão trabalhar nas DPs como os outros caso sejam aprovados em todas as etapas.Vão trabalhar mesmo é no IML,sem esse papo de q conheçe fulano ou beltrano e q vão conseguir remoçãopra outros cargos..não adianta isso é pura balela..\r\no curso de formação é baseado nas atribuíções do tecpol,portanto seria inviável trabalhar numa DP por exemplo. abraço e espero q tenha ajudado a todos!!"
    },
    {
      "autor": "andré",
      "data": "2009-02-24T19:01:18",
      "conteudo": "Boa noite pessoal, alguém tem ideia do numero de inscritos no concurso??\r\nabração e bons estudos a todos."
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-02-24T20:52:45",
      "conteudo": "ALGUÉM POR FAVOR PODE ME DIZER O NUMERO DE ESCRITOS??"
    },
    {
      "autor": "sammara",
      "data": "2009-02-24T22:47:01",
      "conteudo": "achei muito pouco o numero de vagas mas achei legal as materias me interesso muito por coisas relacionadas ao corpo humano gostaria muito de trabalhar como tecnico em necropcia"
    },
    {
      "autor": "RENATA",
      "data": "2009-02-25T05:29:26",
      "conteudo": "olá pessoal...alguém sabe dizer a partir de q data estará disponível o cci,se alguém souber,responda por favor...bjkssssssssssssss e boa sorte a todos"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-25T09:30:00",
      "conteudo": "A galera tá preocupada com qntos já estão inscritos...qro nem saber...afinal,preciso de uma vaga,apenas!!!50 é mtooooo pouco para essa demanda enorme aqui no Rio...tenho certeza que depois vão chamar mais para o trabalho!!!Boa Sorte para os meus colegas!!!!"
    },
    {
      "autor": "Eliane",
      "data": "2009-02-25T11:29:16",
      "conteudo": "Olá!!! Li na Folha Dirigida que a contratação vai ser imediata, o curso durará em torno de 5 meses e em tempo integral. Durante a validade do concurso será chamado mais pessoas pois há necessidade de pessoal. E serão chamados os 75 primeiros colocados para as demais etapas do concurso. Boa Sorte a todos!"
    },
    {
      "autor": "Johnny",
      "data": "2009-02-25T15:52:34",
      "conteudo": "Oi Renata,\r\n    olha, segundo o próprio site, estará disponível a partir do meados de março, ok? Espero ter sido útil, bjsss..."
    },
    {
      "autor": "RENATA",
      "data": "2009-02-25T16:18:28",
      "conteudo": "vlw johnny....bjssssssssss"
    },
    {
      "autor": "aguinaldo",
      "data": "2009-02-25T21:30:50",
      "conteudo": "fala galera.....também estou na dispulta desse concurso, alguêm tem ideia de quantos se inscreveram....valeu"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-02-25T21:41:49",
      "conteudo": "Galera alguém pode me dizer se é para estudarmos o português novo sem acentos gráficos ou é para estudar o velho mesmo como esse que estou escrevando??\r\nmuito obrigada!! Janaina corrêa"
    },
    {
      "autor": "Flávia",
      "data": "2009-02-25T21:46:54",
      "conteudo": "No edital não diz nada a respeito da inclusão da nova regra gramatical. Contudo, disseram que na última prova da FGV, eles exigiram uma questão nesses novos parâmetros. Bem, não está no edital, dessa forma, caso ponham, terão de anular. É bom discutirmos a respeito desse assunto... quanto maior o número de informações, melhor."
    },
    {
      "autor": "vinicius",
      "data": "2009-02-25T22:48:05",
      "conteudo": "adsumus sempre presente essa prova nao vai ser mole nao a pessoa ja tinha que vir se preparando ha ums 2 anos atras pica das galaxias"
    },
    {
      "autor": "fabi",
      "data": "2009-02-25T23:42:52",
      "conteudo": "Alguém sabe onde podemos conseguir modelos de prova de língua portuguesa da FGV? quem souber por favor me add ou envie, obrigada.\r\nfabivaz.1205@hotmail.com"
    },
    {
      "autor": "fabi",
      "data": "2009-02-25T23:45:49",
      "conteudo": "Gente, na minha opinião o \"Novo acordo gramatical\" não poderá ser cobrado uma vez q temos 4 anos para nos adaptarmos e não s falou nada no edital, s cair na prova será bem questionado, não acham?"
    },
    {
      "autor": "sr. loiola",
      "data": "2009-02-26T17:59:42",
      "conteudo": "soube pelo edital que a profissão tecnico de necropsia tem que ter dedicação exclusiva. isso quer dizer que não posso ter outro trabalho. trabalho como auxiliar de enfermagem na prefeitura de itaguai/rj. terei que ixonerar a minha matricula. boa sorte a todos ass.sr.loiola."
    },
    {
      "autor": "Johnny",
      "data": "2009-02-26T18:08:43",
      "conteudo": "Blz galera!!!\r\n    É isso aí, continuem postando suas perguntas e respostas aos colegas e lembrem-se: todos temos dúvidas e estamos em busca de um mesmo objetivo, portanto, BOA SORTE PARA TODOS NÓS! Abraços"
    },
    {
      "autor": "silvana da silva",
      "data": "2009-02-26T19:22:07",
      "conteudo": "quem ja vez a inscrição e não puxou o boleto como faz pra pagar sera que alguem pode responder"
    },
    {
      "autor": "silvana da silva",
      "data": "2009-02-26T19:28:33",
      "conteudo": "quem ja vez a inscrição e não puxou o boleto como faz pra pagar sera que alguem pode responder\r\nquem souber a resposta entra no meu e-mail sylvynha@gata.com"
    },
    {
      "autor": "silvana da silva",
      "data": "2009-02-26T19:31:37",
      "conteudo": "quem ja vez a inscrição e não puxou o boleto como faz pra pagar sera que alguem pode responder\r\nquem souber a resposta entra no meu e-mail sylvanynha@gata .com e que o outro e_mail foi errado"
    },
    {
      "autor": "silvana da silva",
      "data": "2009-02-26T19:36:02",
      "conteudo": "sylvanynha@gata.com responde ai pessoal"
    },
    {
      "autor": "Joao Carlos",
      "data": "2009-02-26T21:47:15",
      "conteudo": "Debora,ficaria muito grato se enviase o material para meu e-mail:trancosolima@yahoo.com.br."
    },
    {
      "autor": "jou",
      "data": "2009-02-27T10:45:34",
      "conteudo": "PARA EXERCER ESTA PROFISSAO,TEM Q ESTAR PSICOLOGICAMENTE PREPARADO,TRABALHAR COM MORTOS NAO E FACIL."
    },
    {
      "autor": "júlio cesar",
      "data": "2009-02-27T12:07:35",
      "conteudo": "bom eu vou fazer a prova do concurso da policia civil tecnico nicropsia porque e um trabalho como qualquer outro e porque eu gosto muito da profissão."
    },
    {
      "autor": "silvana da silva",
      "data": "2009-02-27T19:44:22",
      "conteudo": "po pessoal aguem sabe me responde  quem ja vez a inscrição e não puxou o boleto como faz pra pagar sera que alguem pode responder\r\nquem souber a resposta entra no meu e-mail \r\nsylvanynha@gata.com"
    },
    {
      "autor": "Elvira",
      "data": "2009-02-28T11:52:39",
      "conteudo": "Não entendo por que não aproveitar melhor esse espaço.Todos estão estudando,todos querem passar,então por que não tirar duvidas sobre a materia e coisas assim? Por que ficar de birra um com o outro,se provocando,vamos aproveitar este espaço,de forma mais adulta e inteligente.."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-28T12:52:33",
      "conteudo": "Isso aqui ta fikando chatinho......ZZZZZZZZZZZZZZ!!!!!!!!!!!Uns falam besteiras,outros estão qrendo aparecer...fala seriooo...mesmo assim,quem qser me add no msn para alguma ajuda:niane_loira@hotmail.com\r\nBjkas!!!!!!"
    },
    {
      "autor": "erica diogo",
      "data": "2009-02-28T16:50:01",
      "conteudo": "Não vai haver prorrogação da data de escrição??????eu queria...sniff"
    },
    {
      "autor": "sergio renato",
      "data": "2009-02-28T20:09:40",
      "conteudo": "ola Roseane Almeida,queria saber se vc pode me dar uma forcinha nesse material de tec. de necropsia aguardo seu contato pode mandaremail para mim. sras@ig.com.br"
    },
    {
      "autor": "renato almeida",
      "data": "2009-02-28T20:12:50",
      "conteudo": "ola Roseane Almeida,queria saber se vc pode me dar uma forcinha nesse material de tec. de necropsia aguardo seu contato pode mandaremail para mim. sras@ig.com por favor me ajude um abraço vou te ad. no meu msn blz."
    },
    {
      "autor": "magnun",
      "data": "2009-03-01T23:26:10",
      "conteudo": "gostaria de saber, se quem tem tatuagens pode fazer o concurso Técnico Policial de Necropsia?pois eu tenho e quero fazer muito essa prova, mais nao sei se posso pois tenho tatuangens...gostaria de ter um resposta....obrigado"
    },
    {
      "autor": "aldair",
      "data": "2009-03-02T00:04:01",
      "conteudo": "FALA SERIO CADA PERGUNTA,ATÉ UMA CRIANÇA DE 12ANOS RESPONDERIA SEM LER O EDITAL.\r\nPESSOAL ANTES DE PERGUNTA LEIA O EDITAL SE NÃO ENTENDER PERGUNTE AFF."
    },
    {
      "autor": "Alex",
      "data": "2009-03-02T11:15:21",
      "conteudo": "BOM DIA A TODOS \r\n ESTA PROVA É BEM DIFICIL PERANTE AS ANTERIORES, SEGUNDO GRAU COMPRETO E MAIS DICIL QUE SOMENTE O PRIMEIRO POIS SE SÓ COM O PRIMEIRO GRAU COMPRETO JÁ DICERAM QUE ÉRA DIFICIL IMAGINEM AGORA.\r\n ESTE POVO PERGUNTANDO SE PODE OU SE NÃO PODE SE NÃO SE ESCREVERAM OU SE NÃO PAGARAM JA ÉRA ACABOU QUEM FEZ FEZ QUEM NÃO FEZ JA ÉRA.BOA SORTE A QUEM SE ESCREVEU."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-02T22:25:48",
      "conteudo": "adsumus gostaria de saber o numero de candidato vaga , ao inves de ficar postando besteiras vamos postar coisas serias"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-02T22:27:41",
      "conteudo": "Ae galera!\r\n\r\n    É um problema sério mesmo... Bom pessoal, como foi comentado mais acima por alguém de bom censo, vamos nos voltar para os estudo que o dia da prova fica mais próximo a cada dia e o melhor a fazer é não desperdiçar o pouco tempo que ainda temos pra enriquecermos nossos conhecimentos na área... Agora quem acha que já está preparado, meus parabéns! Quanto a mim, estou a todo vapor e vamos que vamos!!! Boa sorte a todos!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Túlio",
      "data": "2009-03-03T04:35:27",
      "conteudo": "Eu já sou Técnico concursado no estado do Ceará desde 2006 qualquer dúvida pode mandar tuliorubim@oi.com.br"
    },
    {
      "autor": "Samsarah",
      "data": "2009-03-03T11:13:34",
      "conteudo": "olá se algué mtiver materiais e puder me enviar agradeço!o meu email é \r\nsamsarah@bol.com.br\r\nBoa sorte !"
    },
    {
      "autor": "Glenda",
      "data": "2009-03-03T22:11:43",
      "conteudo": "Roseane , adicionei voce ao meu msn '   buscando algumas respostas para certas duvidas em estudos da area de anotomia , faço um curso preparotorio mais tenho sentido muita dificuldade em certas coisas, embora até tenha tecnico de enfermagem e ja tenha lidado com algumas coisas parecidas , tô tendo um tempo curtissimo para estudo e daí surgem algumas duvidas qe acho qe poderiam ser divididas , como o tempo ja se tornou cada vez mais curto e a concorrencia só aumentou ... rs  espero qe adc la .. !   beijos e boa sorte na prova ! \r\n\r\n   qalqer coisa e para os demais adc glendaguerra89@hotmail.com"
    },
    {
      "autor": "silvia de oliveira gama",
      "data": "2009-03-04T00:09:56",
      "conteudo": "Nossa! isso foi demais,FORTES EMOÇÔES, mais posso afirmar que a emoção mais fote vai ser a de passar nesse concurso.Porque não é brincadeira, são muitos leões para um selva muito pequena.rsrsrsrsrrrsrsr, um abraço e boa sorte aos meus companheiros de selva."
    },
    {
      "autor": "pamella",
      "data": "2009-03-04T11:16:31",
      "conteudo": "bom galera, pretendo exercer a profissão de técnica em necrópsia,eu gostaria de saber o que é preciso para ser uma tecnica em necropsia???tinha dúdivas do que eu queria fazer futuramente,mais hj sei que é isso que quero,se alguém puder me responder o que precisa ser feito para ser uma técnica em necrópsia,meu msn é :\r\npamela_torquato@hotmail.com\r\ngostaria de saber quais são os cursos que são precisos ser feitos antes de fazer necrópsia e etc....quem puder responder minha pergunta ficarei muito grata....obrigada!"
    },
    {
      "autor": "alex sandro",
      "data": "2009-03-04T20:34:43",
      "conteudo": "olá  , boa  noite . prazer  meu nome é alex sandro\r\nresidente da cidade de nova iguaçú  e  gostaria  de saber se alguem ja recebeu o cartão pelo correio \r\n  se  alguem ja recebeu por favor  me  avise !\r\n aaaa  detalheeeee ... pra  kem não se preparouuu ...\r\n   me  aguarde q  estou  chegandooo  com  tudoo e vou ser 1\r\n  dos 1°!!!\r\n  boa sorte pra  todos ..."
    },
    {
      "autor": "Aline",
      "data": "2009-03-04T22:13:11",
      "conteudo": "Pô galera quem quiser bater um papo sobre a prova que tb farei me add no msn nitha22@msn.com"
    },
    {
      "autor": "ledraj",
      "data": "2009-03-05T11:58:16",
      "conteudo": "OLÁ PESSOAL !!!\r\n   NA VERDADE ESTOU  EM DUVIDA  SOBRE O CURSO DE FORMAÇÃO DE POLICIAL TEC NECROPSIA PC.   \r\n   QUERO  COPREENDER SE  É NECESSARIO TER O (CURSO DE NECROPSIA) OU  OS CANDIDATOS  APROVADOS  IRAÕ APRENDER NO DECORRER DA FORMAÇÃO DOS FUTUROS POLICIAS ?"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-05T15:24:24",
      "conteudo": "Resposta ao Ledraj:\r\n\r\n\r\n     caro amigo (a), é óbvio que, no curso de formação, você vai aprender tudo o que terá que exercer futuramente em suas atribuições né?  Por isso é que leva o nome de CURSO DE FORMAÇÃO, entende? Bem, espero que tenha ajudado... Ah! Um detalhe importante: se você tivesse que sacar de técnico de necrópsia, certamente isso seria exigido no edital e não é (se é que você leu o edital), abraços!"
    },
    {
      "autor": "jou",
      "data": "2009-03-05T21:45:20",
      "conteudo": "O SEGREDO E ESTUUUUUUUUDE MUIIIIIIIIIIIIIIITO!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Tatiana Oliveira",
      "data": "2009-03-06T12:19:04",
      "conteudo": "Olá,\r\n\r\nGostaria de saber onde faço um curso técnico de necropsia no estado do Rio de Janeiro?"
    },
    {
      "autor": "Paulo Victor Sabença",
      "data": "2009-03-06T14:19:54",
      "conteudo": "Pessoal o que era para ser um simples fórum, tornou-se um campo de batalha! Ainda temos um mês para estudar para a prova, discussão não gera aprovação! Boa sorte!"
    },
    {
      "autor": "Kadu",
      "data": "2009-03-06T14:32:10",
      "conteudo": "Tb vou fazer o concurso para tecnico de necropsia e, antes de mais nada, desejo Boa sorte para todos. Bem, ontem saiu no jornal folha dirigida que a prova, talvez, fosse ser adiada para maio. Entrei no site da FGV, mas nada diz ateh agora lah. Não sei se eh bom ou não esse adiamento, soh espero que, ao menos, nos deixem informados para que todos possamos estar melhor organizados. parabenizo pelo excelente site e pelo forum e parabens tb as pessoas que colocam msgs uteis e positivas como o johnny, roseana almeida e luis claudio. parabens, boa sorte a todos, saudaçoes tricolores,\r\n\r\nKadu"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-06T15:44:50",
      "conteudo": "SE VOCÊ TEVE PACIÊNCIA DE LER ATÉ AQUI, É PORQUE DEVE ESTÁ MUITO INTERESSADO NA CARREIRA:\r\n\r\nSITE PARA BAIXAR A PROVA ANTERIOR (2002)\r\nhttp://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\n\r\nDICA DE ACENTUAÇÃO GRÁFICA:\r\nPALAVRAS PROPAROXÍTONAS SEMPRE SÃO ACENTUADAS GRAFICAMENTE;\r\nPALAVRAS PAROXÍTONAS TERMINADAS EM: A(S), E(S), O(S), EM, ENS NÃO SÃO ACENTUADAS GRAFICAMENTE;\r\nPALAVRAS OXÍTONAS TERMINADAS EM: A(S), E(S), O(S), EM, ENS SÃO ACENTUADAS GRAFICAMENTE.\r\nEX: HÍFEN É UMA PALAVRA PAROXÍTONA ACENTUADA GRAFICAMENTE, JÁ HIFENS É UMA PALAVRA PAROXÍTONA NÃO ACENTUADA GRAFICAMENTE.\r\nOBS: TODAS AS PALAVRAS TÊM ACENTO, SÓ QUE UMAS TÊM ACENTOS PROSÓDICOS (TÔNICOS) E OUTRAS TÊM ACENTOS GRÁFICOS (SINAIS).\r\nATENTE NESSA OBSERVAÇÃO.\r\nEX: FACA E SÊMEN. ESTÁ TEM O ACENTO PROSÓDICO GRAFICAMENTE REPRESENTADO, AQUELA TEM APENAS O ACENTO TÔNICO (O PRIMEIRO A, MAS NÃO REPRESENTADO GRAFICAMENTE, POIS A PALAVRA TERMINA EM A)\r\n\r\nMORAL DA HISTÓRIA (COM H OU SEM H?)\r\n\"DENTRO DESSES CIMENTOS ORGÂNICOS, EU PARTICIPO INCONSCIENTEMENTE, IONIZANDO ENCONTRAR ELEMENTOS POSITIVOS QUE ME ATRAIAM PARA FORMAR UMA MOLÉCULA RELEVANTE\"\r\nFAÇAM UMA ANÁLISE SINTÁTICA DESSE PERÍODO ENTRE PARÊNTESES E TAMBÉM UMA REFLEXÃO SOBRE A MENSAGEM IMPLÍCITA CONTIDA NELE.\r\n\r\nAOS QUE ENTRARAM AQUI COM BONS E MAUS PENSAMENTOS\r\nEIS UMA DICA PARA O ESTUDO DA ANATOMIA E DA FISIOLOGIA:\r\nPARA MEMORIZAR CERTOS NOMES OU CONCEITOS, VOCÊ PODE RECORRER AO MECANISMO DE ASSOCIAÇÃO OU AO ESTUDO DE TEMAS TRANVERSAIS\r\nÉ SIMPLES, MAS EFICIENTE CITAR COMO EXEMPLO A VÉRTEBRA CHAMADA ATLAS. SE SURGE A DÍVIDA: É O ATLAS OU O ÁXIS A PRIMEIRA VÉRTEBRA CERVICAL? ORA, SE VOCÊ RECORRER AO ESTUDO TRANSVERSAL VERÁ QUE O ATLAS, SEGUNDO A MITOLOGIA GREGA, ERA O SER RESPONSÁVEL POR SEGURAR O GLOBO TERRESTRE, LOGO A PRIMEIRA VÉRTEBRA CERVICAL É O ATLAS. É FEITA DESSA FORMA UMA ANALOGIA ENTRE O PLANETA TERRA E O CRÂNIO.\r\nSE VOCÊ RECORRER AO MECANISMO DE ASSOCIAÇÃO, NÃO TERÁ DIFICULDADES AO MEMORIZAR, POR EXEMPLO, QUE A EXTREMIDADE ACROMIAL DA CLAVÍCULA É MAIS ACHATADA QUE A EXTREMIDADE ESTERNAL. ASSOCIE ACRÔMIO COM O VERBO COMER (ACROMER)! VEJA SE A EXTREMIDADE ACROMIAL NÃO É BEM MAIS COMPARÁVEL COM A PÁ DE UMA COLHER DO QUE A EXTREMIDADE ESTERNAL?\r\nE-MAIL PARA CRÍTICAS OU AGRADECIMENTOS"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-06T15:45:59",
      "conteudo": "ROBSON_BENEVOLENTE@YAHOO.COM.BR"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-06T16:19:52",
      "conteudo": "ATENTE NOS ERROS:\r\nUSEI O PALAVRA \"ESTÁ\" (VERBO) NO TRECHO \"ESTÁ TEM O ACENTO PROSÓDICO...\", MAS QUERIA EXPRESSAR O PRONOME DEMONSTRATIVO \"ESTA\". POR GENTILEZA, DESCONSIDERE O ACENTO GRÁFICO.\r\nUSEI A PALAVRA \"PARÊNTESES\" NO TRECHO \"...DESSE PERÍODO ENTRE PARÊNTESES E...\", MAS QUERIA EXPRESSAR A PALAVRA \"ASPAS\".\r\n\r\nOUTROS POSSÍVEIS ERROS OU SÃO DE DIGITAÇÃO, OU DO USO INDEVIDO DAS PALAVRAS OU DAS VÍRGULAS. SERIA UM ÓTIMO EXERCÍCIO SE VOCÊ ME CORRIGISSE.\r\n\r\nDESDE JÁ AGRADEÇO."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-06T21:07:42",
      "conteudo": "adsumus estao dizendo que a prova sera no final de abril porem tera muito tempo para estudar"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-08T13:25:46",
      "conteudo": "VOU ESTUDAR,ESTOU ESTUDANDO.....\r\nE BOA SORTE A TODOS....\r\nASS; JANAIANA CORRêA"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-08T18:05:01",
      "conteudo": "TOMARA QUE ADIEM ESTA PROVA PQ É MUITA MATÉRIA PARA ESTUDARMOS..\r\nPRATICAMENTE TEMOS QUE SABER DE TODO O NOSSO CORPO HUMANO,CADA ORGÃO E ISSO NÃO É FACIL!! JA ATÉ SONHEI QUE EU ESTAVA ABRINDO CADAVERS,ACHO QUE É PREOCUPAÇÃO OU DE TANTO ESTUDAR!!!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-08T21:30:36",
      "conteudo": "a inscriçao para a receita federal abrira sua inscriçao nesta segunda feira salario inicial 2560 reais serao 2000 vagas para quem possui apenas o segundo grau melhor do que tecnico de necropsia"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-09T19:08:25",
      "conteudo": "Olá galera!\r\n     Queria, antes de mais nada, agradecer ao Kadu por lembrar-me como sendo uma das pessoas que leva o site a sério. Bem pessoal, é certo que gostaria de contribuir ainda mais com meus posts mas, infelizmente, pouco posso fazer, no entanto, é sempre bom ajudarmos mesmo que seja com o mínimo. É bem verdade que, também aproveito muito dos conhecimentos de pessoas bem melhores preparadas do que a mim, como Roseane entre outros... É isso aí pessoal, \"A BATALHA É ÁRDUA MAS A VITÓRIA É CERTA\"... Abraço a todos e boa sorte!!!"
    },
    {
      "autor": "Isabela",
      "data": "2009-03-10T08:41:11",
      "conteudo": "RESPONDENDO À JANAINA\r\nPra fazer a prova para necropsia, basta ter cursado até o segundo grau."
    },
    {
      "autor": "Adriana",
      "data": "2009-03-10T10:50:41",
      "conteudo": "Alguém saberia dizer algo sobre a informação que saiu na Folha Dirigida sobre um possível ADIAMENTO da prova de Técnico de Necrópsia RJ 2009?  Grata."
    },
    {
      "autor": "Johnny",
      "data": "2009-03-10T12:38:08",
      "conteudo": "Oi Adriana!\r\n Olha, parece que tal informação foi mencionada no folha, no entanto, até o momento não passa de mera especulação, pois no site da FGV nada diz a respeito, portanto... Espero ter ajudado um pouquinho, valeu!!!"
    },
    {
      "autor": "LYDIA CORDEIRO",
      "data": "2009-03-10T13:36:08",
      "conteudo": "GALERA, O CORAÇÃO COMEÇA A ACELERAR, PQ O DIA DA PROVA ESTÁ CHEGANDO!!! VAMOS ACELERAR OS ESTUDOS!!"
    },
    {
      "autor": "Nikolau",
      "data": "2009-03-10T15:52:19",
      "conteudo": "Alguem sabe quanto que deu o candidato vagas? Ou qual site posso encontrar esta informação.Desde já agradeço ."
    },
    {
      "autor": "LUCINHA",
      "data": "2009-03-10T16:54:17",
      "conteudo": "RESPONDENDO P NIKOLAU:\r\nO NÚMERO DE CANDIDATO/VAGA VAI SAIR À PARTIR DO DIA 17/03.\r\nNO SITE DA FGV.\r\nOK? BOA SORTE!!!!!!!"
    },
    {
      "autor": "Zé Gomes",
      "data": "2009-03-10T22:05:48",
      "conteudo": "Vejo que muitas pessoas não estão lendo nem o edital, isso me faz refletir sobre o seguinte: Quem não tem saco nem para ler um edital, vai ter saco pra estudar? Espero que não, daí sobram mais vagas..."
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-10T22:29:31",
      "conteudo": "PARA ZÉ GOMES: É ISSO AÍ,QUASE NINGUÉM LEU PRATICAMENTE O EDITAL,QUER DIZER QUE NEM NOS CADERNOS,LIVROS,ETC PEGARAM..  ENTÃO MAIS SOBRA VAGAS NÃO É?? TO ESTUDANDO TODOS OS DIAS DEPOIS DO MEU TRABALHO,NO MINIMO UMA HORA PELO MENOS,POR DIA MUITO POUCO MAS NESSE POUCO ME DEDICO MUITOOOOO!!!!!!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-10T22:32:49",
      "conteudo": "PARA JOHNNY::  VC QUE É O DONO DESSE SITE? PQ VC ESTA SEMPRE AJUDANDO A GALERA COM MUITAS INFORMACOES E MAIS COISAS... OU VC É MAIS UM CONCORENTE??!! RESPONDE A MINHA CURIOSIDADE??"
    },
    {
      "autor": "Zé Gomes",
      "data": "2009-03-10T22:34:12",
      "conteudo": "É isso ae cara, o importante é aproveitar todo tempo disponível para estudar, um colega meu que tentou a prova em 2002 inclusive, disse que o que mais pega é o português, por mais incrível que possa parecer. Então acho que uma boa é cair dentro dos livros de gramática e interpretação literária e tipologia textual. BOA SORTE TODOS QUE LERAM O EDITAL... PARA OS QUE NÃO LERAM TAMBÉM... :)"
    },
    {
      "autor": "ricardo alfredo",
      "data": "2009-03-11T14:10:22",
      "conteudo": "Galera, obrigado pela oportunidade de me pronunciar.\r\nMe chamo Ricardo e tb estarei fazendo essa prova.\r\n\r\nEu fiz um pequeno esquema percentual das últimas provas de téc de necropsia e cheguei a uma média estimada do grau de estudos necessários para cada sistema do corpo humano.\r\nPensei em fazer esse esquema, pois já tive mts problemas em outras provas, por estudar,  prioritariamente, assuntos que não caiam corriqueiramente nas provas.\r\n\r\n“Isso não é oficial e nem mt menos uma regra. Servirá, somente, como uma ilustração aos conteúdos mais importantes”.   (não estou garantindo que seja a mesma quantidade no edital de 2009).\r\n\r\n\r\nCélulas 9 % das questões elaboradas.\r\n\r\nTecidos 6 % das questões elaboradas.\r\n\r\nMúsculos, seus reflexos e contração 9% das questões elaboradas.\r\n\r\nSist. Esquelético / Ossos (fisio e anato / articulações etc...)\r\n 12 % das questões elaboradas.\r\n\r\nSist Digestivo 9 % das questões elaboradas.\r\n\r\nEnzimas digestivas 3% das questões elaboradas.\r\n\r\nSist respiratório 9 % das questões elaboradas.\r\n\r\nSist. Circulatório 9% (pequena e grande circ./ portal etc...)\r\n\r\nSistema nervoso 12% (central, periférico, reações e estrutura dos neurônios). \r\n\r\nSist. Reprodutivo 12 % (masc. e Feminino, hormônios responsáveis)\r\n\r\nHormônios 3%\r\n\r\n\r\nOu seja, se a prova tiver 30 questões, cada questão valeria 3 %. Acima desse valor é necessário fazer a percentagem dos valores.\r\n\r\nQuebra de 1 ponto percentual.\r\n(Esses valores variam entre 9 e 12 nos sistemas em algumas provas, de acordo com a banca que a elabora).\r\n\r\n\r\nSe vcs pegarem pelo menos 10 provas de outros concursos, verão que a parte específica sempre se repete, pois o conteúdo básico - mais importante - é sempre o mesmo.\r\n \r\n\r\nAcho que seria legal pra gente se houver uma comparação dessas provas, assim veríamos que muitas delas têm respostas iguais, mas com formulação diferente de perguntas.\r\n\r\nEspero ter ajudado,\r\n\r\nRicardo Alfredo"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-11T16:41:17",
      "conteudo": "Resposta à Janaina:\r\n   falaí amiga! Bom nêga, esteja certa de que não sou o responsável pelo site, apenas tento dar minha humilde contribuição para àquelas pessoas que postam perguntas com um mínimo de relevância. Sou um candidato como outro qualquer e estou sempre atento aos novos comentários que, de certa forma, sempre me ajudam em alguma coisa. Não me considero um forte candidato mas, pode ter certeza de que corro lado a lado com o meu objetivo e estou sempre aberto a sugestões e dicas e também, como você mesma observou, disposto a ajudar... Abraços e boa sorte a todos!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Zé Gomes",
      "data": "2009-03-11T16:42:33",
      "conteudo": "Sua iniciativa foi legal Ricardo, mas concursos públicos, são caixas de surpresa, apesar de que nesse tipo de matéria (anatomia e fisiologia), eles não tem muito o que inventar não, ou seja, estudando dá pra chegar lá. \r\n\r\nSucesso a todos mais uma vez..."
    },
    {
      "autor": "KARINA",
      "data": "2009-03-11T21:43:54",
      "conteudo": "Nossa...rsssss\r\nEssé espaço é a parte cómica do concurso...kkkkk. O bom que é um meio de relaxar e uma pausa de descanso durante o estudo. Mas não estou aqui apenas para me divertit, mas também para me informar.\r\nAlguém pode me informar a probabilidade desse concurso ser adiado?\r\nVi tal informação na FOLHA DIRIGIDA, falando que a possível data da prova seria em maio.\r\n Se alguém puder me informar eu agradeço."
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-11T22:28:34",
      "conteudo": "VALEU JOHNNY!! QUERO VER O MEU NOME E O SEU NA LISTA DOS APROVADOS HEIM!! BEIJINHOS E ATÉ MAIS..."
    },
    {
      "autor": "valdmar",
      "data": "2009-03-11T23:01:30",
      "conteudo": "prova tecnico em necropsia da policia civil rio de janeiro"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-12T00:35:25",
      "conteudo": "Oi galera, bem gostaria de desejar a todos uma boa prova para o dia 29, meu nome e Fernanda estou no 4 ano da faculdade de medicina, e digo anatomia e fisiologia humana nao sao materias que se estuda em 1 ano apenas, para quem quer aprovar neste concurso ahi vai um pequeno lembrete embora nao estaja no edital histologia e patologia sempre fazem perguntas sobre estas 2 materias!!! Boa Sorte e exitos!!!!"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-12T00:51:10",
      "conteudo": "A propositooo lendo um destes comentarios, totalmente equivocadoo, quero aclarar algo' anatomia y fisiologia, nao tem nada que inventar, anatomia e uma das ramas que explica com palavras o que se pode ver e fisiologia como funciona, Sera que eu poderia inventar que no coracao possue alveolos e nos pulmoes pilares..rsrsrs sejamos ironicos !!!!! Galera vamos ne!! E o que voces vao fazer para toda sua vida!!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-12T01:17:23",
      "conteudo": "Um fala 49 vagas uma é minha, outra 48 uma é minha, estudo desde o ano passado, estudo a 2 anos e tal, ainda se dizem os fodões criticando os comentários dos nossos companheiros por fazer uma simples pergunta,... vou falar para vocês que estão estudando, tem mais de 7000 no concurso e por volta de 3000 entendidos no assunto, não fiquem contando vitória antes do tempo na verdade vocês são igual a todos, concorrendo as mesmas vagas, e não é só 50 vagas."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-12T01:29:29",
      "conteudo": "Rodrigo:\r\nNinguém aqui se diz melhor que ninguém nao...agora,me economize né:Tem gente que olha aquele edital enorme,tem preguiça de ler...vem aqui,fazem umas perguntas ridículas e vc ainda acha que tá certo???Fala serioooo,rsrsrs....\r\nA propósito:Eu estudo desde ano passado para essa prova sim e é claro,certeza que vou passar,não tenho.Sei que sou excelente profissional,sou formada em Técnica de Necrópsia,amoooooo essa área e se eu não passar nessa,tudo bem,to feliz tbm...\r\nOutra coisa:Tenho amigos influentes dentro da PC que me disseram que são por base:35000 inscritos...gente demais?????Òbvio que sim...e as vagas,pelo que sabemos,serão 50 de início sim...vc anda meio desinformado!!!!\r\nAqui,apenas comentamos as coisas ditas por todos,não vejo ninguém aqui qrendo ser melhor que ninguém não!Acompanho esse forum desde agosto do ano passado(veja no:já que a tônica é concurso)e sempre tem uns aqui que vem,pegam o bonde andando e falam besteiras!!!!\r\nNo mais:desejo felicidades e bons estudos!!!!!!!"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-12T01:32:14",
      "conteudo": "Bem caro Rodrigo, espero que sua critica nao tenha sido direcionada  para mim por que caso contrario estes 2 anos de estudos que vc diz ter, nao te serveria para nada ou voce pensa que anatomia e fisiologia tem algo que inventar!!! rsrsr como foi dito antes sejamos ironicos!!!"
    },
    {
      "autor": "leandro p.",
      "data": "2009-03-12T09:26:44",
      "conteudo": "po\r\nquem nao 'quiser' ler o edital todo, basta apertar:\r\nCTRL+F\r\n\r\ne procura a palavra que quiser\r\nsimples e rapido, nao precisa postar nada aqui que nao tenha no edital\r\n\r\nfica a dica de busca e a dica de informatica :)\r\n[]s"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-12T11:42:53",
      "conteudo": "Fernanda, acho que não foi para você, e eu não tenho dois anos estudando estava apenas copiando oque algumas pessoas colocaram la em cima... só estou fazendo essa critica porque tem muita gente se achando, você não acha?? da uma lida nos comentários. boa sorte;\r\n\r\nRoseane Almeida, procure em outros concursos e veja são 50 vagas mas provavelmente serão chamados o dobro, e eu não estou desinformado sei tanto quanto você ,se você sabe alguma coisa que não sabemos sobre esse concurso posta ai para ajudar a todos. uma boa sorte."
    },
    {
      "autor": "Flávia",
      "data": "2009-03-12T11:43:15",
      "conteudo": "Gente, pelo amor de Deus! Esse concurso não é o último copo d'água da Terra. Não precisamos de toda essa especulação que vem sendo proferida não só aqui, mas igualmente nos fóruns do PCI. Realmente, não há o que se \"inventar\" quando falamos em fisio/anato, mas devemos ter cuidado em alguns detalhes que, a princípio poderia soar como: \"o que é isso?!?\". Sobre o edital, deixa quem quiser perguntar, sinal que não estão tão preocupados assim com o concurso, sobretudo com o conteúdo programático. Portanto, vamos continuar estudando e confiando num êxito futuro. Quem sabe não estaremos aqui comemorando e trocando informações sobre o dia do TAF? Calma, galera."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-12T12:51:35",
      "conteudo": "para rodrigo e fernanda vcs podem ate ter uma decada de estudos sobre esta materia,mais isso infelizmente nao quer dizer nada porque ja existem pessoas apadrinhadas que vao la so para marcar x na prova e assinar a folha de presença, esses sim com certeza ja vao estar la dentro. gente caiam na real isso é Brasil concurso publico hoje em dia é igual a loteria sorte.portanto vamos parar de ficar especulando um ao outro porque na verdade ninguem sabe nada.sou habilitado na materia, porem nao faço propaganda dos meus conhecimentos.aos que usam o forum com seriedade e humildade um abraço."
    },
    {
      "autor": "Vilmar Botelho",
      "data": "2009-03-12T12:56:21",
      "conteudo": "Sacanagem mais uma vez perdi o dia da inscrição.\r\n\r\nQuero tanto fazer este concurso p/ necropsia,ESPERO QUE ELES ATENDAM O PEDIDO EM PRORROGAR. E ASSIM POSSAM ABRIR MAIS VAGAS PORQUE AI EU ESTOU DENTRO.\r\n\r\n\r\nBLZ"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-12T21:03:54",
      "conteudo": "Para Flavia, como assim o que e isso? Rsrsrsrsrss nao tem como olhar um corpo e perguntar o que e isso???? Ou voce sabe ou NAO, isso do que voce esta falando sao besteirassssss..... Na boa olho  uma mao e pergunto o que e isso?..rsrsrsrs"
    },
    {
      "autor": "Flávia",
      "data": "2009-03-12T21:37:13",
      "conteudo": "Olha, Fernanda, você não está falando com ignorante não. Essa sua conversinha fiada de: \"Eu curso medicina\", é mais do que mentirosa. Os estudantes de medicina não perdem seu precioso tempo de estudo num fórum do qual não lhes dizem respeito. Agora, para as pessoas que irão prestar o concurso: QUANDO ME REFIRO A \"O QUE É ISSO?\", é em relação a pegadinhas que, por sinal, pode acontecer sim, já que a FGV não deixa nada por menos. Por exemplo, ao invés de perguntarem a direção do impulso nervoso (dendritos, corpo celular e axônios), podem perguntar qual o neurotransmissor responsável (noradrenalina, acetilcolina,etc)pelo impulso nervoso. Agora, você, Fernanda (seja lá que nome tenhas), não passa de uma ignorante (para não dizer outra coisa pior) que irá prestar o concurso e fica aí tirando onda de estudante de medicina. Vai procurar um Sobotta, melhor para você. Aliás, será que você sabe quem é Sobotta? Sem comentários para essa débil. Ninguém aqui nesse fórum é ignorante não, pára de mentir. kkkkkk..."
    },
    {
      "autor": "Flávia",
      "data": "2009-03-12T21:51:53",
      "conteudo": "Ah, só mais uma coisinha... não desista do curso de medicina. Continue estudando muito (uns sessenta anos)até ser aprovada no vestibular. No mais, boa sorte a todos, fiquem com Deus. Espero acessar o fórum ápós o concurso e ter notícias legais sobre vocês. Até!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-12T22:51:38",
      "conteudo": "GENTE PAREM DE DISCUTIR!! E VAMOS ESTUDAR QUE A PROVA ESTA AÍ EM CIMA!! OS DIAS PASSAM RAPIDOS D+ E ESTÃO TODOS AÍ BRIGANDO ,DISCUTINDO,VENDO QUEM É MELHOR QUE O OUTRO,PAREM COM ISSO,TEMOS QUE SERMOS MAIS HUMILDE COM OS OUTROS PARA COLHERMOS BONS FRUTOS DEPOIS.. OLHA QUE O CARA LA DE CIMA ESTA VENDO TUDINHO!!\r\nE BOA SORTE A TODOS!!"
    },
    {
      "autor": "krol",
      "data": "2009-03-12T23:25:11",
      "conteudo": "soh vai passar quem tiver curso superior na area da saude"
    },
    {
      "autor": "krol",
      "data": "2009-03-12T23:26:51",
      "conteudo": "daki se tira uns 3 bons de potugues o resto nem devia fazer a prova hehehehe"
    },
    {
      "autor": "AKHENATON",
      "data": "2009-03-12T23:48:24",
      "conteudo": "BOA NOITE A TDS!!!!\r\n\r\nP/ FLAVIA; VC PODE ME PASSAR ALGUM MATERIAL DE ESTUDO OU TIRAR ALGUMA DUVIDA???? \r\nMEU MSN É AKHENATON2007@HOTMAIL.COM\r\n\r\nBOA SORTE RAPAZIADA!!!!"
    },
    {
      "autor": "luciene",
      "data": "2009-03-13T00:03:29",
      "conteudo": "minha querida agora q percebeu q essa fernanda ta mentindo? rssssss\r\nacorda menina.........."
    },
    {
      "autor": "ricardo alfredo",
      "data": "2009-03-13T00:33:50",
      "conteudo": "Boa noite, galera.\r\n\r\nFiquem ligados. O português é muito importante nessa prova, até pq é fator de exclusão prévia do supracitado concurso.\r\n\r\nSei que mts pensam que a parte específica é a mais importante, no entanto, não havendo a pontuação mínima de 50% da prova de port., o mesmo será eliminado sumariamente.\r\nPortanto, se alguns pensam em fazer altas pontuações na específica - e praticamente zerar a de língua portuguesa - podem tirar o cavalinho da chuva, pois não irá servir de nada.\r\n\r\n\r\nEspero que todos tenham sorte e que Deus me abençoe, pois a cada dia vejo que menos sei.\r\n\r\nBoa sorte a todos"
    },
    {
      "autor": "ricardo alfredo",
      "data": "2009-03-13T00:52:42",
      "conteudo": "Flávia, vejo que vc também está levando esse concurso a sério. Caso tenha algum tipo de informação ou queira trocar algum tipo de experiência, seja bem vinda. Eu estou me preparando há mt pouco tempo, contudo me empenho fortemente. Sou da área de publicidade (direção de arte), mas sempre tive o sonho de ser da civil. Como eu não manjo nada de direito, e não sou advogado, decidi tentar essa prova de necrópsia. \r\nEstou estudando uma média de 6 horas nos últimos dois meses e fiz várias testes de preparatórios de outros estados e das últimas duas do Rio de Janeiro. Na maioria dos testes eu me dei bem, porém, como sou muito cru no assunto, gostaria de me comunicar com alguém que manjasse bem do objeto. \r\n\r\nEspero manter contato.\r\n\r\n\r\nObrigado \r\n\r\nRicardo Verona\r\n\r\n\r\nrico.verona@bol.com.br"
    },
    {
      "autor": "Eliane",
      "data": "2009-03-13T11:42:39",
      "conteudo": "Certas pessoas neste Fórum estam cada vez mais ridículos, pessoas ridicularizando outras,querem ser superiores a outras, totalmente fora do objetivo deste fórum. Mais uma vez vejo pessoas perdendo tempo com idiotice, ao invés de estudarem. Isso não leva a nada, parece crianças brigando, período esse que já passou faz tempo. Criem um foco: estudem!!!\r\n\r\nBoa Sorte."
    },
    {
      "autor": "luciene",
      "data": "2009-03-13T12:01:03",
      "conteudo": "fernanda vai procurar um xiqueiro q la é seu lugar\r\nricardo alfredo e akenaton vou adicionar vcs e pedir q a flavia nos add para um grupo de estudos de ultima hora rssssss\r\nbjokas"
    },
    {
      "autor": "Eliane",
      "data": "2009-03-13T12:14:32",
      "conteudo": "Pessoas com nível superior (pelo menos é o q escrevem!), tão superiores que não precisam de ninguém, e ao mesmo tempo tão baixas, infantis, ridículas, sem um pingo de noção das coisas. Pelo jeito são aquelas pessoas mimadas, que teve tudo fácil, sem batalhar para ter o que quer. Realmente lamento pessoas desse tipo, a vida vai lhe ensinar a se comportar.\r\n\r\nESTUDEM!!!!!!!!!!!!!!!!!!!!!!Parem de coisas pequenas!!!"
    },
    {
      "autor": "luciene",
      "data": "2009-03-13T12:18:52",
      "conteudo": "estudar pessoal!!!!!!!"
    },
    {
      "autor": "ricardo alfredo",
      "data": "2009-03-13T12:21:58",
      "conteudo": "Fernanda, \r\n\r\nperdoe-me a intromissão, mas qual foi a faculdade que deixou uma analfabeta funcional feito você entrar?  Já percebeu a quantidade de erros gramaticais, ortográficos e léxicos que você tem? Espero que a faculdade de medicina seja um pouco melhor do que as outras e lhe dê um bom emprego (mesmo sendo burra), pq se vc depender do português pra passar nessa prova...  rsrsrsrsrsrsrsrrsrsrsrsrsrsrsrsrsrsrsrsrsrsrssrrrsrssrsrsrsrrsrsrsrsrsrsrsrsrsrsrsrsrs\r\nEstará fumbricadaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa.\r\n\r\n\r\nobrigado a todos.\r\nRepito minha frase anterior, mas com um pequeno apêndice:\r\n“Espero que todos tenham sorte e que Deus me abençoe, pois a cada dia vejo que menos sei, sabendo o grande energúmeno que sou”."
    },
    {
      "autor": "luciene",
      "data": "2009-03-13T12:34:28",
      "conteudo": "ricardo alfredo, essa analfabeta funcional como vc disse e eu concordo!!!!!! vai fazer o concurso e esta desesperada e ainda inventando mentiras \r\nela faz medicina na cabeça dela\r\ncoitada..........."
    },
    {
      "autor": "Luana",
      "data": "2009-03-13T12:38:55",
      "conteudo": "amigos, vamos nos focar no dia 29 e deixar essa mulher falando sozinha, isso aqui não é lugar de ringue."
    },
    {
      "autor": "Luana",
      "data": "2009-03-13T12:40:52",
      "conteudo": "P.S.: antes que alguem me dê um soco rs, vamos deixar a fernanda falando sozinha.\r\n\r\nrepetindo - aqui não é ringue!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-13T13:02:53",
      "conteudo": "Fernanda , Flavia,.  tem como tomarmos uma cerveja e esquecer brigas??? qui doidera..."
    },
    {
      "autor": "Johnny",
      "data": "2009-03-13T13:10:54",
      "conteudo": "Aí galera!\r\n\r\n Faltam apenas 16 dias para a prova hem! Vamos nos concentrar nisso e deixar de lado essas diferenças (me desculpem a sinceridade) tolas que não vão levar a lugar nenhum. Acompanho todos os comentários, desde o 1º até agora e muito me decepciona ver que, esse valioso espaço simplesmente está se transformando num \"campo de batalha\" onde não haverá vencedores... Espero que reflitam sobre essa minha observação e não me entendam mal, pois minha única intenção, é abrir vossos olhos para o que está acontecendo. Não pensem que quero ser melhor do que ninguém, até porque já deixei claro que nem estou a altura de muitos aqui... Bom gente, vamos ser todos amigos e procurar nos ajudarmos ao invés de nos maltratarmos, ok? Um beijo e boa sorte a todos nós!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "luciene",
      "data": "2009-03-13T13:42:14",
      "conteudo": "alguem sabe dizer se a prova pode ser adiada? na folha dirigida surgiu essa história"
    },
    {
      "autor": "andre escudeiro",
      "data": "2009-03-13T14:11:40",
      "conteudo": "Ta complicado o clima nesse fórum né pessoal.\r\nA proposito sou professor de anatomia e fisiologia e vou fazer a prova. tenho minhas aulas em power point se alguem quiser é bem tranquilo de se estudar por elas, até porque alguns livros texto de anatomia nao tem todas as fotos pra que seja possível compreender o conteúdo. se alguem quiser ajuda me avisa deixa o email aqui que eu mando o material.\r\na proposito sou nulo em portugues, se alguem puder me ajudar agradeço.\r\nabraços a todos e bons estudos."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-13T15:36:05",
      "conteudo": "andre, pode me passar alguma coisa por e-mail? rpemoreira@hotmail.com valeu!"
    },
    {
      "autor": "KARINA",
      "data": "2009-03-13T16:17:08",
      "conteudo": "ALGUÉM PODERIA ME DIZER SE É POSSÍVEL QUE A DATA DA PROVA SEJA ADIADA? VISTO QUE, A FOLHA DIRIGIDA DIVULGOU ESSA INFORMAÇÃO NA SEMANA PASSADA."
    },
    {
      "autor": "Bárbara",
      "data": "2009-03-13T17:18:39",
      "conteudo": "Gente, alguém sabe me responder como é o sistema de plantão para o técnico de necropsia? Pq diz no edital que vc pode cumprir 8h diárias de trabalho ou entrar no sistema de plantão, mas não especifica isso."
    },
    {
      "autor": "andré",
      "data": "2009-03-13T17:23:31",
      "conteudo": "Rodrigo, me dá uma idéia ai cara, do que voce ta precisando. artérias,veias, sistemas vascular, digestivo.. me dá uma ideia do que voce precisa que eu te envio.\r\nabraço"
    },
    {
      "autor": "andré",
      "data": "2009-03-13T17:25:38",
      "conteudo": "Bárbara, o sistema de plantão costuma ser de 24/72 horas, trabalha 24 horas e fica 3 em casa entendeu?"
    },
    {
      "autor": "andré",
      "data": "2009-03-13T17:30:27",
      "conteudo": "Bárbara, o sistema de plantão costuma ser de 24/72 horas, trabalha 24 horas e fica 3 dias em casa entendeu?"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-13T18:54:18",
      "conteudo": "Para André Escudeiro\r\n\r\n\r\nTudo bem, meu amigo? Li seu scrap e gostaria de saber se você poderia me enviar o seu material de estudo. É sempre bom estudarmos o máximo que puder, ainda mais sendo recebido de um professor.  Vou deixar meus e-mails abaixo. \r\n\r\nrico.verona@bol.com.br\r\nricoverona@walla.com\r\n\r\n\r\nEu preciso de um esquema, simplificado, do sistema nervoso e da parte que explica o funcionamento dos rins. \r\n\r\n\r\n\r\nAgradeço desde já,\r\n\r\nRicardo Alfredo Verona"
    },
    {
      "autor": "KARINA",
      "data": "2009-03-13T19:43:39",
      "conteudo": "alguem pode responder a minha pergunta????\r\nA prova será adiada???"
    },
    {
      "autor": "andré",
      "data": "2009-03-13T20:30:07",
      "conteudo": "karina, da uma olhada na pagina da fgv, ate agora nada oficia saiu por lá."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-13T22:44:47",
      "conteudo": "ANDRÉ, TEM ALGUMA COISA ESPECIFICA SOBRE ANATOMIA DO SISTEMA DIGESTÓRIO?E SISTEMA URINÁRIO., ESSAS EU ESTUDO PELA NET MAS NUM DIZ MT COISA. VALEU."
    },
    {
      "autor": "fabi",
      "data": "2009-03-13T23:19:53",
      "conteudo": "Poxa André...eu quero sim, manda p mim fabivaz.1205@hotmail.com"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-14T00:10:03",
      "conteudo": "André:\r\nTeria como vc me enviar alguma coisa relacionada com células,tenho um pouco de dificuldade nessa matéria,no mais,mtíssimo obrigado e fico esperando teu email,ok?Bjkas!!!!\r\nMeu e-mail:niane_loira@hotmail.com\r\nMe add no msn,ok????"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-14T00:13:56",
      "conteudo": "André:\r\nOlá...teria como vc mandar p mim alguma matéria sobre as células...to tendo um pouco de dificuldade nisso...bjkas e me add tb no msn,ok?Bjkas.....\r\nMeu e-mail:niane_loira@hotmail.com"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-14T00:27:26",
      "conteudo": "Fernanda:\r\nNão conheço vc e nem faço questão!!!Para de entrar aqui e ficar zoando c a cara das pessoas,cresce garota!!!!E á propósito:Não é só pq a senhora faz MEDICINA(dãããããããããã,grande coisa...),que tem esse direito de entrar aqui e dizer que não faz esse concurso,pq tem mais o que fazer,por favor!!!!Eu,realmente,tenho mto o que fazer,só que,seus comentários,entram no meu e-mail e realmente,não consegui me conter!!!!\r\nA todos os outros,mil desculpas e boa sorte,galera!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-14T00:34:45",
      "conteudo": "Fernanda:\r\nUma pergunta:Se vc não nescessita de fazer essa prova...o que vc faz aqui então????Já sei!!!!Veio para perturbar e querer aparecer...vai lavar uma louça garota!!!!!!!!\r\nVc não tem ética,mto menos,faculdade de medicina,kkkkkkkk!!!!!!!!!"
    },
    {
      "autor": "Bárbara",
      "data": "2009-03-14T11:17:25",
      "conteudo": "André, muito obrigada!"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-14T12:28:35",
      "conteudo": "Vamos refletir, bem nao acrescento nada  a favor neste sait, estou rindo da cara de muitos de voces, por que sera que me enviam comentarios? Sera medo? Sensacao de impotencia? Admito todas as vezes que vejo um comentario seja de um parasita ou de uma pessoa normal direcionado para mim me causa risos! Sera que muito de voces estao tomando a serio este concurso esta e uma pergunta que deveria ser feita para voces mesmo diante de um espelho, eu nao tenho nada a perder estou zuando aqui nada mais, como ja foi dito nao vou fazer este concurso, mais para os que vao fazer sabiam que sao 35000 mil candidatos para 50 vagas ou seja um promedio de 700 por 1, perder tempo em um forum e para quem realmente nao tem nada o que fazer ou quer zuarr  por que as pessoas que vao aprovar  nesta prova certamente nao esta em um forummm!!! Muito menos pedindo material de estudo, a esta hora do campionato ja deveriam ser expertos em anatomia, fisiologia .... e nao esta em um forum peguntando o que e isso o que podem invetar, me passa algo de celula, por que NAO SEI!!!! rsrsrs vamos ne,o que eu quero estou logrando.. Pertubar.:: E o que voces querem realmente estao logrando pelo visto muito de voces estao logrando a mim, sao risosss..."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-14T12:54:38",
      "conteudo": "que minina bebezona......"
    },
    {
      "autor": "artemísia",
      "data": "2009-03-14T13:07:47",
      "conteudo": "AI GALERA, VAMOS DEIXAR DE COLOCAR MENSAGENS QUE DETONE UM AO OUTRO, E VAMOS METER AS CARAS NOS LIVROS E SE EMPENHAR EM PASSAR NESSA PROVA, PORQUE A DATA JÁ ESTÁ PRÓXIMA... ESSA COISA DE FICAR AQUI MANDANDO MENSAGEM DE OFENSAS UM PARA O OUTRO É COISA DE CRIANÇA MAL EDUCADA...EU SEMPRE VENHO AQUI PARA VER SE TEM ALGO CONSTRUTIVO, MAS PELO JEITO, UMA PARTE DO PESSOAL ESTÁ LEVANDO NA SACANAGEM.\r\nUM ABRAÇO PARA TODOS..."
    },
    {
      "autor": "AKHENATON",
      "data": "2009-03-14T13:39:53",
      "conteudo": "FRANCAMENTE, ONDE ESTÁ O MODERADOR DESSE FÓRUM, DORMINDO?\r\nAO DEIXAR UMA BABACA DESSA COMENTAR SUAS FRUSTRAÇÕES AQUI!\r\nFERNANDA, VC DEVE SER MUITO FEIA E NINGUEM TE QUER, ALÉM DE SER MUITO BURRA, N TER TIDO CAPACIDADE DE ENTRAR NA FACUL DE MEDICINA!\r\nVIVE SOCADA NO FORUM, QUEM FAZ MEDICINA VIVE SOCADO NA FACUL, NOS LIVROS ..\r\n\r\nVAI TOMAR NO C .. FILHA DA P.."
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-14T14:05:30",
      "conteudo": "Para Akhenaton, uma coisa maisss de burrrraaaaaa nao tenho nada, meu proposito de pertubar estou logrando!!!! Pelo visto o burro aqui e voce de esta me respondendo!!!!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-14T14:17:48",
      "conteudo": "FERNANDA, COM CERTEZA VC DEVE SER UMA PESSOA COM PROBLEMAS PSICOLOGICOS, ALGUM DISTÚRBIO EMOCIONAL, QUE SUA VÁLVULA DE ESCAPE É FICAR FALANDO MAL DOS OUTROS... MINHA QUERIDA, VAI FAZER ALGUMA COISA, VAI LER, VAI PASSEAR, VAI ASSISTIR UM BOM FILME,FAZER ALGUMA COISA CONSTRUTIVA, É A MELHOR COISA QUE VC FAZ... PQ O QUE VC ESTÁ FAZENDO É PURA INFANTILIDADE, SE VC SE ACHA A TÃO FODONA, ENTÃO O QUE FAZ AQUI? PRESTA ATENÇÃO VÊ SE AMADURECE!!!"
    },
    {
      "autor": "ronaldo nunes",
      "data": "2009-03-14T20:45:40",
      "conteudo": "estou estudando para fazer parte desa equipe maravilhosa q luta por uma establidade, anseio a todos uma ótima prova, caso o contrárioi entre em contato comigo- celestinodejesus@hotmail.com.    meu orkut é contecomigol@hotmail.com- e estudaremos juntos.\r\n boa sorte"
    },
    {
      "autor": "ronaldo nunes",
      "data": "2009-03-14T20:52:45",
      "conteudo": "nessa vida nada acontece por acaso, tudo tem tem o seu tempo e sua hora, e no tempo certo DEUS cria e faz as coisas perfeitas. então antes q vc faça esse concurso ore a DEUS e veja a perfeita vontade dele para sua vida, não tyome decissões sem a direção de DEUS.\r\nlembre-se: DEUS tem sempre o melhor parta sua vida. aceit isso, e medite e aprenda a colocar DEUS sempre em primeiro lugar em sua vida.\r\n meu numero é 75121905 qualquer dúvida ligue."
    },
    {
      "autor": "Siliva",
      "data": "2009-03-14T22:07:24",
      "conteudo": "Boa noite a todos,\r\n\r\nAndré, li teu post onde tu oferecias teus materiais de estudo... será que tens como me enviar as aulas em power point?? Meu email é silvia.meioambiente@yahoo.com.br\r\n\r\nTe agradeço desde já e desejo boa sorte a todos os que realmente desejam uma vaga!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-14T23:59:05",
      "conteudo": "Fernanda:\r\nSerá que acontece so mesmo comigo,desses comentários todos entrarem no meu e-mail???Com certeza que não,no final de onde se escreve,tem uma caixinha para marcar se deseja que as mensagens vão ou não p e-mail,burraaaaa!!!!Por isso,acompanho tudo aqui.\r\nA propósito,sua mal amada:ele não é meu concorrente,o cara tá aqui para ajudar...mesmo que fosse,qual seria o problema????Não vejo falta de ética alguma em ajudar as pessoas,mto menos em pedir ajuda...temos bom coração,coisa que vc desconhece!\r\nVc pode escrever o que qser aqui p mim,pois NUNCA mais te respondo para nada,sua babaca!!!Que Deus nos proteja de gente como vc,mau amada!!!!!!!!!!!!!!!!!!\r\n\r\nPeço desculpa á todos que me conhecem daqui ou do msn,pois esse tipo de coisa,eu não me meto mais...é coisa de gente pequena demais!!!!Sabem que eu sou do bem, né galera????"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-15T00:11:46",
      "conteudo": "Para Roseane Almeida, voce pode ter certeza que nao tenho nada marcado de enviar comentarios para e'mail de ninguem aqui, tu nao sabe nem mentir!!! E nao sabia que voce gostava tanto de falar da sua familia aqui, babaca, burra, gente pequena... qts qualidades tem a sua familia heimm!!! E pelo visto voce nao tem ideia do que esta falando , pelo o que eu saiba 2 pessoas que vao fazer a mesma prova e concorrer pela mesma vaga, SAO CONCORRENTES!!!!!!!!!!!kkkkkkkkkkkkkkkkkkkkkkkk Que comedia!!!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-15T00:15:08",
      "conteudo": "André:\r\nEsqueceu de mim,kkkk??????"
    },
    {
      "autor": "luana",
      "data": "2009-03-15T00:31:58",
      "conteudo": "galera definitivamente ninguem mais vai falar com essa PORCARIA, só assim ela vai parar de entrar aqui e despejar sua infelicidade.\r\ngente infeliz é assim!\r\n\r\nVAMOS TODOS IGNORAR O Q NAO EXISTE, OU SEJA, ELA!"
    },
    {
      "autor": "afonso",
      "data": "2009-03-15T01:24:45",
      "conteudo": "camarada dizem por aí q o q pesará mais é o portuga mas sei lá véio derepente nem vai ser esse bicho todo q a galera pinta, a prova p oficial de cartorio pesou mais a parte especifica, a galera se deu mal cara"
    },
    {
      "autor": "afonso",
      "data": "2009-03-15T01:28:14",
      "conteudo": "a galera falou d+ do portuga e esqueceu das especificas\r\nnessa prova p tec necropsia pode acontecer o contrario a especifica boa e portuga rasgando"
    },
    {
      "autor": "luana",
      "data": "2009-03-15T01:58:15",
      "conteudo": "será que a prova vai ser no maracanã?\r\nfiquei pensando nisso :("
    },
    {
      "autor": "andré",
      "data": "2009-03-15T22:21:22",
      "conteudo": "Oi pessoal, quem me pediu material, to enviando agora e quem quiser, me manda o msn que eu adiciono e dou algumas dicas de como utilizar o material enviado.\r\ne por favor gente esse fórum é pra tirarmos duvidas, deixa essa menina falar gente, aposto que se ninguem responder nada ela nao vai ter o que falar. ignorar é melhor ;]\r\n\r\nestudem pessoal. abraços"
    },
    {
      "autor": "Eliane",
      "data": "2009-03-16T08:29:46",
      "conteudo": "Como foi dito pelo André, esse fórum foi feito para tirar dúvidas e não para baixaria. Não se rebaixem a essa cidadã ridícula deste fórum (q nem preciso dizer quem é!!!) pois a mesma só quer Ibope. Quanto mais falar sobre esse ser insignificante mais vai pertubar. Como a mesma disse ser estudante de Medicina, deve estudar na pior faculdade existente, pois o tempo q tem é para escrever idiotice. Então vamos chegar a um ponto em comum: vamos ignorá-la!!! Aos demais, boa sorte!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-16T10:38:26",
      "conteudo": "André:\r\nvc defin itivamente se esqueceu de mim,rsrsrs....mande para mim,matéria sobre células(meiose,mitose,,procariota,eucariota,reprodução celular...)Vou estar agardando,ok??Bjkas p vc e obrigado!!!\r\nniane_loira@hotmail.com"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-16T10:58:55",
      "conteudo": "Olá galera, se alguém quiser a prova de anatomia e fisiologia que saiu na folha dirigida, eu posso passar para vcs!!! o meu e-mail é lydiaft33@hotmail.com... um abraço para todos!!!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-16T16:05:34",
      "conteudo": "SE VOCÊ TEVE PACIÊNCIA DE LER ATÉ AQUI, É PORQUE DEVE ESTÁ MUITO INTERESSADO NA CARREIRA:\r\n\r\nSITE PARA BAIXAR A PROVA ANTERIOR (2002)\r\nhttp://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\n\r\nDICA DE ACENTUAÇÃO GRÁFICA:\r\nPALAVRAS PROPAROXÍTONAS SEMPRE SÃO ACENTUADAS GRAFICAMENTE;\r\nPALAVRAS PAROXÍTONAS TERMINADAS EM: A(S), E(S), O(S), EM, ENS NÃO SÃO ACENTUADAS GRAFICAMENTE;\r\nPALAVRAS OXÍTONAS TERMINADAS EM: A(S), E(S), O(S), EM, ENS SÃO ACENTUADAS GRAFICAMENTE.\r\nEX: HÍFEN É UMA PALAVRA PAROXÍTONA ACENTUADA GRAFICAMENTE, JÁ HIFENS É UMA PALAVRA PAROXÍTONA NÃO ACENTUADA GRAFICAMENTE.\r\nOBS: TODAS AS PALAVRAS TÊM ACENTO, SÓ QUE UMAS TÊM ACENTOS PROSÓDICOS (TÔNICOS) E OUTRAS TÊM ACENTOS GRÁFICOS (SINAIS).\r\nATENTE NESSA OBSERVAÇÃO.\r\nEX: FACA E SÊMEN. ESTÁ TEM O ACENTO PROSÓDICO GRAFICAMENTE REPRESENTADO, AQUELA TEM APENAS O ACENTO TÔNICO (O PRIMEIRO A, MAS NÃO REPRESENTADO GRAFICAMENTE, POIS A PALAVRA TERMINA EM A)\r\n\r\nMORAL DA HISTÓRIA (COM H OU SEM H?)\r\n“DENTRO DESSES CIMENTOS ORGÂNICOS, EU PARTICIPO INCONSCIENTEMENTE, IONIZANDO ENCONTRAR ELEMENTOS POSITIVOS QUE ME ATRAIAM PARA FORMAR UMA MOLÉCULA RELEVANTE”\r\nFAÇAM UMA ANÁLISE SINTÁTICA DESSE PERÍODO ENTRE PARÊNTESES E TAMBÉM UMA REFLEXÃO SOBRE A MENSAGEM IMPLÍCITA CONTIDA NELE.\r\n\r\nAOS QUE ENTRARAM AQUI COM BONS E MAUS PENSAMENTOS\r\nEIS UMA DICA PARA O ESTUDO DA ANATOMIA E DA FISIOLOGIA:\r\nPARA MEMORIZAR CERTOS NOMES OU CONCEITOS, VOCÊ PODE RECORRER AO MECANISMO DE ASSOCIAÇÃO OU AO ESTUDO DE TEMAS TRANVERSAIS\r\nÉ SIMPLES, MAS EFICIENTE CITAR COMO EXEMPLO A VÉRTEBRA CHAMADA ATLAS. SE SURGE A DÍVIDA: É O ATLAS OU O ÁXIS A PRIMEIRA VÉRTEBRA CERVICAL? ORA, SE VOCÊ RECORRER AO ESTUDO TRANSVERSAL VERÁ QUE O ATLAS, SEGUNDO A MITOLOGIA GREGA, ERA O SER RESPONSÁVEL POR SEGURAR O GLOBO TERRESTRE, LOGO A PRIMEIRA VÉRTEBRA CERVICAL É O ATLAS. É FEITA DESSA FORMA UMA ANALOGIA ENTRE O PLANETA TERRA E O CRÂNIO.\r\nSE VOCÊ RECORRER AO MECANISMO DE ASSOCIAÇÃO, NÃO TERÁ DIFICULDADES AO MEMORIZAR, POR EXEMPLO, QUE A EXTREMIDADE ACROMIAL DA CLAVÍCULA É MAIS ACHATADA QUE A EXTREMIDADE ESTERNAL. ASSOCIE ACRÔMIO COM O VERBO COMER (ACROMER)! VEJA SE A EXTREMIDADE ACROMIAL NÃO É BEM MAIS COMPARÁVEL COM A PÁ DE UMA COLHER DO QUE A EXTREMIDADE ESTERNAL?\r\nE-MAIL PARA CRÍTICAS OU AGRADECIMENTOS"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-16T16:06:42",
      "conteudo": "ATENTE NOS ERROS:\r\nUSEI O PALAVRA “ESTÁ” (VERBO) NO TRECHO “ESTÁ TEM O ACENTO PROSÓDICO…”, MAS QUERIA EXPRESSAR O PRONOME DEMONSTRATIVO “ESTA”. POR GENTILEZA, DESCONSIDERE O ACENTO GRÁFICO.\r\nUSEI A PALAVRA “PARÊNTESES” NO TRECHO “…DESSE PERÍODO ENTRE PARÊNTESES E…”, MAS QUERIA EXPRESSAR A PALAVRA “ASPAS”.\r\n\r\nOUTROS POSSÍVEIS ERROS OU SÃO DE DIGITAÇÃO, OU DO USO INDEVIDO DAS PALAVRAS OU DAS VÍRGULAS. SERIA UM ÓTIMO EXERCÍCIO SE VOCÊ ME CORRIGISSE.\r\n\r\nDESDE JÁ AGRADEÇO."
    },
    {
      "autor": "Rafael",
      "data": "2009-03-16T16:09:28",
      "conteudo": "Vamos lá galera!\r\n   O dia da prova tá próximo e aquela ansiedade vai batendo... Nos perguntamos: será que desta vez eu passo nessa prova? Rs é natural que isso aconteça, o importante é não perdermos jamais nossa expectativa de que um dia (tomara que seja 29 de março), passemos no tão esperado concurso público... Legal gente! Eu continuo estudando com o que disponho e jamais perco a esperança!!! Tenham fé e BOA SORTE A TODOS!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-16T16:21:07",
      "conteudo": "BOA SORTE PARA VOCÊ TAMBÉM, RAFAEL!"
    },
    {
      "autor": "fabi",
      "data": "2009-03-16T17:59:34",
      "conteudo": "André, puder envie este material p mim,fabivaz.1205@hotmail.com"
    },
    {
      "autor": "caco",
      "data": "2009-03-16T22:01:02",
      "conteudo": "depois desse concurso vira o de papiloscopista, alg confirma? nivel superior?"
    },
    {
      "autor": "Pietro",
      "data": "2009-03-16T22:12:34",
      "conteudo": "a prova foi adiada sim.\r\nvai ser em maio\r\nboa sorte pra todos"
    },
    {
      "autor": "KARINA",
      "data": "2009-03-16T22:45:24",
      "conteudo": "é sério Pietro????...como sabe????"
    },
    {
      "autor": "caco",
      "data": "2009-03-16T23:22:08",
      "conteudo": "isso não esta escrito no site da fgv\r\nhttp://concurso.fgv.br/pcrjtn09/\r\ntudo confirmado dia 29 a prova\r\ncci amanhã dia 17"
    },
    {
      "autor": "caco",
      "data": "2009-03-16T23:23:44",
      "conteudo": "por favor peço q a galera tenha consciencia e não especule o q não existe no site da fgv\r\nisso aqui é sério!"
    },
    {
      "autor": "luana",
      "data": "2009-03-16T23:39:06",
      "conteudo": "eu vi o site e nd de adiamento tem lá\r\ncomeçou a palhaçada de quererem enganar os concorrentes"
    },
    {
      "autor": "Pietro",
      "data": "2009-03-17T00:03:52",
      "conteudo": "eu tenho meus contatos, mas se quizerem acreditar é problema de vcs. da próxima vez ñ falo porra nehuma.\r\nfui"
    },
    {
      "autor": "luana",
      "data": "2009-03-17T00:11:11",
      "conteudo": "n tem nd disso no site mas se for verdade desconsidere"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-17T02:35:17",
      "conteudo": "Claro que não, a prova esta confirmada sim dia 29."
    },
    {
      "autor": "Johnny",
      "data": "2009-03-17T13:56:02",
      "conteudo": "Boa tarde galera!\r\n   Aí, não precisa brigarem... Rs é o seguinte, nesse exato momento estou antenado no site da FGV e lá diz que a partir de 17/03/09 (hoje), estarão disponíveis a data e os locais de prova, bem como o cartão de confirmação da inscrição. Só que não consegui abrir o link, talvez mais tarde, quem sabe né? Viu, não precisei sair na porrada com ninguém! Rs\r\n   É isso galera, vamos tentar fazer com que essa seja uma competição entre amigos que estão em busca de um mesmo objetivo e que futuramente podem até vir a ser colegas de profissão... Beijo a todos os meus amigos concorrentes (candidatos)!!!"
    },
    {
      "autor": "caco",
      "data": "2009-03-17T14:13:00",
      "conteudo": "não é possível q esse forum tenha virado essa baixaria, galera vamos falar somente no concurso\r\nestou começando a achar q tem gente querendo avacalhar com esse forum provocando pessoas q não merecem atenção etc\r\npor favor vamos parar com isso\r\nnem em forum de concurso para gari tem disso"
    },
    {
      "autor": "caco",
      "data": "2009-03-17T14:14:44",
      "conteudo": "e sobre os locais de prova estou começando a achar estranho nada confirmado até agora\r\nnada no site da fgv\r\nporra q bagunça falta de respeito pelos candidatos"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-17T16:22:38",
      "conteudo": "Na verdade eu nem sei pq paguei essa inscrição, visto que, são poucas vagas, muitos concorrentes, pouca consideração da banca executora, e gente que diz que as vagas já são delas rsrsrsrsrsrsrsrsrsrsrsrsrsrsrrsrsrsrssrs.\r\nBrincadeiras a parte, eu gostaria de externar minha cólera contra a FGV, pois até agora não se pronunciou no site dela. Poxa, eles devem pensar que nós somos um bando de babacas ou de filhinhos de papai que não trabalham e estão se matando por essa vaga. Há apenas 12 dias até a prova, e eles continuam com a mesma atitude. Aun que tudo mude, esses filhotes de cruz credo não dizem o local do tão imaculado exame rsrsrrsrsrsrsrrs.\r\n\r\n\r\nBoa sorte a todos e que o senhor YHWH Deus nos abençoe.\r\n\r\nShalom."
    },
    {
      "autor": "Daiana",
      "data": "2009-03-17T16:44:20",
      "conteudo": "Alguém aí jah conseguiu tirar o cartão de confirmação?Naum tem nada no site"
    },
    {
      "autor": "KARINA",
      "data": "2009-03-17T17:15:01",
      "conteudo": "nada daiana.......falaram que no jornal o dia, estava  com a informação de que os candidatos devem aguardar até sexta-feira para ver a data e o local da prova."
    },
    {
      "autor": "andre escudeiro",
      "data": "2009-03-17T23:34:24",
      "conteudo": "Pessoal, nao desisti de vocês nao viu, tava separando algumas aulas pra mandar pra vocês. alguns me pediram matéria mas nao me mandaram o email pra quem me mandou vou enviar agora.\r\ne o cartão de confirmação? alguem achou???\r\n\r\nabraços a todos"
    },
    {
      "autor": "Fernanda",
      "data": "2009-03-18T00:40:14",
      "conteudo": "PARA RAFAEL TO ESPERANDO SEU PROXIMO COMENTARIO!!!! ASSIM POSSO RIR MAIS UM POKINHO DE VOCE, E TE ENVIO OUTRA RECEITA!!!! VE SE DESSA VEZ NAO COPIA AS PALAVRAS ESCRITA ANTERIORMENTE,  POR QUE FICA TUDO MUITO REPETITIVO, JA SABEMOS AS CARACTERISTICAS DE SUA FAMILIA, REPETIR TUDO DENOVO!!!!!!KKKKKKKKKKKKK"
    },
    {
      "autor": "Ana",
      "data": "2009-03-18T05:33:31",
      "conteudo": "Gente doida..."
    },
    {
      "autor": "Babi",
      "data": "2009-03-18T08:09:15",
      "conteudo": "Olá,\r\ngostaria de saber o por que desse aviso: \r\n\"Você pode comentar esse artigo e expor suas idéias. Mensagens com palavrão, ofensas, injúria ou difamatórias serã o sumariamente excluídas. Exerça seu direito de expressão respeitando o direito de terceiros.\"\r\nNão tem finalidade alguma, já que existe uma pessoa, que nem sabemos se o nome que usa é correto, está desrespeitando o espaço aqui colocado para expor nossas idéias, dúvidas e sugestões."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-18T10:09:08",
      "conteudo": "ai galéra alguem sabe a data da prova,se sera mesmo no dia 29 ainda não foi divulgado nada,obrigado."
    },
    {
      "autor": "Germano",
      "data": "2009-03-18T11:51:48",
      "conteudo": "Amigos, será que alguém poderia me ajudar? Talvez o problema seja comigo (provável! rsrs), mas não consigo encontrar o link para imprimir o cartão com o endereço e data da prova. Talvez não tenha saído, mas se alguém conseguiu poderia me auxiliar. Obrigado e boa sorte a todos."
    },
    {
      "autor": "caco",
      "data": "2009-03-18T12:32:21",
      "conteudo": "germano o problema é com a fgv q não respeita os candidatos\r\naté agora n lançaram os locais de prova\r\nUM ABSURDO!"
    },
    {
      "autor": "léia",
      "data": "2009-03-18T14:35:00",
      "conteudo": "meu queridos eu fiz curso de necropsia!! é mara. \r\n prognostico escola de enfermagem tel: 37719401/37757044. \r\nbjs!!"
    },
    {
      "autor": "Amada de Deus",
      "data": "2009-03-18T17:41:07",
      "conteudo": "AI GALERA!!!!!!!!!!!!!!!\r\n\r\nO CARTÃO DE CONFIRMAÇÃO (CCI),ESTARÁ DISPONÍVEL AMANHÃ,DIA 19/03,NO SITE www.concursos.fgv.br/pcrjtn09.\r\nCASO NÃO RECEBA O CCI,O CANDIDATO DEVERÁ ENTRAR EM CONTATO,COM ANTECEDÊNCIA DE NO MÍNIMO 72 HORAS DA DATA DA REALIZAÇÃO DA PROVA DE CONHECIMENTOS,COM A FGV,PELA CENTRAL DE ATENDIMENTO AO CANDIDATO PELO TEL. (21)4063-6720.\r\nBOA SORTE GALERA!!!!!!!!!!!!!"
    },
    {
      "autor": "Daiana",
      "data": "2009-03-18T17:57:09",
      "conteudo": "Nada do cartão de confirmação. Acho que teremos que esperar ateh sxta-feira, e por essa demora eh bem capaz de ter sido transfeia mesmo. Tomara, pois tenho outra prova que colocaram no mesmo dia. Abraço a todos"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-18T19:00:46",
      "conteudo": "8.1. O Cartão de Confirmação de Inscrição (CCI) conterá informações sobre a realização da Prova de\r\nConhecimentos e será disponibilizado, para todos os candidatos inscritos, no endereço eletrônico\r\nwww.concurso.fgv.br/pcrjtn09, a partir do dia 19 de março de 2009."
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-18T19:01:46",
      "conteudo": "8.2. Adicionalmente, o Cartão de Confirmação de Inscrição (CCI), será remetido para o endereço\r\nindicado no Requerimento de Inscrição, via Correios, somente para os candidatos que efetuarem\r\ninscrição no Posto de Inscrição, devendo ser postado a partir do dia 20 de março de 2009."
    },
    {
      "autor": "Berg",
      "data": "2009-03-18T19:01:59",
      "conteudo": "Andre Escudeiro pode mandar algum matérial p/ meu email: lendenberg@ig.com.br, vc sabe se o dia prova mudou"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-18T19:03:29",
      "conteudo": "Ainda não temos noticias se a prova foi adiada ou não... estamos igual \"baratas tontas\", sem saber nada."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-18T21:59:33",
      "conteudo": "este concurso sera para cadastro de reserva , segundo informes do jornal folha dirigida"
    },
    {
      "autor": "John Anderson",
      "data": "2009-03-18T23:09:38",
      "conteudo": "Roseane almeida,onde vc fez o curso de necropesia ?\r\nAguardo resp... pelo E mail:johncontatos@hotmail.com\r\nObrigado!\r\nDesejo boa sorte pra todos!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-18T23:27:41",
      "conteudo": "John Anderson:\r\nFiz no prognóstico,mto bom....acima tem um comentário da Léia,com os tels de lá,ok?Boa Sorte!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-18T23:43:38",
      "conteudo": "Galeraaaa!!!!\r\nAcho que estamos conseguindo tirar o vírus que está pertubando á todos nós nesse fórum,kkkkk!!!!!!!!!"
    },
    {
      "autor": "Cristine",
      "data": "2009-03-19T08:53:51",
      "conteudo": "meu Deus onde está meu cartão de confirmação??? alguém aí sabe?"
    },
    {
      "autor": "Nathalia",
      "data": "2009-03-19T12:01:47",
      "conteudo": "Galera, o dia da prova esta chegando!!!\r\nvamos estudar...\r\nQualquer duvida que vcs tenham podemos discutir por aki mesmo!\r\nJa estudo esses assuntos a muito tempo, mas isso nao significa que eu passarei no concurso!\r\nQue todos tenham uma otima semana e BOA SORTE!!"
    },
    {
      "autor": "Rafael",
      "data": "2009-03-19T12:27:32",
      "conteudo": "P/ André Escudeiro:\r\n  Falaí amigo!\r\n  Pow, se você tiver um tempo e puder me enviar algum material pra estudo (que nunca é d+) agradeço. Meu e-mail: johnnyhrbt@gmail.com e msn: johnnyhrb@hotmail.com\r\n  Vlw irmão! Esteja certo de que alguém está vendo com bons olhos o que você faz por nós e com certeza não irá passar despercebido.\r\n  Abraços!!! Sorte a todos os candidatos!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-19T12:50:23",
      "conteudo": "Olá galera!\r\n   Quando não estou estudando e tenho um tempo sobrando, tenho o hábito de ficar lendo os posts e percebo que nem todos aqui estão preocupados com o concurso em questão e ficam simplesmente \"gastando\" quem está ansioso com a data da prova. Na verdade tudo isso faz parte, (na minha opinião) cabe aqueles que são provocados, ignorarem as provocações, só isso. Particularmente levo tudo isso na esportiva, a única coisa que realmente é incontestável, é que o espaço poderia ser melhor aproveitado... \r\nValeu galeraaaaaaaaaaaaaaaaaaaaaaaaa!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Babi",
      "data": "2009-03-19T14:19:10",
      "conteudo": "Olá Johnny e galera,\r\nEntrei em contato com a administração e supervisão deste espaço questionando o por que de deixarem uma pessoa, que nem sabemos se usa o nome real, insultar e postar palavras de baixo calão neste espaço que agora, acho eu, poderemos usar para melhor aproveitamento..."
    },
    {
      "autor": "caco",
      "data": "2009-03-19T16:02:52",
      "conteudo": "pessoal o q vcs acham de nos conhecermos melhor? estamos na expectativa dos locais de prova e como eu moro em campo grande acho q vou fazer a prova por aqui mesmo\r\ne vcs? moram onde e acham q farão prova aonde?"
    },
    {
      "autor": "carla",
      "data": "2009-03-19T16:06:29",
      "conteudo": "Moro na região dos lagos rj,gostaria de saber onde encontro um curso tecnico em necropsia,por favor me ajudem,Roseane por favor me mande um email dizendo onde fez seu curso.Por aqui eu não axei.vou ficar no concurso do proximo ano.Ro espero mesmo q passe,ano q vem terei aulas com vc!!!obrigado pela ajuda,que sei que não negará."
    },
    {
      "autor": "brasil",
      "data": "2009-03-19T17:18:03",
      "conteudo": "boa tardegostaria de saber o dia certo da prova??"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-19T17:58:02",
      "conteudo": "Boa tarde, Carla.\r\n\r\nTambém moro na região dos lagos (Rio Bonito). Dissertando acerca de sua pergunta sobre o curso técnico de necropsia, eu realmente não sei onde é feito, mas gostaria de fazer um adendo sobre o próximo concurso de Policial téc. em necropsia.\r\n\r\nO primeiro fator preponderante é que - “talvez” – esse seja o último concurso de terceira classe, (segundo grau). Sendo assim, o próximo concurso de téc. de necropsia será feito em nível superior e para as seguintes profissões: (veterinário, químico, biólogo, médico e algumas outras profissões). Isso restringirá, e muito, que alguém consiga realizar essas provas só por chute. Outro fator importante de passar nesse edital de 2009 é que: ao passar, vc fica encampado no aumento do valor salarial (soldo) do próximo edital, o que fará os nossos salários (caso passemos rsrsrssrs) subirem no próximo certame. Nesse caso será bom, pois o valor da classe será incrementado consideravelmente, quase se igualando ao de perito.\r\nSobre a periodicidade, o mais provável é que demore entre 6 e 7 anos em média para a próxima chamada, visto o pequeno número de IMLs espalhados no Rio de Janeiro, já que nesse edital serão chamados cerca de 75 pessoas."
    },
    {
      "autor": "carla",
      "data": "2009-03-19T18:03:14",
      "conteudo": "Ricardo,\r\nQuero te agradecer pela a ajuda e as explicações!\r\nDe pessoas como vc que precisamos,educadas e solidárias.\r\nObrigado mesmo."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-19T18:13:38",
      "conteudo": "CARLA:Me add no msn:niane_loira@hotmail.com\r\nTe passo as informações,c certeza,ok?\r\nDeus te ouça,pois amooooooo necrópsia,tenho mto tesão nessa área,tenho certeza que serei ótima colega de trabalho,excelente profissional e ajudarei no que puder,Bjkas!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-19T18:18:55",
      "conteudo": "CACO:\r\nLegal sua idéia...vou começar p mim,ok???rsrs...\r\nMoro em Nova Iguaçu,tenho 30 anos e amoooooooo necrópsia!!!!\r\nNão tenho idéia de onde será minha prova,no site da FGV,não tem nada ainda!!!!\r\nBjkas p todos e boa sorte galera!!!!"
    },
    {
      "autor": "Vida",
      "data": "2009-03-19T18:26:39",
      "conteudo": "Gente!!! Pelo amor de Deus!!!\r\n Leiam e releiam o edital, prestem mais atenção quando postarem qualquer comentário ou pergunta - leiam mais, escrevam mais e principalmente veja se é realmente essa profissão que desejam exercer. Ser policial civil não é tudo, tudo é fazer o que ama de verdade, vovês precisam entrar no mercado para fazer a diferença aí sim, vale a pena.\r\n No mais... tdas as perguntas acima já foram praticamente respondidas, no mais... leiam e muito!!!"
    },
    {
      "autor": "caco",
      "data": "2009-03-19T20:21:36",
      "conteudo": "kd o restante do pessoal? vlw roseane! esqueci de colocar minha idade 29 anos \r\nvamos lá pessoal, vamos nos apresentar!"
    },
    {
      "autor": "Daiana",
      "data": "2009-03-19T20:43:30",
      "conteudo": "Sou Daiana Jandre Medina, Tenho 23 anos, moro em Casimiro de Abreu e esou nutricionista. Bjuxxx"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-19T20:59:20",
      "conteudo": "Eu sou Lydia, moro no Rio, no bairro de campo grande e tenho 28 anos, sou formada em fisioterapia...e quero muuiiiiittttooooo passar nesse concursoooo (kkkkkkkkkkkkk)!!!\r\nQuem quiser me adicionar no msn é lydiaft33@hotmail.com \r\nUm forte e caloroso abraço e que Deus abençoe a todos!!!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-19T21:01:08",
      "conteudo": "Caco vc é meu conterraneo... que legal!!! moras em qual parte de big field? vc acha que irá fazer a prova aqui mesmo?"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-19T21:01:16",
      "conteudo": "Daiana, vc tb fará a prova? pq eu sou de Niterói, mas moro em Rio Bonito. Ainda não sei onde será feito a prova, mas, provavelmente, faremos no mesmo lugar. Caso queira entrar em contato, meu e-mail é:\r\n\r\nrico.verona@bol.com.br"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-19T21:02:35",
      "conteudo": "pois é ainda não sabemos, estamos igual \" barata tonta\" ... vamos ver se até amanha sai alguma coisa!!"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-19T21:07:33",
      "conteudo": "lydia, eu te add , mas vc não respondeu no msn. me add tb:\r\n\r\nricoverona@walla.com"
    },
    {
      "autor": "caco",
      "data": "2009-03-19T21:59:24",
      "conteudo": "oi SOU EU MESMA moro no bairro adriana e vc?"
    },
    {
      "autor": "Flávia",
      "data": "2009-03-19T22:05:19",
      "conteudo": "Boa noite! Tenho a enorme satisfação em voltar a esse fórum, e ver todos em confraternização, enfim, sem aqueles \"comentários\" mais abusados. rs... Daiana, eu também sou nutricionista. Que bom encontrar uma colega de profissão. Desde já, desejo-te boa sorte!\r\nE a todos os colegas do fórum. rs..."
    },
    {
      "autor": "caco",
      "data": "2009-03-19T22:41:21",
      "conteudo": "seja bem vinda novamente flavia hehehe"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-19T23:01:00",
      "conteudo": "a prova sera no dia 5 de abril"
    },
    {
      "autor": "caco",
      "data": "2009-03-19T23:04:50",
      "conteudo": "tomara meu amigo! hehehe :)"
    },
    {
      "autor": "caco",
      "data": "2009-03-19T23:06:37",
      "conteudo": "até agora nd disso foi lançado no site mas vamos aguardar"
    },
    {
      "autor": "Luis",
      "data": "2009-03-19T23:49:14",
      "conteudo": "Olá boa noite a todos,agora sim quero entrar no forum..."
    },
    {
      "autor": "AKHENATON",
      "data": "2009-03-20T01:18:35",
      "conteudo": "SOU PEDRO HENRIQUE E MORO NO MÉIER; \r\nP/ FLAVIA; PENSEI Q NUNCA VOLTARIA, UFA! SO FALTOU DIZER ONDE MORA! KKK \r\nRAPAZIADA, A ESPECULAÇÃO ROLA SOLTA NOS FÓRUNS! \r\nNUNCA PERDER A CORAGEM, PRO ALTO E AVANTE!"
    },
    {
      "autor": "Nathália",
      "data": "2009-03-20T06:18:03",
      "conteudo": "Olá pessoal!!!\r\nAlguém aí tem notícias do CCI???\r\nPois eu estou sem...\r\nQualquer novidade por favor,mandem para o meu email:\r\nnathaliafreitas_22@hotmail.com\r\nObrigaa!!!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-20T06:29:44",
      "conteudo": "Caco eu moro no centro de campo grande, perto do rocha faria!!!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-20T06:52:36",
      "conteudo": "Oi Ricardo Verona, te adicionei sim, mas vc estava off... mas já está adicionadinho!!!"
    },
    {
      "autor": "Babi",
      "data": "2009-03-20T07:09:38",
      "conteudo": "Olá pessoal,\r\n\r\nmoro em Jacarepaguá, tenho 28 anos e sou secretária...gostaria de receber algum material sobre conhecimentos gerais, quem puder me ajudar: barbarafreitas@ig.com.br.\r\nQuando soubermos o lugar da prova, vamos marcar um encontro com quem fará no mesmo local.\r\nGente foi mais simples do que imaginava, aí vai cópia do e-mail que recebi como resposta ao meu apelo, rsrs...:\r\n\r\nOlá Bárbara,\r\nVerifiquei lá, é que não tenho conseguido controlar tudo, são muitos posts e comentários no blog, e estou enrolado com estudos e trabalho... enfim, ficou difícil hehe\r\nMas já resolvi por lá. Internet é complicado mesmo...\r\nAbraço.\r\n\r\nEduardo\r\n\r\n\r\n2009/3/18 Bárbara Freitas \r\n\r\nOlá,\r\nexiste uma pessoa usando o pré-nome \"Fernanda\", nos comentários para técnico de necrópsia, que está insultando todas as pessoas que estão tentando usar o espaço para o que realmente foi feito. Peço encarecidamente que aquele aviso no final da página seja posto em prática e bloqueie as mensagens dessa pessoa.\r\nAgradeço"
    },
    {
      "autor": "Eliane",
      "data": "2009-03-20T08:16:35",
      "conteudo": "Oi colegas de trabalho!!!Me chamo Eliane, moro no Meier, tenho 26 anoe, estudante de Ed. Física. Nos 45 minutos do 2º tempo permanecem as pessoas censatas, q bom!!! Meu email é elianestevao@oi.com.br e msn eliane_yo@hotmail.com. É mais fácil me encontar no email, quase não fico no msn. Sorte a todos!!!\r\nP.S.: Pedro Herique, qual lugar do Meier vc mora?"
    },
    {
      "autor": "Bruna",
      "data": "2009-03-20T10:05:32",
      "conteudo": "Olá!! Agora que o fórum ficou sério, acho que posso começar a participar! Bom, tenho umas dúvidas sobre a matéria do edital, não a matéria em si, mas sim o que será cobrado. Quando eles colocam \"RIM\" no edital...putz!!! É muita coisa!!! Anatomia de superfície, vascularização, drenagem linfática, etc.. Alguém que esteja fazendo cursinho pode dizer o quão aprofundado estão sendo dados os conteúdos?"
    },
    {
      "autor": "caco",
      "data": "2009-03-20T10:35:22",
      "conteudo": "oi bruna,\r\no q será cobrado é uma caixinha de surpresas, ng sabe o q virá pela frente e ainda tratando de fgv q até agora n divulgou os locais de prova... acham q somos otários :("
    },
    {
      "autor": "Márcia",
      "data": "2009-03-20T10:50:00",
      "conteudo": "CACO, FAÇO MINHAS SUAS PALAVRAS, OQUE VEM POR AÍ SÓ PAPAI DO CEU SABE!!!!!"
    },
    {
      "autor": "ana paula machado guimaraes gonçalves",
      "data": "2009-03-20T11:26:21",
      "conteudo": "alguém sabe me dizer porque ainda ñ recebi o cartã de confirmação,dizendo;hora,data,e local de prova entrei no site onde fiz a inscrição tentei aquele topicoFALE CONOSCO MAS NINGUEM ME RESPONDE.ALEM DISTO AAINDA Ñ DECIDIRAM SE A PROVA VAI REALMENTE SER DIA 29/03/2009 GENTE MUITO OBRIGADO"
    },
    {
      "autor": "frank",
      "data": "2009-03-20T11:55:03",
      "conteudo": "gostaria de saber quando chegará o cartão de confirmação indicando local,hora e data."
    },
    {
      "autor": "Luana",
      "data": "2009-03-20T12:11:38",
      "conteudo": "isso tudo é preguiça de ver no site? tudo é muito fácil qd os outros conseguem pra nós\r\nentrem no site, liguem pra a fgv!!!"
    },
    {
      "autor": "caco",
      "data": "2009-03-20T12:28:53",
      "conteudo": "pessoal estamos assim como vcs, perdidos :(\r\nfiquem espiando o site, só assim td q saberemos vcs tb irão saber vlw?"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-20T13:02:03",
      "conteudo": "GENTEEEEEMMMMM, ESTOU ANSIOSAAAAAA PARA SABER ONDE SERÁ A PROVINHAAA!!!!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-20T13:09:37",
      "conteudo": "GALERA LIGUEI PARA A FGV E ELES FALARAM QUE VAI SAIR HOJE O LOCAL NO SITE concurso.fgv.br/pcrjtn09, QUE ATÉ O FINAL DA TARDE VAI ESTÁ LÁ TODAS AS INFORMAÇÕES QUE PRECISAMOS!!!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-20T13:11:18",
      "conteudo": "ME DESCULPEM O ERRO DE PORTUGUÊS ACIMA ESCRITO!!! KKKKKKKKKKKK"
    },
    {
      "autor": "ricardo alfredo verona",
      "data": "2009-03-20T14:51:16",
      "conteudo": "lydia , acho que aquele msn meu está com problemas. se vc quiser add no outro q eu acabei de fazer, seja bem vinda. \r\n\r\n\r\nricardoverona@hotmail.com"
    },
    {
      "autor": "PRISCILLA FERREIRA",
      "data": "2009-03-20T16:25:08",
      "conteudo": "VENHO ATRAVÉS DESTE PEDIR Q ALGUÉM POSSA TIRAR MINHA DÚVIDA DESDE O DIA 17 ESTAVA NO SITE CONFIRMANDO Q ESTAVA DISPONÍVEL O CARTÃO DE CONFIRMAÇÃO CLICAVA EM CIMA E Ñ ABRIA,QD FOI DIA 19 ONDE FALAVA Q O CARTÃO SAÍRIA NESTA DATA Ñ HAVIA MAIS NADA NO SITE,COMO FAÇO PRA TIRAR ESSE CARTÃO DE CONFIRMAÇÃO POIS NO SITE Ñ CONSTA MAIS...O CONCURSO SERÁ REALIZADO OU Ñ DIA 29?POIS TODOS CONCURSOS FORAM ADIADOS E Ñ TEM DATA PREVISTA ONDE FOI INFORMADO NA MAIORIA DAS MÍDIAS..AGUARDO RESPOSTA O MAIS RÁPIDO POSSÍVEL.ALGUÉM ME RESPONDA POR FAVOR!!\r\nDESDE JÁ AGRADEÇO!!ABRAÇOS A TODOS..."
    },
    {
      "autor": "PRISCILLA FERREIRA",
      "data": "2009-03-20T16:30:56",
      "conteudo": "CASO ALGUÉM SAIBA O TELEFONE DA FGV POR FAVOR PASSE PRA MIM..DESDE JÁ AGRADEÇO"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-20T16:46:20",
      "conteudo": "PRISCILLA,\r\n\r\n\r\n\r\nEu tb li isso ontem. Não sei se isso serve para os estaduais, mas , mesmo assim, vamos esperar. Sobre a data da prova, o site da fgv não diz porcaria nenhuma acerca. Estamos todos no mesmo barco.\r\n\r\num abraço"
    },
    {
      "autor": "bruna",
      "data": "2009-03-20T17:40:10",
      "conteudo": "priscila, o telefone da fgv é (21) 4063-6720. eu tenho ligado mas a atendente sempre fala que ira sair no dia em que eu liguei. liguei hoje de novo e ela falou que ira sair ate o final do dia de hoje, dia 20. vamos ver neh!\r\ndesejo boa sorte a todos!\r\nabraço!"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-20T17:48:51",
      "conteudo": "AI GALERA!!!!!!!!!\r\nEU LIGUEI HJ PRA FGV,E A MOÇA QUE ME ATENDEU DISSE QUE O CCI ESTARIA HJ NO SITE ATÉ O FINAL DA TARDE,MAS PELO QUE VI AGORA,NADA NÉ!!!!\r\nQUEM QUIZER O TEL. DA FGV É 2539-2940,O HORÁRIO DE ATENDIMENTO É DAS 9:00 ÀS 17:00 H.\r\nESSE CARTÃO TA DIFÍCIL HEIM,É O 2º CONCURSO QUE FAÇO,MAS O 1º Ñ FOI DESTA MANEIRA,Ñ ENROLARAM TANTO,PELO AMOR DE DEUS!!!!!\r\nBOA SORTE A TODOS!!!!!!!"
    },
    {
      "autor": "PRISCILLA FERREIRA",
      "data": "2009-03-20T18:08:28",
      "conteudo": "OBRIGADO PESSOAL POR RESPONDER MINHA DÚVIDA,ACHO QUE TDS NÓS ESTAMOS NO MESMO BARCO,RSRS,,VAMOS AGUARDAR TODOS ANSIOSOS.ESPERO QUE ESSE CONCURSO SEJA REALIZADO E Ñ ADIADO.OBRIGADO MESMO RICARDO E GERLANIA..BJS.."
    },
    {
      "autor": "caco",
      "data": "2009-03-20T18:12:49",
      "conteudo": "uma tremenda falta de respeito aos cidadãos! é um absurdo o q está acontecendo, principalmente pq já está me cheirando a enrolação!"
    },
    {
      "autor": "PRISCILLA FERREIRA",
      "data": "2009-03-20T18:18:32",
      "conteudo": "OIE GALERA VCS OUVIRAM ALGUÉM DIZENDO CASO PASSAMOS NA PROVA  SEREMOS CHAMADOS SÓ DAQUI A 6 OU 7 ANOS ISSO CONFERE OU Ñ?OUTRA PERGUNTA QTS CANDIDATOS FORAM INSCRITOS PRA ESSE CONCURSO ALGUÉM SABE DIZER!\r\nDESDE JÁ AGRADEÇO PELA ATENÇÃO..BJS A TODOS!"
    },
    {
      "autor": "caco",
      "data": "2009-03-20T18:42:12",
      "conteudo": "Prova de Conhecimentos CONFIRMADA para 29/03/2009 !!! Aguarde, neste fim de semana, a divulgação do Cartão de Confirmação da Inscrição !!!"
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-20T19:46:31",
      "conteudo": "FALA GALERA CONFIRMADÍSSIMO A PROVA DE CONHECMENTOS PARA DIA 29 DESTE MÊS ACBEI DE LER NO SITE FGV,AGORA É SÓ AGUARDAR O CCI NESTE FIM DE SEMANA!BOA SORTE PRA TDS!!ABRAÇOS.."
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-20T19:51:18",
      "conteudo": "AI GALERA OLHA O EMAIL QUE RECEBI,DEPOIS DE ENTRAR EM CONTATO COM A FGV:\r\n\r\nA prova esta confirmada par o dia 29 de março de 2009. Neste fim de semana estará disponível na internet os locais de prova.\r\n\r\n \r\n\r\nPara listar o cartão de confirmação o candidato deve digitar seu CPF e como senha pode utilizar a data de nascimento no formato ddmmaa\r\n\r\n \r\n\r\n \r\n\r\nDe: nani_ilha@yahoo.com.br [mailto:nani_ilha@yahoo.com.br] \r\nEnviada em: sexta-feira, 20 de março de 2009 17:38\r\nPara: policiacivil@concpublico.com.br\r\nAssunto: PCRJTN / 2009 - Tecnico de Necropsia - Duvidas Fale Conosco\r\n\r\n \r\n\r\n \r\n \r\nCandidato : gerlaniada silva araujo\r\n \r\n \r\n \r\nEMail :nani_ilha@yahoo.com.br\r\n \r\n \r\n \r\nTelefone : \r\n \r\n \r\n \r\nDuvida : Eu quero saber porque está demorando tanto sair na internet o CCI do concurso de técnico de necropsia??? ninguém diz nada,a prova é dia 29,assim espero,porque nem isso tenho mais certeza! ninguem da uma satisfação!!! agradeço qualquer informação."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-20T20:06:11",
      "conteudo": "a prova sera dia 05 de abril"
    },
    {
      "autor": "Peregrino",
      "data": "2009-03-20T20:10:04",
      "conteudo": "Olá Pessoal!\r\né a primeira vez que entro aqui!\r\nestamos todos indignados com essa tal desorganizadora Getúlio Vargas que não respeita a gente!\r\naté quando vai haver fraude nos concursos públicos?\r\npor isso que o Brasil não vai prá frente!\r\nsegundo a folha dirigida, a prova está confirmada para o dia 29/03/2009 às 9 hs da manhã e o cartão de confirmação disponível a partir de amanhã a tarde!\r\nboa sorte a todos nós!!!"
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-20T20:22:16",
      "conteudo": "é galera la esta dia 29/03/2009 mas as enformações, local, hora da prova ainda nada só no domingo,o cartão de confirmção nada tambem."
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-20T21:31:37",
      "conteudo": "GALERA DOMINGO O CARTÃO DE CONFIRMAÇÕ ESTARÁ DISPONÍVEL NO SITE..ABRAÇOS!"
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-20T21:35:28",
      "conteudo": "GALERA O HORÁRIO SERÁ DE 09:OO DA MANHÃ À 1:00 DA TARDE.."
    },
    {
      "autor": "emerson brasil",
      "data": "2009-03-20T21:42:54",
      "conteudo": "boa noite este concurso esta a maior bagunça até agora ñ se sabe o dia certo da prova nimguem recebeu o cci isso e brasil mesmo!!!!!!!!!!"
    },
    {
      "autor": "Germano",
      "data": "2009-03-20T22:04:32",
      "conteudo": "Bacana ver a galera transpirando ansiedade... Quem consegue relaxar não é mesmo? Boatos a parte, fiz um preparatório e pelo que me parece todos (inclusive os professores rsrs) estão nadando no mar da incerteza quando se fala em conteúdo. Ficou algo de subjetivo no ar né? pois é, o edital fala em um tópico (qualquer) e os candidatos se aprofundam ou se superficializam ao seu bel prazer. Não vi nada de extraordináriono cursinho e ficou tudo meio oitava série... (?!) O certo é \"comer livro\" em casa mesmo, tudo que possa ser devorado! Uma boa sorte. Meu MSN pablo__silvestre@hotmail.com amigos serão sempre bem vindos."
    },
    {
      "autor": "AKHENATON",
      "data": "2009-03-20T22:46:39",
      "conteudo": "O Q VAI FERRAR NESSA PROVA É O PORTUGUÊS, CERTEZA.... PQ NÃO PODEM SE APROFUNDAR MUITO EM ANATOMIA E FISIOLOGIA PQ É A NÍVEL MÉDIO....\r\nA PARTE ESPECIFICA DEVERÁ SER FÁCIL, EU ACHO ISSO!"
    },
    {
      "autor": "Peregrino",
      "data": "2009-03-20T22:50:23",
      "conteudo": "Acho que esse cartão de confirmação sairá no dia em que aumentar o salário mínimo!rsrsrs!!! a folha dirigida diz uma coisa e a desorganizadora getúlio vargas diz outra!\r\no négocio mesmo é aguardar galera!\r\nboa sorte a todos nessa prova!"
    },
    {
      "autor": "caco",
      "data": "2009-03-20T22:54:03",
      "conteudo": "concordo com o amigo akhenaton,\r\ncara a fama da fgv nas provas de portugues é das piores e eles vão ter q contratar professores pra elaborar a prova especifica :("
    },
    {
      "autor": "AKHENATON",
      "data": "2009-03-20T23:23:27",
      "conteudo": "OPA, ELIANE, DESCULPA SÓ VI AGORA SUA PEGUNTA. MORO PERTO DA ÉTICA IMOBILIÁRIA, E A SENHORITA?"
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-20T23:49:57",
      "conteudo": "OLÁ PESSOAL GOSTARIA DE SABER QUEM PODERIA ME MANDAR O LINK ONDE CONSTA O GABARITO DA PROVA REALIZADA EM 2002 EM TÉCNICO DE NECROPSIA, POR FAVOR MANDE  PRA MIM Ñ CONSIGO ENCONTRAR, A PROVA EU TENHO,OK...DESDE JÁ AGRADEÇO!"
    },
    {
      "autor": "Flávia",
      "data": "2009-03-21T00:11:50",
      "conteudo": "Oi, Priscilla Assis. O gabarito dessa prova está nesse link: www.e-concurso.com.br/prova164641.zip\r\nPor favor, confira antes a prova para ter certeza que é a mesma, ok?"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-21T09:40:25",
      "conteudo": "OLÁ GALERA!!!!!!!!!!!!!\r\n\r\nRESPONDENDO A PERGUNTA DO CACO: TEM 22.225 INSCRITOS,OCASIONANDO UMA RELAÇÃO CANDIDATO/VAGA DE 444.DESTE TOTAL SÃO 1.175 CONCORRENTES FARÃO A PROVA OBJETIVA EM CAMPOS,1.250 EM VOLTA REDONDA,E 19.800 NO RIO.RESPONDIDO A SUA PERGUNTA.\r\n********************************************************************\r\nAI GALERA,EU ESTOU FAZENDO UM CURSINHO PREPARÁTORIO,MAS AI,O QUE EU ACHO NA MINHA OPNIÃO O Q VAI ARREBENTAR É PORTUGUÊS!!!PQ O PROFESSOR DISSE Q ESTA BANCA,O PORTUGUÊS É MAIS DIFICIL,AI É AQUILO,JA FAZ MAIS DE 10 DEZ Q Ñ ESTUDO,JÁ ESQUECI MUITA COISA,FORA O QUE EU NUNCA VI!!!\r\nOLHA EU Ñ TINHA ESCRITO NADA COM RELAÇÃO A PROVA AQUI PQ ESTAVA UMA BAIXARIA,EU SÓ VIA OS COMENTÁRIOS,MAS AGORA QUE PARECE QUE VOLTOU A FICAR SÉRIO VOU DIZER O QUE O PROFESSOR DO CURSO ESTÁ DANDO.ELE ESTÁ EXPLICANDO ATÉ COISAS FORA DO PROGRAMA,PQ COMO ELE DIZ,\"ESSA BANCA COSTUMA DAR ISSO\",ENTÃO VOU PASSAR PRA VOCÊS.\r\n\r\n*TEORIA DOS CONECTIVOS\r\nTIPOS DE CONJUNÇÕES COORDENADAS:\r\nSÃO 5 TIPOS:ADITIVAS,ADVERSATIVAS,ALTERNATIVAS,CONCLUSIVAS E EXPLICATIVAS.\r\n*CONJUNÇÕES SUBORDINADAS: SÃO 10 TIPOS:\r\nINTEGRANTES,CAUSAIS,COMPARATIVA,CONCESSIVAS,CONDICIONAIS,CONFORMATIVA,CONCECUTIVAS,TEMPORAIS,\r\nPROPORCIONAIS E FINAIS.\r\n*TIPOS DE DISCURSO:DISCUROS DIRETO E DISCURSO INDIRETO.\r\n*FIGURA DE LINGUAGEM:PLEONANSMO ESTILISTICO,HIPERBOLE,SINESTESIA,ONOMATOPEIA,ELIPSE,ZEUGMA,CATACRESE,METÁFORA,PROSOPOPÉIA,\r\nALITERAÇÃO,EUFENISMO,ANTÍTESE,METOMÍNIA,SILEPSE.\r\nDICAS: ELE DEU ONTEM :\r\nREGRAS DA CRASE:\r\n3 REGRAS FUNDAMENTAIS:\r\nI- A EXPRESSÃO CRASIADA DEVE SER FEMINIA:\r\nII-TROQUE A EXPRESSÃO CRASEADA POR UMA MASCULINA E VEJA SE ENCAIXA\r\nA PALAVRA\"AO\". \r\nIII-TRANSFORME A EXPRESSÃO CRASEADA EM SUJEITO E VERIFIQUE SE O ARTIGO DEFINIDO É OBRIGATÓRIO.\r\n\"NUNCA TEM CRASE DEPOIS DE PREPOSIÇÃO\"\r\nOLHA O PROF. DISSE QUE ESTA BANCA COSTUMA DAR MUITO É FUNÇÃO SINTÁTICA DO PRONOME RELATIVO,Q ELES DÃO MAIS GRAMÁTICA QUE INTERPRETAÇÃO DE TEXTO.\r\nENTÃO GALERA ESTUDEMMMMMMMM,EU TO FAZENDO O PREPARATORIO,MAS CONFESSO Q AS VEZES FICO PERDIDA,PQ É UMA COISA MTO CORRIDA.\r\nPRA PIORAR O PROF. DEU UMAS PARADAS QUE NUNCA VI,MAS DIZ Q A FGV COSTUMA DAR ISSO EM PROVA,É UM TAL DE ELEMENTOS ENDOFÓRICOS,Q SE DIVIDE EM 3:PALAVRAS ANAFÓRICAS,PALAVRAS CATAFÓRICAS E DÊIXIS,FALANDO SÉRIO,EU NUNCA TINHA OUVIDO FALAR NISSO!!!\r\nBOM,ESPERO TER DADO ALGUMA AJUDA PRA QUEM NÃO SABE DIREITO O QUE ESTUDAR!!!!BOA SORTE A TODOS NÓSSSSSSSSSSS,QUE DEUS NOS AJUDE!!!!!\r\nBJSSS GERLANIA"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-21T10:15:32",
      "conteudo": "Galera,não sei vcs,mas realmente essa tal da crise no Governo tá me preocupando,por isso,andei lendo mto sobre o assunto:o governo decidiu adiar todos os concursos públicos em andamento(pasmemmm!!!).Achei um blog e postei o seguinte:\r\n   \r\n    É...como tudo aqui nesse país,favorece a classe mais alta eu me pergunto:como eu fico em relação á meses de estudos,pois sou moradora do Rio de Janeiro e espero fazer o concurso público da Polícia Civil,marcada a prova para dia 29 de março,visto que a taxa de inscrição foi alta e até agora a banca organizadora(desorganizadora)FGV,nem sequer nos apresentou o CCI,datado para sair dia 19 de março.\r\n    Seria esse o mtotivo do descaso e atraso com os concurseiros,por conta dessa palhaçada que está acontecendo dentro do governo do meu País??Eu me pergunto:o que eu tenho com isso?São todos(qse nenhuma exceção)uma corja,roubam dinheiro,é passagem áerea pra lá e pra cá,sem contar nas passagens para família,amigos e até mesmo jornalistas(pasmem!!!) sendo distribuídas á vanço,sem contar com um luxo de vida que esse povo vive á nossas custas!!!\r\nAgora....como eu fico???Uma pessoa simples,que pagou por um concurso,com a esperança de ter uma vida mais instável,serei prejudicada mesmo por causa de tanta safadeza e desordem do governo???O pior de tudo:ficar sem o direito de uma resposta!!!\r\nRealmente,esse é o meu BRASIL!!!\r\n\r\n  Olha...não sei se esse atraso nas informações tem haver com o que está rolando por dentro do nosso lindo governo,sei lá,mas de qquer forma,deixei vcs ligados no que está acontecendo nessa bagunça que é nosso país!!!\r\n   Bjkas á todos os colegas!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-21T10:24:17",
      "conteudo": "Um pedaçinho da matéria que saiu nesse blog,sobre a crise no governo:\r\n \r\nO Ministério do Planejamento anunciou, na quinta-feira (19), um corte no Orçamento Geral da União de R$ 21,6 bilhões para este ano. Com a medida, o governo decidiu adiar a realização de concursos públicos já autorizados. De acordo com o ministro do Planejamento, Paulo Bernardo, ainda não há data precisa de quando os concursos serão realizados.\r\n\r\n\r\nÉ,galera,começem á se preocupar tbm,rsrsrs!!!!Seria cómico se não fosse trágico(acho que a palavra certa é:putaria!!!!Desculpem-me o palavrão,mas aqui não tem nenhuma criança,né!!!To sim,com raivaaaa).\r\nBjkas á todos mais uma vez!!!!"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-21T10:53:25",
      "conteudo": "É ROSEANE,EU DEI UMA OLHADA NESTE BLOG,NINGUÉM MERECEEEEEEEEEEEEEEEEE!!!!!!!!!!!!!!!!!!!!!!!!\r\nÉ A 2º VEZ QUE FAÇO CONCURSO NA MINHA VIDA,E O 1º EM QUE ME EMPENHO DE VERDADE,PQ O 1º Ñ FIQUEI MTO ANIMADA,FIZ,MAS ASSIM,Ñ ERA O Q EU QUERIA,FIZ PQ NUNCA TINHA FEITO CONCURSO, ATÉ PRA SABER COMO É UMA PROVA,ESTUDEI,MAS Ñ COM TANTA GARRA QT PRA ESTE,E MSM ASSIM FALTOU 4 PONTOS PRA EU SER CLASSIFICADA!MAS Ñ DEU NÉ!!! SÓ JESUSSSSSSSSSSSSSS!!!MAS Ñ PODEMOS DESANIMAR!!!!!!!!!!!!!!!!!!\r\nABRAÇOSSSSSS"
    },
    {
      "autor": "caco",
      "data": "2009-03-21T12:03:41",
      "conteudo": "gerlania, muito legal sua iniciativa, continue estudando pq pra esse vc passa!\r\nse para o 1º concurso vc nem estudou o suficiente e quase entrou, imagina esse q vc está com todo o gás?! boa sorte!"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-21T13:04:16",
      "conteudo": "Muito obrigada Caco!!!,é amigo,mas to achando português mto dificil,toda vez q o prof. da aula \"ele diz\":olha a FGV costuma dar isso,a FGv da aquilo,a FGV é a banca mais dificíl....e por ai vai,eu disse p minha colega q tô ficando com medo de português!! e olha q anatomia tem mto mais coisa p estudar,mas o prof. de anatomia  explica de maneira mais fácil,e olha q é matéria p caramba!! e ñ coloca tanto terror na gente qt o de português. mas o negócio é ter força na peruca!!! e fé em Deus!!! boa sorte a todos!!!"
    },
    {
      "autor": "ricardo verona",
      "data": "2009-03-21T13:35:21",
      "conteudo": "Oi, galera. Entro mais uma vez nesse blog com a prerrogativa de esclarecer certos pontos:\r\n\r\n- Esse concurso se baseia em esfera estadual. Ou seja, a verba está dentro do orçamento de contratação de 2009 (no Rio de Janeiro). \r\n\r\n- A questão do adiamento de provas é referente aos certames federais (ministeriais, inss, banco central, policia federal etc...), pois foram oferecidos o maior número de vagas dos últimos tempos (desnecessario e eleitoreiro). Esse arrocho é proveniente da recessão econômica, contração de contas pelo senado e cortes de vagas extras. Portanto, é de fé pública a retração e adiamento do mesmo. Na verdade, serão adiados todos esses concursos, cortados pelo menos 90% das vagas excedentes (futuros chamados extras) e pelo menos 40% das vagas oferecidas nos próprios editais pré-existentes (vagas que já estão nos editais). Sendo assim, o número de quase 40 mil vagas terá que chegar em 24 mil no total.\r\n\r\n Contudo, foi explicitado pelo governo a vontade da realização futura, sendo de sua consideração a abertura a partir de agosto de 2009.\r\n\r\n\r\n\r\n- outro fato importante é: esse edital PCRJ 2009 é de entrada quase imediata e não um banco de dados. Somente os 75 primeiros serão chamados quase que imediatamente, os outros entram em banco de cadastro, como em qualquer outro concurso. Esse edital tem um tempo pré-fixado para sua expiração e caso haja necessidade de preenchimento extra, ai serão chamados os excedentes."
    },
    {
      "autor": "Johnny",
      "data": "2009-03-21T17:01:07",
      "conteudo": "Olá galera!\r\n    É isso aí, renovam-se as esperanças depois do comentário, por sinal muito bem elaborado e redigido, do Ricardo Verona...\r\n    Vamos lá, continuemos estudando e criando expectativas de futuro (ainda que não seja desta vez, o sonho não pode acabar).\r\n    BLZ! Agora vamos torcer para que o CCI seja, finalmente liberado pela FGV a partir de domingo (amanhã). \r\n    Um beijo e BOA SORTE A TODOS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-21T17:17:06",
      "conteudo": "GALERA O CARTÃO DE CONFIRMAÇÃO JÁ ESTÁ DISPONÍVEL NO SITE VÁ CORRENDO CONSULTAR O SEU!BOA SORTE PRA TDS!!!BJS.."
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-21T17:21:02",
      "conteudo": "FLÁVIA OBRIGADO PELO LINK QUE PEDI DA PROVA REALIZADA EM 2002 ESTA PROVA EU TENHO O QUE ESTOU QUERENDO É DE TÉCNICO DE NECROPSIA A Q VC ME PASSOU É A DE AUXILIAR,CASO ALGUÉM TENHA POR FAVOR PASSE PRA MIM,DESDE JÁ AGRADEÇO A ATENÇÃO E CARINHO DE TODOS.."
    },
    {
      "autor": "caco",
      "data": "2009-03-21T17:34:21",
      "conteudo": "finalmente! vou fazer no moacyr sreder bastos, campo grande, e vcs? !!!!!!"
    },
    {
      "autor": "sou eu mesma",
      "data": "2009-03-21T18:27:36",
      "conteudo": "Galera saiu a confirmação http://concurso.fgv.br/pcrjtn09/ caco tbm irei fazer na moacyr"
    },
    {
      "autor": "Flávia",
      "data": "2009-03-21T18:44:12",
      "conteudo": "Caco e Sou eu mesma, assim como vocês, eu também irei fazer a prova lá! Nossa, que coincidência... kkkk..."
    },
    {
      "autor": "sou eu mesma",
      "data": "2009-03-21T18:46:53",
      "conteudo": "que amravilha Flávia.... show de bolaa!!! em qual sala vcs vão ficar?"
    },
    {
      "autor": "Flavia",
      "data": "2009-03-21T18:49:17",
      "conteudo": "Ok, Priscilla. Espero que você encontre esse gabarito. Boa sorte."
    },
    {
      "autor": "Flavia",
      "data": "2009-03-21T18:51:27",
      "conteudo": "Na 044. E você?"
    },
    {
      "autor": "sou eu mesma",
      "data": "2009-03-21T18:54:44",
      "conteudo": "bom irei ficar na sala 032"
    },
    {
      "autor": "sou eu mesma",
      "data": "2009-03-21T18:56:54",
      "conteudo": "flavia vc mora em campo grande? se mora em qual parte?\r\npois eu moro pertinho do rocha faria!!!"
    },
    {
      "autor": "Flávia",
      "data": "2009-03-21T19:00:56",
      "conteudo": "Eu resido no centro de bangu. O meu bloco é o E. Cadê Caco? Morreu ao saber do local de prova. kkkkkk... cadê você?"
    },
    {
      "autor": "sou eu mesma",
      "data": "2009-03-21T19:13:21",
      "conteudo": "kkkkkkkkkkkkkkk Caccooooo onde estás????? tbm bloco E... a emoção foi forte demais!!!"
    },
    {
      "autor": "caco",
      "data": "2009-03-21T21:44:28",
      "conteudo": "putz! quase infarto.. me recuperando heheheheh bloco Emoções hehehehehehe brincadeira, bloco E sla 25\r\nPOR INCRÍVEL Q PAREÇA HEHEH"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-21T21:45:52",
      "conteudo": "essa prova sera para cadastro de reserva"
    },
    {
      "autor": "caco",
      "data": "2009-03-21T22:09:52",
      "conteudo": "vinicius heheheh\r\namigo, n força kkkkkkkkkk"
    },
    {
      "autor": "sabrina",
      "data": "2009-03-22T09:29:59",
      "conteudo": "moro na regiao dos lagos em cabo frio e gostaria de saber se por acaso tem alguem que vai fazer a prova em niteroi na uff.se tiver e quiserem manter contato para podermos ir juntos me de um alo. obrigada meu msn e sk. assis@hotmail.com"
    },
    {
      "autor": "Bárbara",
      "data": "2009-03-22T12:28:36",
      "conteudo": "Alguém irá fazer prova na SUAM de Bonsucesso??"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-22T13:58:19",
      "conteudo": "VOU FAZER A PROVA EM VOLTA REDONDA-RJ,BAIRRO: LARANJAL,COLÉGIO GETÚLIO VARGAS.MORO EM MG,ALGUÉM POR FAVOR PODERIA DIZER-ME SE É FACIL DE ENCONTRAR?? VOU VIAJAR NO SABADO,PARA PODER ACHAR O ENDEREÇO DIREITINHO,POIS NÃO CONHEÇO A CIDADE E PRECISO ACHAR UM HOTEL PARA ME HOSPEDAR DO SÁBADO PARA O DOMINGO.ONDE POSSO ENCONTRAR?? PEÇO AJUDA AOS MEUS COLEGAS.MUITO OBRIGADA!! NINA!!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-22T14:00:41",
      "conteudo": "HA!! MEU E-MAIL SE PRECISAREM.. NINAGAUCHA7@YAHOO.COM.BR!\r\nOBRIGADA A TODOS E BOA SORTE TAMBÉM!!"
    },
    {
      "autor": "ALINE SILVEIRA",
      "data": "2009-03-22T14:20:41",
      "conteudo": "QUANTO VAI SER A PROVA"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-22T14:53:07",
      "conteudo": "PARA ALINE:QUANTO?? VAI SER A PROVA?? OU QUANDO VAI SER A PROVA??\r\nSERÁ RELIZADA DIA 29/03/2009 ÁS 08;00 HS DA MANHÃ,MAS TEM QUE CHEGAR ANTES 60 MINUTOS."
    },
    {
      "autor": "Xico",
      "data": "2009-03-22T15:38:37",
      "conteudo": "ALINE, A PROVA SERA NO DIA 29 AS 09:00 DA MANHA, MAS OS POTOES ESTARAO ABERTOS AS 08:00 DA MANHA. A JANAINA ENTENDEU Q VC QUIS DIZER QUANDO, MAS QUIS DAR UMA DE FODONA PERGUNTANDO SE ERA QUANDO OU QUANTO, COMO SE A ALINE FOSSE ANALFABETA, E ACABOU CAGANDO NA HORA DE INFORMAR A HORA DA PROVA\r\n\r\nCAGONA, FICA POR AI NAS MG MESMO!"
    },
    {
      "autor": "caco",
      "data": "2009-03-22T15:48:44",
      "conteudo": "putz.. a essas alturas a senhorita perguntando qd será a prova?!?! existem perguntas q n merecem respostas, perdoe por favor minha grosseiria, mas é a verdade :)"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-22T18:38:38",
      "conteudo": "VALEU XICO PELA INFORMAÇÃO DO HORARIO DA PROVA!! BOA SORTE PARA VC TA BOM!! E DESCULPA ALGO!!"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-22T19:48:39",
      "conteudo": "PARA BARBARA\r\nOLHA EU VOU FAZER A PROVA NA SUAN TAMBÉM,NO 4ºANDAR,SALA 405.BOA SORTE!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "paulao",
      "data": "2009-03-22T21:44:07",
      "conteudo": "a prova foi adiada para o dia 05/04/2009, as 08;00 hs"
    },
    {
      "autor": "paulao",
      "data": "2009-03-22T21:50:22",
      "conteudo": "a prova sera as 14;00 horas"
    },
    {
      "autor": "Nathália",
      "data": "2009-03-22T22:12:42",
      "conteudo": "Agora galera é só esperar o dia 29 chegar!!!\r\nboa sorte a todos!!!"
    },
    {
      "autor": "fabi",
      "data": "2009-03-22T22:57:57",
      "conteudo": "Alguém sabe o número de inscritos?"
    },
    {
      "autor": "Daniel M.",
      "data": "2009-03-23T08:45:43",
      "conteudo": "EU VOU FAZER NA SUAM LÁ EM BONSUCESSO...SÓ NAO CONSIGO VER EM QUE SALA AGORA PQ AQUI NO TRAMPO O SITE TA BLOQUADO, NAO SEI PQ."
    },
    {
      "autor": "Daniela",
      "data": "2009-03-23T09:47:18",
      "conteudo": "Alguem sabe o numero de inscritos?"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-23T11:23:26",
      "conteudo": "a prova foi adiada para o dia 5/4;2009 as 08;00"
    },
    {
      "autor": "gerlania",
      "data": "2009-03-23T12:00:57",
      "conteudo": "Ai colega daniela tem quase 23.000 incritos.\r\nboa sorte!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "sabrina lage",
      "data": "2009-03-23T12:08:52",
      "conteudo": "queria saber como eu faço pra saber o numero de candidato por vaga... alguem poderia me informar???\r\n\r\nsabrinalage.fisio@hotmail.com"
    },
    {
      "autor": "Denise",
      "data": "2009-03-23T12:10:46",
      "conteudo": "Bom dai gostaria de sabe em que parte do site eu vejo o dia, hora e data da prova.. não estou conseguindo ver isso..\r\nme ajudem plis!!?!!"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-23T13:30:53",
      "conteudo": "OLHA SABRINA,SÃO 444 CANDIDATO/VAGA.\r\n\r\nE DENISE O SITE É http://www.concurso.fgv.br/pcrjtn09/\r\nBOA SORTE!!!!!!!!!!!!!!!"
    },
    {
      "autor": "luciana",
      "data": "2009-03-23T14:05:15",
      "conteudo": "gente qual a data certa da prova?\r\ne quantos inscritos ao certo alguém sabe?"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-23T14:13:50",
      "conteudo": "QUERIDA LUCIANA A PROVA É DIA 29 (PRÓXIMO DOMINGO) E SÃO APROXIMADAMENTE 13.950 INSCRITOS!!!"
    },
    {
      "autor": "heloisa",
      "data": "2009-03-23T19:36:11",
      "conteudo": "quero saber aonde vai ser feita a prova"
    },
    {
      "autor": "Ana Paula",
      "data": "2009-03-23T20:27:59",
      "conteudo": "Boa Sorte para todos !!!!!!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-23T20:59:20",
      "conteudo": "Oi Pricila,\r\n\r\n    se é que você ainda não achou o que procurava, aí vai o link onde você pode baixar a prova ou o gabarito do concurso de técnico passado: http://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\n    Valeu! Espero ter ajudado... Sorte a todos concurseiros!!!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-23T21:00:20",
      "conteudo": "Oi Pricilla Assis,\r\n\r\n    se é que você ainda não achou o que procurava, aí vai o link onde você pode baixar a prova ou o gabarito do concurso de técnico passado: http://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\n    Valeu! Espero ter ajudado... Sorte a todos concurseiros!!!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-23T21:08:32",
      "conteudo": "Oi Pricilla Assis,\r\n\r\n    se é que você ainda não achou o que procurava, aí vai o link onde você pode baixar a prova ou o gabarito do concurso de Policial Técnico de Necrópsia passado (2002): http://www.nce.ufrj.br/concursos/encerrados/faepol/tecnico_necropsia_2002/default.asp?37\r\n    Valeu! Espero ter ajudado... Sorte a todos concurseiros!!!"
    },
    {
      "autor": "PRISCILLA ASSIS",
      "data": "2009-03-23T21:21:31",
      "conteudo": "VALEU JHONY PELO LINK DA PROVA TÉCNICO DE NECROPSIA!!!AGRADEÇO PELA ATENÇÃO!BOA SORTE!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-23T21:48:36",
      "conteudo": "serao 1234 candidatos por vagas e a prova sera no dia 05/04 2009 as 14;00 horas"
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-24T11:52:57",
      "conteudo": "alguem sabe se a priva é mesmo dia 29 la esta confirmado,mas a algums comentarios dizendo que é dia 5 por favor se alguem souber com serteza me enforme vou anda 300km para fazer a mesma complicado perde a viagem obrigado."
    },
    {
      "autor": "sabrina",
      "data": "2009-03-24T13:50:19",
      "conteudo": "a prova com certeza e dia 29 ja peguei ate o cci as 9 da manha"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-24T17:06:04",
      "conteudo": "Caro Luiz Cláudio,\r\n    tendo em vista que já consta no site e inclusive no CCI, creio que não haja erro em afirmar que realmente o dia da prova será 29 de março mas caso ainda assim você tenha dúvida, acesse você mesmo e tire suas próprias conclusões... Obviamente que todos esses comentários postados acabam por nos confundir, no entanto muitos deles, não merecem crédito por se tratar de mera especulação.\r\n    É bem verdade que, a maioria é relevante. Bom; uma coisa posso garantir: como a Sabrina, eu também já imprimi meu CCI e nele a prova está marcada p/ 29/03/09 às 9:00h, acho muito pouco provável que mude.\r\n    Espero ter te tranquilizado um pouco mais... Rs\r\nSORTE A TODOS OS CONCURSEIROS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Daniela",
      "data": "2009-03-24T17:35:46",
      "conteudo": "OI Gerlania, valeu pela informação boa sorte."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-24T18:50:06",
      "conteudo": "cara johnny valeu obrigado, eu também ja estou com meu cci,acredito que é mesmo dia 29 boa sorte a vcs todos."
    },
    {
      "autor": "vinicius",
      "data": "2009-03-24T21:05:53",
      "conteudo": "foram 22.789 inscritos e a prova sera no dia 058/04/2009 as 09;00 hs e relaçao candidato vagas foram 725 por 1 vaga"
    },
    {
      "autor": "Quelison",
      "data": "2009-03-24T23:59:36",
      "conteudo": "Quem já pegou o CCI? Eu estou tentando e o link (http://201.20.19.254/PolCiv2008.TecNecropsia/#) é o link correto."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-25T11:55:37",
      "conteudo": "QUELISON  entra em concurso.fgv.br/pcrjtn09 ai esta la vc vai conseguir sei cci."
    },
    {
      "autor": "Fagner",
      "data": "2009-03-25T12:06:54",
      "conteudo": "Alguem ai vai fazer a prova na \r\n\r\nESCOLA MUNICIPAL LOBATO - BL A\r\nCENTRO - NOVA IGUAÇU\r\n\r\nBOA SORTE P/ GERAL"
    },
    {
      "autor": "Fagner",
      "data": "2009-03-25T12:10:30",
      "conteudo": "CORREÇÃO ***\r\n\r\nESCOLA MUNICIPAL MONTEIRO LOBATO - BL A\r\nCENTRO - N.IGUAÇU"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-25T15:03:34",
      "conteudo": "Tô no bloco B Térreo sala 14...\r\n   Vai ser dada a largada, rs abraços!!!"
    },
    {
      "autor": "fred",
      "data": "2009-03-26T08:41:20",
      "conteudo": "uma boa sorte a todos e uma boa prova meu CCI esta indicando prova em quintino, e estou com grandes esperanças de passar!!!!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-26T10:19:54",
      "conteudo": "a prova foi adiada para o dia 5 de abri as 09;00horas"
    },
    {
      "autor": "maryelle",
      "data": "2009-03-26T11:15:57",
      "conteudo": "Olá,meu cartão de confirmação ñ chegou em meu endereço...\r\no q faço?\r\nminha prva sera realizada 29/03\r\nobrigada!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-26T13:41:32",
      "conteudo": "Olá Maryelle!\r\n      Fique atenta pois, você tem exatamente até hoje (26/3/09)para entrar em contato com a FGV nos tels. 40636720 ou 25392940 e informar tal ocorrência, ok?\r\n      \"A BATALHA É ÁRDUA MAS A VITÓRIA É CERTA\" \r\n      Sorte a todos os concurseiros!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-26T14:08:06",
      "conteudo": "Ah Maryelle!\r\n    Só pra desencargo de consciência, caso você tenha feito a inscrição pela internet, deve retirar o CCI pela mesma...\r\n    Boa sorte!!!"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-26T19:23:03",
      "conteudo": "PARA JOHNNY!! NÃO TEM CARTÃO DE CONFIRMAÇÃO NÉ?? EU SÓ TENHO O COMPROVANTE DE PAGAMENTO TA CERTO??? ME RESPONDA LOGO POR FAVOR!!!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-26T20:45:22",
      "conteudo": "a prova sera no dia 5 de abril as 9; horas"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-26T22:54:11",
      "conteudo": "Minha prova será aqui em Nova Iguaçu mesmo,no IERP...\r\nFred:uma vaga é sua cara,tenho certeza disso,vc é feraaaaa e merece essa...rsrs!!!\r\nBjkas á todos e boa sorte!!!"
    },
    {
      "autor": "fred",
      "data": "2009-03-27T00:47:50",
      "conteudo": "obrigado niane, espero que todos tenham estudado, e assimilem corretamente cada questao , sorte é para quem naum estudou, desejo a todos uma boa prova e que fiquem os melhores"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-27T12:26:46",
      "conteudo": "Minha cara Janaína Corrêa,\r\n\r\n       tá certo, desde que você tenha ligado p/ a FGV e informado que não recebeu o CCI... Pelo que li no edital, a organizadora te informaria como proceder no dia da prova, até porque, não haveria mais tempo para te enviar novo cartão.\r\n       Espero ter ajudado, valeuuu!!!!!!!!!!!!!!!!!!!!!!\r\n       É isso aí galera, só faltam 2 dias para a prova... \r\nEstudemmmmmmmmmmmmmmmmmmmmmmmm!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-27T13:52:16",
      "conteudo": "FRED:\r\nQue Deus realmente nos ajude,mas,vc sabe da minha estória,rsrsrs!!!!\r\nTe adorooooooo cara!!!!!!!!!Vc tá lá,sinto isso!!!!!!"
    },
    {
      "autor": "Geysa",
      "data": "2009-03-27T20:36:17",
      "conteudo": "Desejo boa sorte a tds q vão fazer a prova !!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-27T21:42:46",
      "conteudo": "a data da prova realmente mudou para o dia 5 de abril as 9;00 hs; saiu na flha dirigida"
    },
    {
      "autor": "JANAINA CORRÊA",
      "data": "2009-03-27T22:17:38",
      "conteudo": "BOA SORTE A TODOS GALERA!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-28T10:52:32",
      "conteudo": "VINÌCIUS:\r\nPQ VC FICA CONFUNDINDO AS PESSOAS,HEIN?SÓ SE FOR A TUA PROVA QUE SERÁ DIA 5,PARECE MALUCO!!!!"
    },
    {
      "autor": "Rodrigo",
      "data": "2009-03-28T14:35:58",
      "conteudo": "Vinicius, seu merdinha, ninguém vai ficar confundido com sua babaquisse nnãooo."
    },
    {
      "autor": "fabi",
      "data": "2009-03-28T18:35:18",
      "conteudo": "Boa prova a todos!!!!!!!!!!!!!!"
    },
    {
      "autor": "Márcia",
      "data": "2009-03-28T19:03:34",
      "conteudo": "E amanhã galera, Boa sorte p/ todos!!!!"
    },
    {
      "autor": "andré",
      "data": "2009-03-28T20:16:55",
      "conteudo": "galera, boa prova a todos e quem for de niterói e região cuidado com a greve de ônibus.\r\nabraços"
    },
    {
      "autor": "carla",
      "data": "2009-03-28T20:38:53",
      "conteudo": "PELO AMOR DE DEUS ALGUEM FALA COMIGO\r\nPELO AMOR DE DEUS MEU MSN E CARLINHAMENEGHIN@HOTMAIL.COM"
    },
    {
      "autor": "carla",
      "data": "2009-03-28T20:41:08",
      "conteudo": "ROSEANE VC QUE SEMPRE AJUDOU AS PESSOAS ME AJUDA!!!!!"
    },
    {
      "autor": "carla",
      "data": "2009-03-28T20:44:07",
      "conteudo": "OLHA EU PRECISO DE AJUDA ME ADD AE NEM QUE SEJA NO ORKUT"
    },
    {
      "autor": "carla",
      "data": "2009-03-28T20:46:06",
      "conteudo": "AI NAO TEM NINGUEM AI HOJE????"
    },
    {
      "autor": "Putz",
      "data": "2009-03-29T11:27:29",
      "conteudo": "Gente como foi a prova?"
    },
    {
      "autor": "Maxim Conrejo",
      "data": "2009-03-29T12:02:26",
      "conteudo": "Ingrese a TEC Necrop. fiz 97 pontos"
    },
    {
      "autor": "Márcia",
      "data": "2009-03-29T12:57:09",
      "conteudo": "Oi!!! pessoal, particulamente eu achei super fácil á prova, quem estudou, levou essa fase.Agora é aguardar."
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T13:36:24",
      "conteudo": "Muito fácil....."
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T13:42:52",
      "conteudo": "Ei menina chamada ..........Roseane Almeida...entre em contato comigo por favor.....E a propósito como foi sua prova?\r\nMeu email...vmoreira_silva@hotmail.com...Beijos Vania"
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T13:45:01",
      "conteudo": "Eu estou querendo saber...como vcs foram de prova?????"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-03-29T13:46:20",
      "conteudo": "Achei a prova facílima,embora tenha errado algumas coisas bobas....esperar o resultado. O foda é que se tava  muito fácil...num tava só pra mim!  abraços"
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T13:51:08",
      "conteudo": "A fila 1 estava e a 2?"
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T13:53:13",
      "conteudo": "Gabarito?"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-03-29T14:01:45",
      "conteudo": "Minha querida Vânia...a prova é a mesma nas duas filas, apenas a distribuição das questões estavam diferentes...isso é pra evitar possiveis \"colas\"!! abraço"
    },
    {
      "autor": "fabi",
      "data": "2009-03-29T14:54:01",
      "conteudo": "eu fui bem...mas passar é outra coisa, com essa relação candidato/vaga só entra quem acerta 100% da prova, não acham?"
    },
    {
      "autor": "Jean Fillipi",
      "data": "2009-03-29T15:02:18",
      "conteudo": "tomara que não fabi, pois sei que num gabaritei, mas mais de 50 sei que acertei  sim...o que errei foi bobeira mesmo!!!\r\nTomara que chamei uma galera pru teste físico! é minha esperança!"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-29T15:11:12",
      "conteudo": "OI PESSOAL VCS SABEM QUAL É O PRAZO PARA SAIR O RESULTADO? NÃO É O GABARITO, PQ NÃO PEGUEI A PROVA."
    },
    {
      "autor": "Priscila",
      "data": "2009-03-29T15:13:20",
      "conteudo": "Olá pessoal alguém poderia me dizer como posso ter acesso ao gabarito extra oficil?Obrigada!!!"
    },
    {
      "autor": "flavia",
      "data": "2009-03-29T16:26:02",
      "conteudo": "gente alguem tem um gabarito extra oficial da prova 1?agradeço?"
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-29T16:52:51",
      "conteudo": "Alguém sabe dizer que dia sairá o gabarito,p gente conferir os resultados da prova?  Eu fiz a prova 2.obrigada"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-29T17:01:32",
      "conteudo": "É isso aí galeraaa!\r\n     Bom, espero que aqueles que se dedicaram, estudaram e deram o máximo de si, sejam agraciados com o resultado merecido.\r\n     Particularmente, não tenho grandes expectativas mas com certeza, não pararei por aqui e mais cedo ou mais tarde atingirei meu objetivo que é ingressar no serviço público, em especial na PCERJ.\r\n     Vamos aguardar o resultado final!!!\r\n     Abraços a todos os concurseiros!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Guimarães",
      "data": "2009-03-29T17:05:29",
      "conteudo": "Alguém sabe dizer aonde eu encontro o gabarito da prova de Técnico Policial de Necropsia PCERJ de 2009 ??"
    },
    {
      "autor": "valeska",
      "data": "2009-03-29T18:11:32",
      "conteudo": "vcs ja tem o gabarito da prova realizada dia 29/03/09 ?"
    },
    {
      "autor": "Vania Moreira",
      "data": "2009-03-29T18:55:49",
      "conteudo": "Olá acordei ....quem estiver em busca de concursos para área de saúde e ou concursos públicos que exigem apenas o segundo grau me add...vmoreira_silva@hotmail.com , Beijos vania"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-29T19:08:07",
      "conteudo": "o gabarito extra oficial devera sair amanha no jornal extra  ,na prova 1 o meu gabarito de portugues ficou 1-c;2-c;3-c;4-b;5-a;6-d;7-e;8-e;9-a;10-d;11-a;12-d;13-b;14-a;15-a;16-e;17-e;18-b;19-e;20-e    especifico 21-b;22-c;23-c;24-c;25-d;26-e;27-c;28-a;29-d;30-e;31-a;32-e;33-b;34-a;35-a;36-d;37-c;38-d;39-e;40-a;41-e;42-a;43-a;44-e;45-a;46-c;47-d;48-e;49-c;50-b;51-c;52-a;53-d;54-e;55-b;56-e;57-c;58-c;59-a;60-d.  quem fez a prova 1 poste seu gabarito ,para termos uma base"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T19:58:39",
      "conteudo": "vinícius, seu gabarito tá cheio de erros. ou vc foi mt mal na prova ou tá inventando isso agora, o q é provavel, visto q vc deixou várias mensagens, espalhando umas mentiras bobas de q a prova tinha sido adiada, q seria na parte da tarde, etc. desnecessário, cara. nem dá pra entender como vc acha q isso vai te ajudar em alguma coisa. foi mt infantil da sua parte."
    },
    {
      "autor": "cledston",
      "data": "2009-03-29T20:15:51",
      "conteudo": "alguem sabe quando vai sai o resultado da prova???"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T20:20:57",
      "conteudo": "essa prova tava mt fácil, e a relação candidato/vaga preliminar era de quase 500...acho q o último a passar vai ser com nota 93 pelo menos..."
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T20:25:19",
      "conteudo": "o q vcs acham?"
    },
    {
      "autor": "caco",
      "data": "2009-03-29T21:27:09",
      "conteudo": "luiz\r\ncomo vc sabe q o gabarito do vinicius esta errado? apesar de ser o vinicius rsrsrs\r\ncara 93?\r\no gabarito ainda nem saiu, o da fgv q realmente importa ...\r\nmuito oba oba, muita especulação, vamos deixar o gabarito oficial sair \r\n\r\njohnny\r\nsempre com comentarios pertinentes, mas vc merece cara\r\npq vc desistiu? por especulações? deixa pra falar alguma coisa qd a real sair\r\nvc merece, vc consegue cara! :)"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T21:38:19",
      "conteudo": "caco, não to tentando mostrar superioridade, juro q não, mas esse gabarito postado pelo vinicius aparentar ter mais questões erradas do q certas e cheira a invencionice dele. eu só postei perguntando pra galera q fez a prova o q acham, qual nota eles acham q vai ser preciso pra ser chamado. eu acredito q vai ser uma note mt alta, por volta de 93, por conta da facilidade da prova e da concorrência monstruosa (tá mais concorrido q uma vaga pra gari, só pra demosntrar q hj em dia nível médio e superior todo mundo tem). mas fico curioso pra ver a previsão do resto do pessoal. a última vez q eu fiz um concurso, um cara aqui do site disse q a nota q ele achava q seria do último cara a ser chamado, e ele acertou na mosca! talvez alguém acerte nesse tb. gosto de saber pq sou mt ansioso quanto a esse tipo de coisa.\r\n\r\nabraços pra todos"
    },
    {
      "autor": "caco",
      "data": "2009-03-29T21:43:37",
      "conteudo": "luiz\r\n\r\nconferir gabarito com base no vinicius é suicidio rsrsrsrsr\r\nficou dificil saber qd o vinicius fala serio rsrsr perdeu a credibilidade no forum"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T21:59:50",
      "conteudo": "já me liguei nisso. agora é esperar o gabarito mesmo, tomara q saia amanhã. se bem q isso não vai adiantar mt coisa até saber o resultado geral. eu acredito q numa prova dessas, com o npumero de inscritos q teve, a cada questão errada, umas mil ou 2 mil pessoas devem passar à frente na fila. hauhauhauhauahua"
    },
    {
      "autor": "andré",
      "data": "2009-03-29T22:02:24",
      "conteudo": "aí galera, saiu o gabarito extra-oficial na folhadirigida.com.br, pena que é só pra assinantes do site. se alguém o for por favor poste aqui para nós.\r\nabraços"
    },
    {
      "autor": "Johnny",
      "data": "2009-03-29T22:34:51",
      "conteudo": "E aí Luiz parceiro!\r\n      Olha cara, não é nem que tenha desistido, a verdade é que essa prova talvez nem fosse pra eu participar, mas sempre nos enriquece os conhecimentos e não me arrependo em nenhum momento.\r\n      Sou realista a ponto de reconhecer que haviam pessoas bem melhores preparadas que a mim, até porque só vim a me familiarizar com anatomia de 2 meses pra cá (muita pretensão da minha parte, não? Rs). Luizão, valeu pelas palavras e seja o que Deus quiser!!!\r\n      Espero de coração ver muitos dos que postam aqui, figurar entre os candidatos convocados para a próxima etapa e que você esteja entre eles...\r\n     Abraços!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-29T22:49:10",
      "conteudo": "A prova foi mto boa,mto simples,português,então,até analfabeto faria,rsrsrrs!!!!\r\nVou passar para cá o gaberito que tá na folha dirigida,sou assinante!\r\nPeguem ae!!!!!"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T22:49:11",
      "conteudo": "Oi Johnny. foi mal cara, mas quem mandou esse recado pra vc foi o Caco, e não eu! rsrsrsrsrsrs, mas tá tranquilo, é q se o texto for mt comprido ele invade a janela de texto da pessoa abaixo. valeu"
    },
    {
      "autor": "andré",
      "data": "2009-03-29T23:05:47",
      "conteudo": "roseaneeee cade o gabarito??? hehehe desculpa a impertinencia mas o nervosismo fala mais alto ;]"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T23:20:19",
      "conteudo": "esse gabarito preliminar tem alguns erros. por exemplo na questão 49, eles consideraram o diafragma como tendão laminar. eu marquei a opção \"músculo estriado\", mesmo sabendo q na verdade o diafragma é uma lâmina tendino-muscular, ou seja, tem ambos componentes em sua anatomia. esse foi só um exemplo"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-29T23:21:11",
      "conteudo": "O gabarito da Folha Dirigida:\r\n\r\n1 – Resposta – E\r\nPorque é restrito ao primeiro parágrafo.\r\n2 – Resposta – C\r\nEste desespero abrange de um lado os compradores, do outro lado os vendedores, no meio deles\r\nestão os organizadores e, de longe, os governos, cada um com sua atitude.\r\n3 – Resposta - C\r\n4 – Resposta - B\r\n5 – Resposta - Passível de anulação.\r\nNão foi vista nenhuma mudança significativa com relação ao sentido. Porém, a letra C é a que mais\r\nse aproxima ao que foi pedido pela banca.\r\n6 – Resposta - E\r\n7 – Resposta – E\r\n8 – Resposta - D\r\nÉ necessário um conhecimento específico de vocabulário. Diferença entre viabilidade, que é um\r\natributo do que é viável, e viabilização, que é o ato ou efeito de viabilizar.\r\n9 – Resposta – B\r\n10 – Resposta – E\r\nO verbo “chamar” marca a citação feita pelo Papa.\r\n11 – Resposta – A\r\n12 – Resposta – D\r\n13 – Resposta – B\r\n14 – Resposta – C\r\nOs turistas vão à Índia muitas vezes para receber os órgãos. Eles já saem de lá transplantados.\r\nExemplo no primeiro período do terceiro parágrafo.\r\n15 – Resposta - E\r\n16 – Resposta – A\r\nDeve-se aliar o conhecimento de sintaxe e semântica.\r\n17 – Resposta – D\r\n18 – Resposta – E\r\n19 – Resposta – E\r\n20 – Resposta – D\r\nNão diretamente, mas é deixado claro para o leitor, que ela não é a favor da comercialização de\r\nórgãos. Apesar de argumentativo, possui passagens informativas.\r\nAnatomia e Fisiologia\r\n21 - Resposta - A\r\nA meiose ocorre na formação dos gametas (masculino e feminino)\r\n22 - Resposta - A\r\nA função mais importante é de funcionar como barreira para impedir o refluxo do conteúdo do\r\nestômago para o esôfago;\r\n23 - Resposta - C\r\nA glândula tireóide é um órgão endócrino, constituído por dois lobos laterais e um istmo que os une\r\nno plano mediano, mas que pode estar ausente. A tireóide abraça a traquéia e seus lobos se\r\nestendem superiormente de cada lado da laringe;\r\n24 - Resposta - C\r\nA faringe é uns órgãos duplos, que serve ao sistema respiratório e digestório. Já o esôfago é parte\r\nintegrante somente do sistema digestório.\r\n25 - Resposta - A\r\nO mediastino anterior contém parte do timo, ao passo que o mediastino médio contém o coração e o\r\npericárdio, além dos brônquios principais e das estruturas das raízes dos pulmões. Já o mediastino\r\nposterior contém, entre outras estruturas, o esôfago e a aorta torácica, que o atingem vindos do\r\nmediastino superior;\r\n26 - Resposta - E\r\nA derme está situada profundamente, abaixo do estrato basal da epiderme e nele encontram-se\r\nfolículos pilosos e as glândulas sebáceas e sudoríparas, incluídas no tecido conjuntivo. Na derme,\r\nsão identificados dois estratos: o papilar e o reticular;\r\n27 - Resposta - B\r\nEla constitui os anéis cartilaginosos da traquéia, evitando assim que as mesmas se fechem.\r\n28 - Resposta - D\r\nTrês sucos digestivos atuarão conjuntamente no intestino delgado para finalizar a digestão dos\r\nalimentos: suco pancreático, suco entérico (ou intestinal) e bile.\r\n29 - Resposta - B\r\nA derme está situada profundamente, abaixo do estrato basal da epiderme e nele encontram-se\r\nfolículos pilosos e as glândulas sebáceas e sudoríparas, incluídas no tecido conjuntivo. Na derme,\r\nsão identificados dois estratos: o papilar e o reticular;\r\n30 - Resposta - E\r\nOs discos são constituídos de cartilagens fibrosas, impedindo o impacto entre as vértebras.\r\n31 - Resposta - B\r\nSão veias e artérias que estão do lado esquerdo do coração, por onde só circulam sangue arterial.\r\n32 - Resposta - D\r\nOs cromossomos-filhos migram para pólos opostos;\r\n33 - Resposta - D\r\nA maior parte da parede abdominal está disposta em camadas, que são as seguintes, da superfície\r\npara a profundidade: pele (epiderme e derme), tela subcutânea( tecido adiposo), músculos (camada\r\nmuscular) e peritôneo;\r\n34 - Resposta - A\r\nRico em linfonodos, localizado do lado esquerdo do abdome, sob as últimas costelas. Ele\r\ndesempenha diversas funções importantes, entre as quais destacam-se: a) armazenamento de\r\nlinfócitos e monócitos; b) filtragem do sangue para a remoção de microorganismos, substâncias\r\nestranhas e resíduos celulares; c) destruição de hemácias envelhecidas;\r\n35 - Resposta - C\r\nRepresenta as microvilosidades da parede intestinal.\r\n36 - Resposta - C\r\nPossui uma rede de canalicos por onde passa o sangue que nutre todas as células ósseas.\r\n37 - Resposta - C\r\nOs ureteres são canais que ligam os rins à bexiga a partir da pelve renal.\r\n38 - Resposta - D\r\nOs músculos estriados esqueléticos têm fibras cilíndricas, com centenas de núcleos periféricos, a\r\ncontração desse tipo de músculo é rápida e voluntária. O músculo estriado cardíaco possui\r\ncontração rápida e involuntária, esse tecido muscular constitui-se de fibras com um ou dois núcleos\r\ncentrais. Já o músculo liso é constituído por fibras fusiformes dotadas de um núcleo alongado e\r\ncentral. Essa fibras, de contração lenta e involuntária;\r\n39 - Resposta - D\r\nCartilagem articular representa a porção do osso que não foi invadida pela ossificação. Em virtude\r\ndeste revestimento, as superfícies se apresentam lisas, polidas e de cor esbranquiçada;\r\n40 - Resposta - B\r\nQuando um vaso sanguíneo se rompe, a vasoconstrição local e o agregado plaquetário no local da\r\nlesão inicialmente ajudam a evitar a hemorragia. Esta ativação do sistema de coagulação,\r\ndenominado cascata extrínseca, exige a liberação de tromboplastina tissular proveniente das células\r\ndanificadas. O resultado final da cascata intrínseca é um coágulo de fibrina, um acúmulo de\r\nproteínas insolúvel fibrosa no local da lesão;\r\n41 - Resposta - B\r\nO ventrículo esquerdo é a mais muscular das quatro cavidades, fica posteriormente e à esquerda do\r\nventrículo direito. Em virtude do ventrículo esquerdo mandar sangue arterial para a artéria aorta.\r\n42 - Resposta - D\r\nÉ a mais resistente das cartilagens. Dispõem-se em espessos feixes, delimitando entre si pequenos\r\nterritórios ocupados pelos condrócitos;\r\n43 - Resposta - A\r\nCifose é definida como um aumento anormal da concocavidade posterior da coluna vertebral;\r\n44 - Resposta - A\r\nTrata-se de uma ação do arco-reflexo composto, em que participa também um neurônio associativo,\r\nresponsável pela maioria das respostas medulares. A resposta mais rápida a um estímulo nervoso.\r\n45 - Resposta - A\r\nA túnica mucosa do intestino delgado é responsável pela absorção e, para isto, é especialmente\r\nadaptada, apresentando uma grande superfície de contato com o quimo (no vivente, o intestino\r\ndelgado pode ter o comprimento de 2,5 m, aproximadamente);\r\n46 - Resposta - E\r\nO causador da Esquistossomose possui núcleo delimitado por membrana celular como caracteriza\r\nos seres eucariontes;\r\n47 - Resposta - D\r\nNa composição do desenho, o n° 5 representa o embrião;\r\n48 - Resposta - E\r\nEstrutura ímpar na região craniana é o occipital;\r\n49 - Resposta - A\r\nO músculo diafragma é uma lâmina musculotendínea que empresta apoio a vísceras torácicas na\r\nposição ereta e separa as cavidades torácica e abdominal. O diafragma está sob controle voluntário\r\napenas por determinado período de tempo. Não é possível se prender a respiração ao ponto da\r\nasfixia;\r\n50 - Resposta - B\r\nTrocas gasosas nos alvéolos pulmonares, hematose, ou seja, a oxigenação do sangue, ao mesmo\r\ntempo em que o CO² abandona o sangue e se encaminha para o alvéolo;\r\n51 - Resposta - C\r\nA parte indicada como sendo o bulbo, faz parte do tronco encefálico no n° 3;\r\n52 - Resposta - E\r\nSão células procarióticas que não apresentam uma membrana nuclear definida.\r\n53 - Resposta - D\r\nSão órgãos do sistema reprodutor feminino: ovários (4), tubas uterinas (3), útero (5) e vagina (6);\r\n54 - Resposta - A\r\nQuando um músculo se opõe ao trabalho de um agonista, seja para regular a rapidez, seja para\r\nregular a potência de ação deste agonista, é chamado de antagonista;\r\n55 - Resposta - B\r\nÓrgão pélvico, ímpar, situado inferiormente à bexiga e atravessado em toda sua extensão pela parte\r\nprostática da uretra. Sendo atravessado pelo ducto ejaculatório.\r\n56 - Resposta - E\r\n(5) é o pâncreas, em suas células betas produz os hormônios insulina e glucagon e na digestão\r\ncontribui com a produção de tripsina. Já o (6) é o estômago que produz o hormônio gastrina;\r\n57 - Resposta - C\r\nConhecido como segmento inicial, em fundo cego, que se continua no colo ascendente. O limite\r\nentre eles é dado por um plano horizontal que passa no nível do meio da papila ileal, onde se abre o\r\nóstio ileal;\r\n58 - Resposta - C\r\nSão condutos, ou vasos, que ligam os rins, a partir da pelve renal, à bexiga.\r\n59 - Resposta - A\r\nÓrgão tubular, situado no plano mediano e anterior do pescoço que, além de via aerífera, é órgão da\r\nfonação, ou seja, da produção do som. Coloca-se anteriormente à faringe e é continuada diretamente\r\npela traquéia;\r\n60 - Resposta - D\r\nO ducto deferente é uma continuação do epidídimo, responsável pela condução dos\r\nespermatozóides em direção ao canal ejaculatório, uma interrupção nele, o homem continua a\r\nejacular (sêmen) porém sem espermatozóides"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-29T23:23:23",
      "conteudo": "luiz seu bizonho se vc  acha q estou d sacanagem ;por favor nao leia meus comentarios ,pois se postei que a prova objetiva seria no dia 5 de abril foi porque escutei na radio globo pois teria um concurso do denit para esta mesma data dia 29.ha quanto as respostas do meu gabarito te garanto que foi mais objetivas e mais beneficas do que as suas."
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T23:23:36",
      "conteudo": "tb teve a questão 20: eles consideraram o texto como predominantemente argumentativo. mas há a possibilidade de considerá-lo informativo, já q o texto é composto por 5 parágrafos, e 3 deles são predominantemente informativos, ao passo q os outros 2 são predominantemente argumentativos. a resposta ideal seria algo como um texto informativo-argumentativo, não é? o q vcs acham?"
    },
    {
      "autor": "andré",
      "data": "2009-03-29T23:26:41",
      "conteudo": "roseane, lá no site tem o gabarito da prova 2?? se tiver põe aqui pra mim por favor ;]\r\nbrigadão"
    },
    {
      "autor": "luiz",
      "data": "2009-03-29T23:29:54",
      "conteudo": "eh vinícius, vc além de ser o cara mais inteligente, objetivo, útil e foda q conheço (e q todo mundo conhece!) ainda foi agraciado com o dom da mediunidade, pois sabe das respostas de todo o meu gabarito mesmo sem eu tê-las postado!!!!! como vc disse vc sabe q acertou mais questões do q eu, mesmo sem eu ter dito o meu gabarito inteiro!!!! Demais! mas eu nunca esperei menos de vc! na verdade nunca esperei nada!\r\n\r\nCara, se vc é mentiroso e caozeiro, o problema é seu, mas não põe a culpa na rádio globo não, pq só vc ouviu essa \"notícia\". deve ser por causa da sua mediunidade, atacando de novo!"
    },
    {
      "autor": "Vitor",
      "data": "2009-03-29T23:38:33",
      "conteudo": "Aê agora ponham o gabarito da prova 2!"
    },
    {
      "autor": "caco",
      "data": "2009-03-29T23:39:23",
      "conteudo": "de acordo com esse gabarito, qt de pontos os amigos fizeram?"
    },
    {
      "autor": "andré",
      "data": "2009-03-29T23:39:37",
      "conteudo": "prova 2 joseaneeeeeeeeeeeeeeee!!"
    },
    {
      "autor": "fabi",
      "data": "2009-03-29T23:42:29",
      "conteudo": "A folha dirigida não liberou o gabarito da prova 2"
    },
    {
      "autor": "Vitor",
      "data": "2009-03-29T23:44:02",
      "conteudo": "Como assim não liberaram! E agora? Que droga hein!"
    },
    {
      "autor": "andré",
      "data": "2009-03-29T23:47:24",
      "conteudo": "putz que merda!"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-29T23:53:11",
      "conteudo": "luiz vc q se diz tao inteligente  entao veja q no final do texto esta entre parenteses elizabeth sussekind o globo,09-02-2009 .isso quer dizer que e uma materia de jornal ,torna-se publica.entao e a letra e publicitario"
    },
    {
      "autor": "caco",
      "data": "2009-03-29T23:53:24",
      "conteudo": "ah, o vinicius gabaritou \r\n100!!!!\r\n hehehe"
    },
    {
      "autor": "vinicius",
      "data": "2009-03-30T00:02:28",
      "conteudo": "muito obrigado caco mas nao foi desta vez ,porem continuarei tentando ah tem mais nao acredito no gabarito da folha dirigida"
    },
    {
      "autor": "luiz",
      "data": "2009-03-30T00:08:08",
      "conteudo": "não sou o dono da verdade, eu erro e tento aprender como todo mundo. Vc observou bem a citação, q mostra q é o texto é um material jornalístico. Mas fique sabendo q isso não basta para caracterizá-lo como texto publicitário, nem como PREDOMINANTEMENTE publicitário, como está na questão. São vários os textos, em todos os veículos de informação q apresentam características argumentativas, narrativas, publicitárias, etc, td no mesmo texto. a questão da prova indica \"PREDOMINANTEMENTE\". É importante ressaltar isso. por isso não considero como texto publicitário. definir um texto como publicitário só pq ele provém de um veículo de mídia não é interpretação d texto, é só aplicação de decoreba q a tia Regina da 5º série ensinou no primeiro dia de aula. cara, não to qurendo competir contigo em nada, só q vc solta umas mentiras fortes às vezes, e isso é chato. eu acho saudável comentar sobre as questões, e acho tb q a resposta de qualquer gabarito pode ser discutida e contestada. se eu sou inteligente é pq me esforço, não vou ser hipócrita d falar q sou burro..."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-03-30T00:11:36",
      "conteudo": "Que brigueirooooooooooo,kkkkkkkkkk!!!!!!!!!!!\r\nEu tô feliz,passeiiiii,só falta ser convocada...bjkas p todos!!!!!!!"
    },
    {
      "autor": "caco",
      "data": "2009-03-30T00:19:45",
      "conteudo": "uai a roseane passou??? como vc sabe??? hehehehe vai mentir em outra freguesia\r\nvc nota a mentira de cara, nem saiu o resultado e a cidadã já vai logo dizendo q passou heheheh"
    },
    {
      "autor": "caco",
      "data": "2009-03-30T00:21:22",
      "conteudo": "roseane, nem precisa da réplica.. só essa tua atitude já disse td hehehe\r\n\r\nfui\r\n\r\nboa sorte aos verdadeiros!"
    },
    {
      "autor": "luiz",
      "data": "2009-03-30T00:23:18",
      "conteudo": "ahuahuahahuahua, hilário isso aqui!!!! é caco, o problema é q tem mt Rei pra pouco Valete no mundo..."
    },
    {
      "autor": "Spike",
      "data": "2009-03-30T00:23:37",
      "conteudo": "acerto quantas roseane ?"
    },
    {
      "autor": "Spike",
      "data": "2009-03-30T00:26:26",
      "conteudo": "assimq  puder bota da prova 2 ugabarito agradeço"
    },
    {
      "autor": "caco",
      "data": "2009-03-30T00:31:39",
      "conteudo": "isso aqui é hilário, concordo.. a começar por essa imbecil hehehe\r\ncara, uma pessoa q diz q já passou sem nem ao menos ter saido o resultado, sem saber a pontuação dos outros candidatos, só pode ser uma idiota de primeira hehehe"
    },
    {
      "autor": "caco",
      "data": "2009-03-30T00:32:43",
      "conteudo": "é simplesmente inacreditável! :)"
    },
    {
      "autor": "RICARDO VERONA",
      "data": "2009-03-30T06:23:39",
      "conteudo": "Para Luiz:\r\n\r\nMeu amigo, sou publicitário formado, exerço a profissão há bastante tempo e posso assegurar que aquele texto nada tem de publicitário. O texto publicitário é de formato circular, ou seja, vc começa a descrever um produto e no final exemplifica algo para que ele seja comprado, fazendo analogia entre vc e o produto e usando sempre ao nome do mesmo repetidamente.  Pessoal, caso a resposta seja texto publicitário, entrem em contato comigo, para que anulemos a questão na FGV. Um abraço a todos\r\n\r\n\r\nPara todos:\r\n\r\n\r\nBom dia. Vejo que muitos de vcs dizem já ter passado, mas, por favor, digam seus nomes completos, para que possamos ver na lista de aprovados depois. Eu acho que sou o único que coloco meu nome todo ao dar minha opinião sobre os assuntos. Segundo, ninguém pode dizer que já passou, pois a prova de port. é sempre uma merda, vc acha que tirou a nota máxima e acaba descobrindo que zerou rsrsrsrsrsrrsrsssrsrrss. Então parem de se gabar, pois eu sei que eu não fui classificado, mesmo sabendo que a prova não foi difícil. Espero que muitos de vcs tenham passado, pois assim veremos que o sonho de ser da civil não está tão longe, tendo em vista que pessoas presentes aqui conosco conseguiram seu lugar ao sol. Obrigado e um abraço a todos."
    },
    {
      "autor": "luiz claudio",
      "data": "2009-03-30T08:37:42",
      "conteudo": "caso alguem consiga o gabarito da prova 1 divulgue neste para mim obrigado valeu"
    },
    {
      "autor": "SOU EU MESMA",
      "data": "2009-03-30T08:59:50",
      "conteudo": "Galera não se estressem, falar que passou, é apenas uma maneira de pensar positivo... pois nossos pensamentos e o que falamos tem um poder inacreditável no universo ( coisa de doido, mas acredito ) , então se acreditarmos fielmente que passamos, pode acontecer... Essa é minha opnião, fui fazer a prova com esse pensamento que já tinha passado e aparentemente fui bem, agora se aconteceu um aborto da natureza..."
    },
    {
      "autor": "Daniela",
      "data": "2009-03-30T10:00:37",
      "conteudo": "E ai pessoal o que acharam da prova? \r\nEu achei o nivel bem puxado."
    },
    {
      "autor": "paula",
      "data": "2009-03-30T12:03:12",
      "conteudo": "Alguem..tem..noção..de..quando..sera..liberada..a..listagem..com..os..aprovados..no..concurso?"
    },
    {
      "autor": "Márcia",
      "data": "2009-03-30T12:22:08",
      "conteudo": "Galera, alguém sabe dizer quando teremos informação sobre os aprovados desta primera fase. ABRAÇOS!!!!"
    },
    {
      "autor": "luiz",
      "data": "2009-03-30T13:50:43",
      "conteudo": "a página da fgv sobre o concurso é pobre em informações importantes. não tem um cronograma previsto...absurdo, a inscrição pra esse concurso custou 70 reais. mais de 20.000 inscritos, ou seja, mais de 1 MILHÂO e 400 MIL REAIS q eles embolsam, e não são comprometidos o suficiente para informar de forma adequada os candidatos.\r\n\r\né pessoal, quando eu crescer eu quero organizar concursos públicos, pq isso dá mt dinheiro!!!! ahuahuauahauahuauhah"
    },
    {
      "autor": "luiz",
      "data": "2009-03-30T14:07:01",
      "conteudo": "para Luiz Cláudio: pois é cara, era o q eu tava querendo explicar quando eu disse q não achava correto apontar aquele texto como publicitário só pela citação do jornal onde a notícia foi veiculada. o q acontece é q na escola os professores ficam marretando fórmulas e decorebas bestas nas cabeças dos alunos, q deixam de raciocinar pra tentar aplicar essa decoreba manjada em qualquer oportunidade q aparece, como foi no caso do vinícius. e não é só no caso dele, eu to criticando o sistema, q atrapalha o aprendizado de vários alunos, como já atrapalhou o meu tb, e provavelmente o de todos. Por isso eu disse q não podia considerar aquele texto como publicitário, só pela citação do jornal, autora e data, tentei amenizar, mas essa citação não afz de nenhum texto um texto publicitário, pelo q eu sei...mas os erros estão aí pessoal, o próprio gabarito extra-oficial da folha dirigida está com erros. Isso pode ser um indício de q a prova foi mal formulada"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:38:47",
      "conteudo": "Na anáfase mitótica há separação das cromátides. Na anáfase 1 não há separação das cromátides; o que acontece apenas na anáfase 2."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:41:50",
      "conteudo": "A epiderme é nutrida por difusão, pois não é vascularizada, o que é comum nos tecidos epitélicos."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:44:11",
      "conteudo": "A epiderme não é um tecido morto, apenas a sua camada mais superficial o é (camada córnea = corneificada)."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:48:21",
      "conteudo": "As glândulas, pêlos e unhas têm origem do folheto ectodérmico assim como a epiderme. Já a derme se origina do folheto embrionário mesoderme, comum a maioria dos tecidos conjuntivos, tecido ósseo, muscular...\r\nAs glândulas, unhas e pêlos têm origem, portanto, da epiderme, apesar de alumas ou partes desses estruturas se invaginarem para a camada dérmica da pele."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:50:27",
      "conteudo": "Todas as bactérias são, sem exceção, seres procariontes, logo não têm cariotéca."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:55:01",
      "conteudo": "Se a questão estivesse perguntando onde está a cápsula articular, então a resposta seria aquela camada mais externa, a cápsula que envolve a articulação. Mas acontece que a questão se referia à cartilagem articular, ou seja, à cartilagem hialina. Esta está presente sobre o osso, em sua extremidade articular.\r\nNão confundir com membrana articular, pois essa é a camada mais interna da cápsula articular e produz o líquido sinovial."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:57:20",
      "conteudo": "Entenda membrana articular como membrana sinovial, por gentileza."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T14:59:28",
      "conteudo": "A cartilagem hialina está presente nas articulações sinoviais, assim como nos anéis que impedem o colabamento da traquéia e dos brônquios primários (principais)."
    },
    {
      "autor": "GERLANIA",
      "data": "2009-03-30T14:59:48",
      "conteudo": "AVISO GALERA!!!!\r\n\r\nLIGUEI PRA FGV E ME DISSERAM QUE HOJE A TARDE OU AMANHÃ SAIRÁ O RESULTADO DO GABARITO.ASSIM ESPERO NÉ,PORQUE ENROLARAM TANTO COM O CCI,QUE TENHO MINHAS DÚVIDAS...\r\nMAS ESTAREI NO AGUARDO!!!\r\nABRAÇOSSS"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:05:18",
      "conteudo": "Tendões e ligamentos são estruturas consideradas tecidos conjuntivos densos medelados, com abundância de fibras colágenas."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:11:38",
      "conteudo": "Vasos de base que transportam sangue rico em oxigênio são as artéria aorta e veias pulmonares. Os que tranportam sangue rico em CO2 (compostos carbaminoemoglobina dentro dos eritrócitos +ou-30%, CO2 dissolvido no plasma +ou-5% e íos bicarbonato +ou- 70%, graças a atuação da enzima anidrase carbônica) são o tronco e artérias pulmonares e as veias cavas superior e inferior."
    },
    {
      "autor": "bruna",
      "data": "2009-03-30T15:17:41",
      "conteudo": "olá pessoal! espero que o gabarito saia hoje pois estou ansiosa! desejo boa sorte a todos!!\r\nbjoks"
    },
    {
      "autor": "carla",
      "data": "2009-03-30T15:19:11",
      "conteudo": "ja que vcs estao falando mal da prova, ve se alguem concorda comigo, eu detestei aqueles desenhos,eles me confundiram apesar de saber por exemplo que aquilo nao era um dedo hihii ,no desenho nao dava pra saber  se aquilo era um feto,ou no desenho que imitava o sistema digestorio que desenho filho da puts. eu nao achei a prova dificil achei mal formulada confusa..."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:24:14",
      "conteudo": "Se você imaginar as costas de uma mulher grávida será capaz de entender o que é uma lordose lombar.\r\nA resposta da questão é cifose, pois está relacionada com a curvatura anormal dessa região (dorso).\r\nEscoliose é uma curvatura lateralizada, para o lado, logo não podemos definir uma lateralização da região lobosacral (lombar) como lordose."
    },
    {
      "autor": "Eliane",
      "data": "2009-03-30T15:30:21",
      "conteudo": "É verdade Luiz. Alta arrecadação e pouquíssima informação. Um concurso de 2ºgrau com valor de 70,00 e \"organização\" com várias falhas. Fazer o q né? Teremos q aguardar!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:46:51",
      "conteudo": "DENGUE é causada por vírus, MALÁRIA é causada por vírus, ANEMIA FALCIFORME é de causa desconhecida e está relacionada com a deformidade da hemoglobina ( o que confere ao eritrócito a forma de foice (foice-forme, falciforme), além de ser hereditária; genética."
    },
    {
      "autor": "carla",
      "data": "2009-03-30T15:46:56",
      "conteudo": "ja e a terceira vez que opino neste lugar mas ninguem me da nenhuma atençao.. ai eu fico sem saber o que pensar, pois ninguem nem me zoa pô!!! ri\r\n   fala ae, eu acho que fui bem, mas nao o bastante pra passar, apesar que falei com algumas pessoas na prova que na boa, nao sabiam nada de nada, quando começou a prova nao passou nem uma hora direito o povo ja começou a sair eu fiquei de cara, porque como eu disse nao achei a prova \"tao dificil\" como imaginei mas tambem nao tava tao facil assim ne?! eu tinha esperança de talvez aumentarem o numero de vagas... na verdade queria que tivesse sido supper dificil porque ai nao iria ficar com essa imprensao de pora eu nao gabaritei entao eu nao passei,foi como disse alguem ai se eu achei \"facil \" muita gente tambem! por isso eu na boa nem to com esperança...cinquenta sentanta e cinco e muito pouco cara 23000 e muita cabeça ...."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:53:20",
      "conteudo": "A meiose só ocorre durante a fase do desenvolvimento humano quando da produção de gametas.\r\nPara o espermatozóide e o óvulo virar zigoto não ócorre meiose, para o ovo virar um ser adulto não ocorre meiose.\r\nÉ verdade que durante a vida adulta ocorre gametogênese, mas a questão quer saber a ocorrência da meiose no contexto geral do desenvolvimento humano e não em que momento específico da vida de um homem isoladamente."
    },
    {
      "autor": "carla",
      "data": "2009-03-30T15:53:40",
      "conteudo": "ai robson tu sabia isso tudo ontem??? ou ta pesquisando..caraca to ficando com medo"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:54:46",
      "conteudo": "sabia, Carla"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T15:58:33",
      "conteudo": "Carla, perdão. Minha intenção não é aparecer ou tentar intimidar. Apenas estou usando essa página para a finalidade que cabe a ela.\r\nUm abraço.., ops\r\nAh sim, a questão sobre a origem das glândulas, se a origem era na derme ou epiderme eu não sabia não, fiquei sabendo ontem quando olhei um livro, mas o resto (todas as outras questões aqui observadas por mim) eu sabia sim\r\nUm abraço e tomara que você consiga realizar seus sonhos"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:02:05",
      "conteudo": "Tecidos densos modelados e não medelados, como escrevi acima"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:04:23",
      "conteudo": "Se alguém lembra e sabe com certeza as questões 8 e 9 (português logicamente), por gentileza, queira me dar a explicação, pois foram as duas únicas questões dessa disciplina em que respondi sem ter certeza, o que é suficiente para ser eliminado"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:07:09",
      "conteudo": "A questão sobre o posicionamento no mediastino: anterior (timo), médio (coração) e posterior (esôfago)"
    },
    {
      "autor": "carla",
      "data": "2009-03-30T16:11:22",
      "conteudo": "robson vc se lembra qual a questao pois nao estou com a prova em maos e no portugues eu sou um pouco melhor do nas outras...se vc quiser discuti comigo sobre elas..."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:13:11",
      "conteudo": "Engraçado, há uma questão que dizia para apontarmos um osso único (ímpar) da região da cabeça.\r\nOra, na base do crânio há o esfenoide e suas asas maiores aparecem uma de cada lado da cabeça. Ora, ora. Mas o occpital ajuda a formar a base cranial e aparece na face posterior do crânio.\r\nRespondi occiptal pelo fato desse osso ímpar apresentar uma área exposta (quando da dissecação) bem maior do que a área das asas do esfenóide juntas.\r\nAcho que a questão será anulada."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:16:47",
      "conteudo": "Uma das questões queria que apontássemos qual dos números estava indicando corretamente as estruturas de um útero grávido:\r\nCuidado tivemos que tomar porque uma das setas apontava para o canal do colo da cérvix e dizia ser a vagina; ERRADO. A resposta correta era a que apontava para o desenho rudimentar ligado ao cordão umbilical: feto."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:21:47",
      "conteudo": "Uma das questões queria que apontássemos qual dos números estava indicando corretamente as estruturas do órgão sexual masculino.\r\nA seta indicava uma estrutura rudimentar próxima à glândula que secreta a maior parte do sêmen (a vesícula seminal). Era obviamente a próstata ( a glândula responsável pela secreção de uma substância leitosa, esquanquiçada e que seve para alcalinizar o sêmen, que precisa resistir à acidez vaginal)."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:28:18",
      "conteudo": "Carla, foi mostrada uma figura na qual aparecia de um lado CO2 e de outro oxiemoglobina após passarem pela rede de capilares e ocorrer a hematose nos pulmões (havia um saco alveolar)\r\nA pergunta era, com minhas palavras: Em qual estrutura do corpo ocorre o processo descrito na figura abaixo?\r\nResposta: pulmões\r\nFácil, né?\r\nMas veja o que eu estava esperando....\r\n(Explicação abaixo)"
    },
    {
      "autor": "luiz",
      "data": "2009-03-30T16:54:22",
      "conteudo": "Cara, a malária é causada por um protozoário, não por virus..."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:56:00",
      "conteudo": "Perguntas que exigissem o seguinte conhecimento:\r\n\r\nApós a hematose, o oxigênio é carreado por moléculas de ferro da estrutura não protéica da hemoglobina (grupo heme), chegando no interior das células teciduais após atravessar as mambranas...\r\nO lipídios, proteínas e carboidratos catabolizados em ácidos graxos, aminoácidos e glicose, respectivamente, também são carreados ao interior das células onde, no citoplasma, são convertidos em ácido acetoacético (aminiácidos e ácidos graxos) e ácido piruvônico (glicose), neste último caso ocorrendo uma pequena produção de ATP.\r\nEsses ácidos são convertidos então em Acetil coenzima A, que por sua vez, é \"convertida\" em moléculas de C02 e íons hidrogênio num processo conhecido como ciclo do ácido cítrico ou de Krebs. Isso ocorre dentro das mitocôndrias.\r\nO C02 liberado é levado ao sangue onde uma parte entra e \"sai\" do eritrócito, outra entra e não sai e mais uma terceita parte nem sequer entra. A primeira, após sofrer uma reação com moléculas de água catalisada pela enzima anidrase carbônica, gera ácido carboxílico que rapidamente se dissocia em íons hidrogênio (que se combinam com hemoglobina) e íons bicarbonato que saiem do eritrócito e são carreados no plasma. Essa forma de carreamento do CO2 é responsável por 70% do trasporte desse gás.\r\nA segunda parte do CO2 entra no eritrócito e combina-se com a hemoglobina em sua parte protéica (globina) formando o que chamamos de compostos carbamino(carbaminoemoglobina). Essa forma de carreamento do CO2 ocorre num proporção de 30% em relação ao total de CO2 trasportado no sangue.\r\nPor último está o CO2 dissolvido no plasma e que reage com moléculas de água também, só que muito lentamente.\r\nSeja qual for o tipo de trasporte, o CO2 chega aos pulmões e são liberados...\r\nOs íons hidrogênios provenientes do ciclo de Krebs \"combinam-se\", ainda dentro da mitocôndria, com o oxigênio proveniente dos pulmões gerando água e muito ATP."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T16:59:29",
      "conteudo": "Obrigado Luiz.\r\nManda mais colaborações."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T17:01:22",
      "conteudo": "Luiz, você lembra e sabe as respostas para as questôes 8 e 9 (português evidentemente)?"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T17:08:35",
      "conteudo": "A propósito, Luiz, você sabe quais eram as opções da questão das doenças (Malária, Dengue, Anemia Falciforme, ? e ?).\r\nQual era a pergunta mesmo?\r\nQual era a resposta certa?\r\nAcho que coloquei Leshmaniose ou algo parecido, não lembro."
    },
    {
      "autor": "caco",
      "data": "2009-03-30T18:19:22",
      "conteudo": "oi amigos\r\n\r\nalguma novidade? :)"
    },
    {
      "autor": "line",
      "data": "2009-03-30T18:45:24",
      "conteudo": "Caros acabo de ver na folha dirigida que saiu o gabarito da prova 2 sou assinante mas estou no trabalho e não tenho como abrir para postar pois aqui está bloqueado, se alguém for assinante da folha e puder postar o gabarito aqui no blog seria muito interessante!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-30T19:07:06",
      "conteudo": "Um abraço para todos.\r\nAté..."
    },
    {
      "autor": "daniii",
      "data": "2009-03-30T23:49:29",
      "conteudo": "Caracaaaaaaaa Robson...vc eh mt cabeçudoooo!!!!kkkkkkkkk\r\nVc eh formado em quê?\r\nPelo gaba provisorio,vc acha q acertou qts?\r\nComo se faz a media,vc sabe?\r\nVc sabe qual deverá ser a media do 50° canditado?\r\n\r\nAbraçooos:)"
    },
    {
      "autor": "Stephane",
      "data": "2009-03-31T03:12:15",
      "conteudo": "Concordo com o Robson, várias questões que ele comentou estão erradas pelo gabarito da folha, desanimou bastante \"corrigir a prova\", valeu por esclarecer, assim posso saber quais recorrer.\r\n \r\nQue \"nervoso\", esse gabarito não sai!\r\n;)"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-31T09:47:53",
      "conteudo": "Stephane, tomara que o seu nervosismo esse apenas palavras. Tomara que você esteje brincando porque não vai adiantar ficar assim.\r\nBoa sorte, você teve ter noção do esforço empreendido nesses últimos meses e deve saber sobre sua capacidade. Mande algumas correções ou comentários específicos sobre a prova.\r\nEu fiquei com muita dúvida nas questões 8 e 9 (português obviamente), você por acaso lembra e sabe as respostas?\r\nUm abraço e tudo de bom..."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-31T11:24:48",
      "conteudo": "Carla, Stephane e Luiz, uma das questões de português (a 8 ou a 9) queria que apontássemos o \"também\" que, ao ser trocado de posicionamento, não alterasse o sentido original de uma frase semelhante a  \"Em 2008 também o Papa fez comentários sobre o comércio de órgãos.\"\r\n\r\nOpções semelhantes:\r\n\r\na)O Papa também fez comentários sobre o comércio de órgãos em 2008.\r\nb)\r\nc)\r\nd)\r\ne)\r\nVocês lembra exatamente como era a questão e sabem a resposta?\r\nSe não sabem, mandem comentários sobre outras questões"
    },
    {
      "autor": "nanjinha21@yahoo.com.br",
      "data": "2009-03-31T13:04:06",
      "conteudo": "Olá, vamos postar notas gente não custa nada, ai vai, fiz 85. Robson o q  vc acha? Entro com essa nota?"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-31T15:02:11",
      "conteudo": "Nanjinha21, obrigado por me dar o privilégio de responder a essa pergunta: \"Robson o q vc acha? Entro com essa nota?\"\r\nSe considerarmosque você errou apenas três de anatomofisiologia, então você com certeza passou. Mas o problema é que, para essa hipótese você deveria ter errado 9 de português, o que não me dá segurança de dizer que você tem chance de ser convocada para a próxima fase.\r\nMas você pode me questionar dizendo ter acertado mais no português, por exemplo, ter errado apenas 3 de português. Daí, para você ter conseguido 85 pontos deveria ter errado 6 de anatomofisiologia.\r\nBom o que quero dizer é que para mim errar mais de 3 questões em anatomofisiologia é eliminatório, ainda mais se combinado com uma nota mediana em português.\r\nPor gentileza, veja o total de erros das suas questões de português e anatomofisiologia separadamente."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-03-31T15:10:46",
      "conteudo": "Nanjinha21, assim que eu tiver certeza da minha nota eu te falo. Mas espero, segundo as minhas espectativas de erro (duas em português, questões 8 e 9 e duas de anatomofisiologia, uma questão sobre a origem das glândulas da pele e outra sobre a causa de doenças), ter tirado 94 pontos. Qualquer resultado direfente disso para mim será surpreendente e você ficará sabendo aqui.\r\n Um abraço guerreira, tudo de bom..."
    },
    {
      "autor": "aninha",
      "data": "2009-03-31T16:31:51",
      "conteudo": "Oi Robson Acertei 17 de Português e tirei 68 na específica, logo acho q estou fora! Q pena estudei muito para essa prova, mas errei a questão da glândula e a da doença, ás outras foi realmente duvida acabei optando pela opção errada em 3 questões,acredito q como eu teve várias pessoas q erraram essas mesmas questões. Vc viu aquela da circulação no osso? Vc não acha q a letra D também poderia ser a resposta!  E o esquema  da 1 especifica, q confuso, não consegui distinguir q nº correspondia a cada fase. Qdo puder responda!"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T17:06:57",
      "conteudo": "Aninha, você acertou 34 respostas de anatomofisiologia (68 pontos) e, portanto errou 6 questões dessa disciplina.\r\nAcetou 17 de português e errou 3.\r\nSendo sincero, acho que existem pessoas com pontuações que podemos classificar como \"difícilmente permitirá convocação\" e existem outras pessoas cujas pontuações podemos classificar como \"impossível permitir convocação\". \r\nSegundo a minha análise da lista dos convocados no concurso de 2002, levando em consideração apenas as notas na disciplina de anatomofisiologia, os 75 primeiros apresentavam notas de 30 a 21, ou seja, das 30 questões de anatomofisiologia que faziam parte da prova daquela época a grande maioria dos candidatos (eu também avaliei o percentual de notas entre os candidatos) errou de 10 a 20 % (vinte por cento) das questões de anatomofisiologia.\r\nVocê errou 15% (quinze por cento) da prova, isso significa que você vai concorrer ao espaço reservado a minoria que errou de 15 a 30 % das questões de anatomofisiologia, dentre os 75 convocados.\r\nSendo assim, podemos classificar a sua nota como \"dificilmente permitirá convocação\" e não como \"impossível permitir convocação\"."
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T17:13:56",
      "conteudo": "Aninha, eu não tenho o meu caderno de prova aqui. Não sei qual a letra D da questão da circulaão do osso, mas posso te garantir que há microtúbulos/canais nos ossos que permitem uma vascularização do interior desses órgãos, inclusive do osso compacto."
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T17:19:03",
      "conteudo": "Aninha, só para ficar mais claro, quando disse que você acertou 15% da prova qieria me referir à parte específica, ou seja, que você errou 15% das questões de anatomofisiologia."
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T17:24:03",
      "conteudo": "NOSSA, DEPOIS DESSA FIQUEI TONTO COMIGO MESMO...\r\n\r\nEU DISSE LOGO ACIMA \"Aninha, só para ficar mais claro, quando disse que você ACERTOU 15% da prova QIERIA me referir à parte específica, ou seja, que você errou 15% das questões de anatomofisiologia.\"\r\n\r\nENTENDA ASSIM: \"Aninha, só para ficar mais claro, quando disse que você ERROU 15% da prova QUERIA me referir à parte específica, ou seja, que você errou 15% das questões de anatomofisiologia.\"\r\n\r\nDESCULPA"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T18:15:15",
      "conteudo": "COMENTÁRIO FEITO POR ROSEANE ALMEIDA:\r\nO gabarito da Folha Dirigida:\r\n\r\n1 – Resposta – E\r\nPorque é restrito ao primeiro parágrafo.\r\n2 – Resposta – C\r\nEste desespero abrange de um lado os compradores, do outro lado os vendedores, no meio deles\r\nestão os organizadores e, de longe, os governos, cada um com sua atitude.\r\n3 – Resposta - C\r\n4 – Resposta - B\r\n5 – Resposta - Passível de anulação.\r\nNão foi vista nenhuma mudança significativa com relação ao sentido. Porém, a letra C é a que mais\r\nse aproxima ao que foi pedido pela banca.\r\n6 – Resposta - E\r\n7 – Resposta – E\r\n8 – Resposta - D\r\nÉ necessário um conhecimento específico de vocabulário. Diferença entre viabilidade, que é um\r\natributo do que é viável, e viabilização, que é o ato ou efeito de viabilizar.\r\n9 – Resposta – B\r\n10 – Resposta – E\r\nO verbo “chamar” marca a citação feita pelo Papa.\r\n11 – Resposta – A\r\n12 – Resposta – D\r\n13 – Resposta – B\r\n14 – Resposta – C\r\nOs turistas vão à Índia muitas vezes para receber os órgãos. Eles já saem de lá transplantados.\r\nExemplo no primeiro período do terceiro parágrafo.\r\n15 – Resposta - E\r\n16 – Resposta – A\r\nDeve-se aliar o conhecimento de sintaxe e semântica.\r\n17 – Resposta – D\r\n18 – Resposta – E\r\n19 – Resposta – E\r\n20 – Resposta – D\r\nNão diretamente, mas é deixado claro para o leitor, que ela não é a favor da comercialização de\r\nórgãos. Apesar de argumentativo, possui passagens informativas.\r\nAnatomia e Fisiologia\r\n21 - Resposta - A\r\nA meiose ocorre na formação dos gametas (masculino e feminino)\r\n22 - Resposta - A\r\nA função mais importante é de funcionar como barreira para impedir o refluxo do conteúdo do\r\nestômago para o esôfago;\r\n23 - Resposta - C\r\nA glândula tireóide é um órgão endócrino, constituído por dois lobos laterais e um istmo que os une\r\nno plano mediano, mas que pode estar ausente. A tireóide abraça a traquéia e seus lobos se\r\nestendem superiormente de cada lado da laringe;\r\n24 - Resposta - C\r\nA faringe é uns órgãos duplos, que serve ao sistema respiratório e digestório. Já o esôfago é parte\r\nintegrante somente do sistema digestório.\r\n25 - Resposta - A\r\nO mediastino anterior contém parte do timo, ao passo que o mediastino médio contém o coração e o\r\npericárdio, além dos brônquios principais e das estruturas das raízes dos pulmões. Já o mediastino\r\nposterior contém, entre outras estruturas, o esôfago e a aorta torácica, que o atingem vindos do\r\nmediastino superior;\r\n26 - Resposta - E\r\nA derme está situada profundamente, abaixo do estrato basal da epiderme e nele encontram-se\r\nfolículos pilosos e as glândulas sebáceas e sudoríparas, incluídas no tecido conjuntivo. Na derme,\r\nsão identificados dois estratos: o papilar e o reticular;\r\n27 - Resposta - B\r\nEla constitui os anéis cartilaginosos da traquéia, evitando assim que as mesmas se fechem.\r\n28 - Resposta - D\r\nTrês sucos digestivos atuarão conjuntamente no intestino delgado para finalizar a digestão dos\r\nalimentos: suco pancreático, suco entérico (ou intestinal) e bile.\r\n29 - Resposta - B\r\nA derme está situada profundamente, abaixo do estrato basal da epiderme e nele encontram-se\r\nfolículos pilosos e as glândulas sebáceas e sudoríparas, incluídas no tecido conjuntivo. Na derme,\r\nsão identificados dois estratos: o papilar e o reticular;\r\n30 - Resposta - E\r\nOs discos são constituídos de cartilagens fibrosas, impedindo o impacto entre as vértebras.\r\n31 - Resposta - B\r\nSão veias e artérias que estão do lado esquerdo do coração, por onde só circulam sangue arterial.\r\n32 - Resposta - D\r\nOs cromossomos-filhos migram para pólos opostos;\r\n33 - Resposta - D\r\nA maior parte da parede abdominal está disposta em camadas, que são as seguintes, da superfície\r\npara a profundidade: pele (epiderme e derme), tela subcutânea( tecido adiposo), músculos (camada\r\nmuscular) e peritôneo;\r\n34 - Resposta - A\r\nRico em linfonodos, localizado do lado esquerdo do abdome, sob as últimas costelas. Ele\r\ndesempenha diversas funções importantes, entre as quais destacam-se: a) armazenamento de\r\nlinfócitos e monócitos; b) filtragem do sangue para a remoção de microorganismos, substâncias\r\nestranhas e resíduos celulares; c) destruição de hemácias envelhecidas;\r\n35 - Resposta - C\r\nRepresenta as microvilosidades da parede intestinal.\r\n36 - Resposta - C\r\nPossui uma rede de canalicos por onde passa o sangue que nutre todas as células ósseas.\r\n37 - Resposta - C\r\nOs ureteres são canais que ligam os rins à bexiga a partir da pelve renal.\r\n38 - Resposta - D\r\nOs músculos estriados esqueléticos têm fibras cilíndricas, com centenas de núcleos periféricos, a\r\ncontração desse tipo de músculo é rápida e voluntária. O músculo estriado cardíaco possui\r\ncontração rápida e involuntária, esse tecido muscular constitui-se de fibras com um ou dois núcleos\r\ncentrais. Já o músculo liso é constituído por fibras fusiformes dotadas de um núcleo alongado e\r\ncentral. Essa fibras, de contração lenta e involuntária;\r\n39 - Resposta - D\r\nCartilagem articular representa a porção do osso que não foi invadida pela ossificação. Em virtude\r\ndeste revestimento, as superfícies se apresentam lisas, polidas e de cor esbranquiçada;\r\n40 - Resposta - B\r\nQuando um vaso sanguíneo se rompe, a vasoconstrição local e o agregado plaquetário no local da\r\nlesão inicialmente ajudam a evitar a hemorragia. Esta ativação do sistema de coagulação,\r\ndenominado cascata extrínseca, exige a liberação de tromboplastina tissular proveniente das células\r\ndanificadas. O resultado final da cascata intrínseca é um coágulo de fibrina, um acúmulo de\r\nproteínas insolúvel fibrosa no local da lesão;\r\n41 - Resposta - B\r\nO ventrículo esquerdo é a mais muscular das quatro cavidades, fica posteriormente e à esquerda do\r\nventrículo direito. Em virtude do ventrículo esquerdo mandar sangue arterial para a artéria aorta.\r\n42 - Resposta - D\r\nÉ a mais resistente das cartilagens. Dispõem-se em espessos feixes, delimitando entre si pequenos\r\nterritórios ocupados pelos condrócitos;\r\n43 - Resposta - A\r\nCifose é definida como um aumento anormal da concocavidade posterior da coluna vertebral;\r\n44 - Resposta - A\r\nTrata-se de uma ação do arco-reflexo composto, em que participa também um neurônio associativo,\r\nresponsável pela maioria das respostas medulares. A resposta mais rápida a um estímulo nervoso.\r\n45 - Resposta - A\r\nA túnica mucosa do intestino delgado é responsável pela absorção e, para isto, é especialmente\r\nadaptada, apresentando uma grande superfície de contato com o quimo (no vivente, o intestino\r\ndelgado pode ter o comprimento de 2,5 m, aproximadamente);\r\n46 - Resposta - E\r\nO causador da Esquistossomose possui núcleo delimitado por membrana celular como caracteriza\r\nos seres eucariontes;\r\n47 - Resposta - D\r\nNa composição do desenho, o n° 5 representa o embrião;\r\n48 - Resposta - E\r\nEstrutura ímpar na região craniana é o occipital;\r\n49 - Resposta - A\r\nO músculo diafragma é uma lâmina musculotendínea que empresta apoio a vísceras torácicas na\r\nposição ereta e separa as cavidades torácica e abdominal. O diafragma está sob controle voluntário\r\napenas por determinado período de tempo. Não é possível se prender a respiração ao ponto da\r\nasfixia;\r\n50 - Resposta - B\r\nTrocas gasosas nos alvéolos pulmonares, hematose, ou seja, a oxigenação do sangue, ao mesmo\r\ntempo em que o CO² abandona o sangue e se encaminha para o alvéolo;\r\n51 - Resposta - C\r\nA parte indicada como sendo o bulbo, faz parte do tronco encefálico no n° 3;\r\n52 - Resposta - E\r\nSão células procarióticas que não apresentam uma membrana nuclear definida.\r\n53 - Resposta - D\r\nSão órgãos do sistema reprodutor feminino: ovários (4), tubas uterinas (3), útero (5) e vagina (6);\r\n54 - Resposta - A\r\nQuando um músculo se opõe ao trabalho de um agonista, seja para regular a rapidez, seja para\r\nregular a potência de ação deste agonista, é chamado de antagonista;\r\n55 - Resposta - B\r\nÓrgão pélvico, ímpar, situado inferiormente à bexiga e atravessado em toda sua extensão pela parte\r\nprostática da uretra. Sendo atravessado pelo ducto ejaculatório.\r\n56 - Resposta - E\r\n(5) é o pâncreas, em suas células betas produz os hormônios insulina e glucagon e na digestão\r\ncontribui com a produção de tripsina. Já o (6) é o estômago que produz o hormônio gastrina;\r\n57 - Resposta - C\r\nConhecido como segmento inicial, em fundo cego, que se continua no colo ascendente. O limite\r\nentre eles é dado por um plano horizontal que passa no nível do meio da papila ileal, onde se abre o\r\nóstio ileal;\r\n58 - Resposta - C\r\nSão condutos, ou vasos, que ligam os rins, a partir da pelve renal, à bexiga.\r\n59 - Resposta - A\r\nÓrgão tubular, situado no plano mediano e anterior do pescoço que, além de via aerífera, é órgão da\r\nfonação, ou seja, da produção do som. Coloca-se anteriormente à faringe e é continuada diretamente\r\npela traquéia;\r\n60 - Resposta - D\r\nO ducto deferente é uma continuação do epidídimo, responsável pela condução dos\r\nespermatozóides em direção ao canal ejaculatório, uma interrupção nele, o homem continua a\r\nejacular (sêmen) porém sem espermatozóides\r\n\r\n- 29/03/2009"
    },
    {
      "autor": "ROBSON PRIMO",
      "data": "2009-03-31T18:29:55",
      "conteudo": "COMENTÁRIO SOBRE O GABARITO DA FOLHA DIRIGIDA EXPOSTO POR ROSEANE ALMEIDA COM O OBJETIVO DE DAR MAIORES INFORMAÇÕES AOS AMANTES DO ESTUDO DA ANATOMOFISIOLOGIA:\r\n\r\n56 - Resposta - E\r\n(5) é o pâncreas, em suas células betas produz os hormônios insulina e glucagon e na digestão\r\ncontribui com a produção de tripsina. Já o (6) é o estômago que produz o hormônio gastrina;\r\n\r\nA RESPOSTA ESTÁ CORRETA, MAS HÁ UM ERRO NA JUSTIFICATIVA. QUEM PRODUZ A INSULINA SÃO AS CÉLULAS BETA (OU B) DAS ILHOTAS PANCREÁTICAS MESMO, PORÉM QUEM PRODUZ O GLUCAGON SÃO AS CÉLULAS ALFA (OU A) DAS MESMAS ILHOTAS PANCREÁTICAS."
    },
    {
      "autor": "julio apolinario",
      "data": "2009-03-31T19:44:18",
      "conteudo": "oi galera por favor me manda o gabarito da prova 1 obrigado julioapolinario98@yahoo.com.br"
    },
    {
      "autor": "adalberto pereira dos santos",
      "data": "2009-04-01T01:59:24",
      "conteudo": "So espero que aumente nº de vagas já que o novo IML vai inaugurar e muitos técnicos vaõ se aposentar. E aumente o nº de incrição por que muitos não tomaram conhecimento eu mesmo fui um deles."
    },
    {
      "autor": "Adalberto Pereira Dos santos",
      "data": "2009-04-01T02:36:09",
      "conteudo": "Espero que aumente o Nº de incrição que muitos não tomaram conhecimento eu mesmo fui um deles."
    },
    {
      "autor": "Tatiana",
      "data": "2009-04-01T12:24:54",
      "conteudo": "Alguem por acaso tem A PROVA numero 1 de necrpsia da policia civil????\r\nMe envie por favor, tatianarodriguessilva@hotmail.com"
    },
    {
      "autor": "Larissa",
      "data": "2009-04-01T12:46:30",
      "conteudo": "OI, como faço pra ver os nomes dos classificados nesse concurso?ou quando sai isso.\r\n\r\nalguem pode me mandar um e-mail dizendo?\r\nobrigada desde ja\r\n\r\nLarissa."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T14:38:10",
      "conteudo": "Para ver a lista dos convocados para a segunda etapa da primeira fase...\r\n\r\nvá até a página \r\nhttp://www.imprensaoficial.rj.gov.br/asps/pdfs.asp\r\n\r\nNa caixa de rolagem \"Selecione o Jornal\", escolha a opção \r\n\"Poder Executivo\"\r\n\r\nClique na edição desejada:\r\n??/04/2009 A mais recente, logicamente. Veja diariamente."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T15:04:03",
      "conteudo": "Após abrir o Diário Oficial dessa maneira, fa~ça o seguinte:\r\n\r\nNa página 1, encontre o Sumário que está no canto inferior esquerdo da página;\r\n\r\nNo final do Sumário há a opção em maiúscula \"AVISOS, EDITAIS E TERMOS DE CONTRATO\"; vá até a página que corresponda a essa opção;\r\n\r\nApós encontrar o início do \"AVISOS, EDITAIS E TERMOS DE CONTRATO\", encontre sexto item, que se refere a Secretaria de Estado de Segurança. Pronto, se a lista dos convocados estiver sido publicada nesse dia, você saberá se foi convocado. A outra opção é ver através do site http://201.20.19.254/PolCiv2008.TecNecropsia.\r\n\r\n\r\nSecretaria de Estado da Casa Civil, \r\nSecretaria de Estado de Planejamento e Gestão, \r\nSecretaria de Estado de Fazenda, \r\nSecretaria de Estado de Desenvolvimento Econômico, Energia, Indústria e Serviços, \r\nSecretaria de Estado de Obras, \r\nSECRETARIA DE ESTADO DE SEGURANÇA, \r\nSecretaria de Estado de Administração Penitenciária, \r\nSecretaria de Estado de Saúde e Defesa Civil, \r\nSecretaria de Estado de Educação, \r\nSecretaria de Estado de Ciência e Tecnologia, \r\nSecretaria de Estado de Transportes, \r\nSecretaria de Estado de Agricultura,Pecuária, Pesca e Abastecimento, \r\nSecretaria de Estado de Trabalho e Renda, \r\nSecretaria de Estado de Cultura, \r\nSecretaria de Estado de Assistência Social e Direitos Humanos, Procuradoria Geral do Estado."
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:33:11",
      "conteudo": "como é? a aninha fez 85 e não tá dentro? que isso! :)\r\n\r\nviajou robson"
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:34:22",
      "conteudo": "aninha vc estará entre os 75 com certeza! :)"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T17:35:41",
      "conteudo": "Valeu galera, dessa vez não deu para mim"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T17:36:59",
      "conteudo": "Mas espero ter colaborado com vocês"
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:37:07",
      "conteudo": "ah entendi o robson primo é vidente hehehehe\r\nespera a lista sair pessoal"
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:39:18",
      "conteudo": "é cada uma que aparece aqui.. como é q vcs acreditam q não vão entrar pq um cara simplesmente entra no forum e vai analisando quem entra ou n? hehehe"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T17:46:23",
      "conteudo": "Aninha, conforme eu fiquei de passar para você, aí vai minha nota:\r\nFIZ A PROVA 1\r\nSURPREENDENTE, ERREI A QUESTÃO DO PILORO E DA CÁRDIA, MAS SABIA QUE A CÁRDIA É \"ENCIMA\" E O PILORO É \"EM BAIXO\", BRUTA FALTA DE ATENÇÃO!\r\n\r\nPortuguês:\r\nErrei 2 questões (números 6 e 17)\r\nAcertei 18 questões\r\nFiz 18 pontos\r\n\r\nAnatomia/Fisiologia:\r\nErrei 5 questões (números 22; piloro; ninguém merece errar essa por falta de atenção, 29, 34, 46 e 49)\r\nAcertei 35 questões\r\nFiz 70 pontos\r\nErrei mais de 10% da prova de anatomia/fisiologia (12,5%)\r\nFiz uma nota total inferior a 90 pontos (88)\r\n\r\nConcluindo...\r\n\r\n\r\n\r\nSEM CHANCE, MAS VALEU A TENTATIVA\r\nBOA SORTE PARA OS QUE FORAM MAIS CAPAZES"
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:48:21",
      "conteudo": "robson, como é q vc diz q está fora de algo q ainda nem saiu a listagem cara?"
    },
    {
      "autor": "caco",
      "data": "2009-04-01T17:49:06",
      "conteudo": "galera q loucura é essa aqui?! :("
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T17:49:13",
      "conteudo": "PREFERIA TER ERRADO EM CIMA OU EMBAIXO"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T18:23:18",
      "conteudo": "Valeu, Luiz"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T18:24:25",
      "conteudo": "Valeu, ROSEANE ALMEIDA."
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T18:53:25",
      "conteudo": "UM ABRAÇO PARA:\r\nafonso claudio\r\nluciene\r\nEduardo\r\nCelso Mota\r\nThiago\r\nvanessa\r\nCassiano \r\nDébora Barboza\r\nJean Fillipi\r\nFabiana\r\ngerlania\r\nDanielle Nunes\r\nJohnny Herbert\r\nROSE\r\nEliane\r\nZé Gomes"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-01T18:55:32",
      "conteudo": "Um abraço, Stephane."
    },
    {
      "autor": "caco",
      "data": "2009-04-01T20:01:30",
      "conteudo": "cara q isso?! :)\r\n\r\nestamos todos loucos? vc tem chance cara!"
    },
    {
      "autor": "andre escudeiro",
      "data": "2009-04-01T23:08:16",
      "conteudo": "Robson, espera os pedidos de recurso saírem cara.\r\nPessoal, e em relação aos recursos, alguém aqui vai recorrer?"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-04-01T23:37:49",
      "conteudo": "CACO:\r\nQndo eu disse lá em cima que passei...bem:vc não leu o edital não????Lá diz que:acertando 10 em português e 20 em anatomia e fisiologia,,ou seja,50% da prova,considere-se que passou nessa fase,ou seja,passei sim,acertei bem mais que isso!!!!\r\nSou uma pessoa consciente e nunca vim aqui nesse fórum postar besteiras não,ok???\r\nPassei,digo e repito,ser chamada é que tô louca para saber.Obrigado!\r\nQue saco..."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-04-02T00:04:12",
      "conteudo": "Olha...realmente,esse fórum tá uma especulação,uma verdadeira fofoca!!!\r\nÉ claro que temos exceções,fala sériooo!!!\r\nTudo o que postamos,temos que ser mto óbvios,se não,tem umas peças que vem em cima da gente,falando besteiras e ofendendo mesmo!\r\nPara quem me conhece,pois aqui,fiz amizades maravilhosas:\r\nEU MESMA(ADOROOOO VC)\r\nJOHNNY\r\nFABIANA\r\nJEAN FILLIPI\r\nDANIEL\r\nFRED(AMOOOOOOO)\r\ne mais alguns,que,graças a essa prova,ficarão aqui guardadinhos,pois,mesmo não sendo chamada para a segunda fase,tô feliz de qquer jeito,pois amooooo necrópsia,amooo o que eu faço,de um jeito ou de outro,a profissão está aqui comigo!!!!!E além disso:Ganhei amigos!!!Para a minha galera:bjkas demais,adorooooo vcs!!!!!!!!!\r\nVlw a força gente!!!!!!!"
    },
    {
      "autor": "caco",
      "data": "2009-04-02T01:07:36",
      "conteudo": "roseane, eu já estava pra te pedir perdão fui um gorsseiro.. desculpe de verdade :)\r\nacho que o robson e ng aqui deva desistir, tô vendo muita especulação principalmente no orkut, ali cada um quer ser melhor que o outro\r\nsobre os recursos, n vou entrar pq vai ser uma enxurrada de recursos pelo que senti no orkut e a fgv dificilmente vai aprovar algum\r\nmas quem tiver com disposição para isso dou apoio\r\nmais uma vez, roseane desculpe, perdão e vou torcer por vc\r\nvc é uma moça educada, podia ter respondido na má educação mas foi uma lady obrigado"
    },
    {
      "autor": "Babi",
      "data": "2009-04-02T08:10:38",
      "conteudo": "Olá,\r\npessoal eu não estou conseguindo achar o resultado dos aprovados, estou até com vergonha, rsrsrs...alguém me ajuda!!"
    },
    {
      "autor": "caco",
      "data": "2009-04-02T12:19:12",
      "conteudo": "babi, meu anjo rsrsrsrs o resultado dos aprovados vai demorar um pouco, só após os recursos + gabarito definitivo :)"
    },
    {
      "autor": "Spike",
      "data": "2009-04-02T15:09:59",
      "conteudo": "Robson primo estudante da Uniabeu uhauha\r\n\r\nrelaxa concerteza vc fico entre os 10 primeiros desse concurso isso senao em primeiro\r\nparabens cara e boa sorte eu fiz 70 pontos só eu sim nao entrei conceretza , estudo na Uniabeu tmb!"
    },
    {
      "autor": "RICARDO VERONA",
      "data": "2009-04-02T19:50:58",
      "conteudo": "Para Robson, \r\n\r\nparabéns por saber pesquisar no google, vc é o caraaaaaaaaaaaaaaaaaaaaaa. Segundo, gostaria de dar os parabéns a todos que sabiam tudo, mas apenas depois da prova (que pena, né?). Eu repito o que disse no domingo: “eu n fui classificado entre os primeiros”, mas tenho certeza que fiz o meu melhor. O fato que me intriga é q eu poderia copiar e colar uma porrada de respostas e dizer o que eu acho desse concurso, pero sei que se torna deplorável, pois muitos estudaram duro (mt mais duro do q eu e vcs). Em meio de toda essa algazarra, pude perceber que estamos desmerecendo aos que estarão nos primeiros lugares. Sendo assim, vamos parar de chorar e esperar os convocados de verdade e parabenizá-los por isso, pq sabemos o quão difícil é ingressar nessa carreira.\r\n\r\nNunca pensei que iria tão bem nesta prova (mesmo n sendo classificado), tendo em vista que estudei menos de 2 meses, sou da área de publicidade e nunca tinha visto anatomia e fisiologia na vida. Sei tb que eu poderia ter ido melhor, caso eu tivesse dado mais de mim, mas Deus sabe de todas as coisas.\r\n\r\nFiz essa prova, pois realmente queria ser da polícia civil, e, ainda que n seja minha hora, eu n serei complacente com esses tipos de comentários. \r\n\r\nSó quero dar os parabéns aos classificados e que eu esteja entre vcs da próxima vez.\r\n\r\n\r\nObrigado a todos!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-02T20:22:14",
      "conteudo": "Nossa!!! assim tá parecendo que eu desmereci alguém aqui\r\nSe fiz isso, desculpa. É que eu tentei participar junto com vocês, não contra vocês"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-02T20:38:28",
      "conteudo": "RICARDO VERONA,\r\n\r\nGostaria de esclarecer\r\n\r\nNão tiro as razões que fizeram o senhor julgar que eu agi cam más intenções ou até mesmo tomando a atitude infantil de copiar e colar informações de um site de buscas, mas...\r\n\r\nSe o senhor me conhecesse pessoalmente, sem que um computador estivesse entre nós dois, com certeza eu falaria coisas interessantes retiradas direto do meu córtex cerebral e...\r\n\r\nTenho certeza que o senhor teria muitas coisas interessantes para me dizer, afinal de contas já dei para perceber que o seu caráter é de um concurseiro cujos objetivos são sérios e responsáveis como os meus. Sei que o senhor não quer atitudes como as dos que fazem coisas só para impressionar...aliás...\r\n\r\nEu concordo que as pessoas devem agir honestamente, mas se, pelo fato do que eu postei aqui, me fez, aos olhos do senhor, um copiador/colador, então tenho uma conclusão...\r\n\r\nO senhor e eu seríamos muito amigos, pois eu também não concordo com a atitudes dos copiadores/coladores, mas...\r\n\r\nPara isso acontecer, o senhor tende confiar em mim. Por dois motivos...\r\n\r\n\r\n1) Não copiei e colei nenhum informação, seja elas erradas ou não\r\n2) Estou me referindo ao senhor asim, como SENHOR, em sinal de respeito e não como uma forma irônica ou debochada.\r\n\r\nUm abraço e me desculpa se pareci excêntrico, é que as relações interpessoais tendem a se tornar mais frias e/ou descartáveis mediante o uso exclusivo do computador para tal finalidade."
    },
    {
      "autor": "laila",
      "data": "2009-04-02T21:08:42",
      "conteudo": "olá gente!!poxa...naum estou conseguindo achar a tal lista de convocação...por favor se alguém puder enviar p meu e mail ficarei mt agradecida!!\r\nenflr@hotmail.com\r\n\r\nabraço a todos"
    },
    {
      "autor": "caco",
      "data": "2009-04-02T21:49:36",
      "conteudo": "alguem aqui tá no orkut tb?"
    },
    {
      "autor": "Spike",
      "data": "2009-04-02T22:50:11",
      "conteudo": "Robson...vc...estuda....na...Uniabeu...faz..enfermaem...num...é...?"
    },
    {
      "autor": "aguinaldo",
      "data": "2009-04-02T23:59:01",
      "conteudo": "ai galera eu fiz 98 pontos, será que estou dentro ou 76 pessoas fizeram 99 pontos."
    },
    {
      "autor": "RICARDO VERONA",
      "data": "2009-04-03T08:02:34",
      "conteudo": "Aguinaldo, \r\n\r\njá que vc fez 98 pontos, por favor, coloque seu nome todo no fórum para que possamos ver sua colocação final. Deste modo, teremos o maior prazer em parabenizá-lo; eu serei o primeiro.  Caso contrário: dá um tempo pra gente. \r\n\r\nNo último concurso entraram até com 80 e poucos pontos.  Só quero dizer mais uma coisa: “pq ninguém coloca seus sobrenomes ao deixarem seus scraps”?"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-04-03T08:58:51",
      "conteudo": "Meu orkut:Roseane Almeida\r\nMeu e-mail:niane_loira@hotmail.com ou nianeloira@gmail.com"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-04-03T09:12:41",
      "conteudo": "Galera,LI NA FOLHA DIRIGIDA DE ONTÉM,OU SEJA:LI,ENTENDERAM?????\r\nEstava escrito lá,que, a lista dos aprovados para a segunda fase saí dia 9.\r\nIsso não e coisa da minha cabeça,entendam:eu li o que está lá,escrito,para que depois alguns não venham me ofendendo,dizendo que sou isso ou aquilo,ok?????\r\nTo postando a notícia para informar a galera...bjkas á todos!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-04-03T09:33:34",
      "conteudo": "CACO:\r\nAchei mto legal da sua parte ter pedido desculpa,me add no msn,lá a gente se entende melhor,rsrs...\r\nniane_loira@hotmail.com\r\nBjkas...."
    },
    {
      "autor": "paullo",
      "data": "2009-04-03T10:43:36",
      "conteudo": "oi galéra fui muito bem!! fiz 90 pontos acho que vai dar pra mim!!"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-03T12:59:41",
      "conteudo": "Spike, onde fica uniabeu?"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-03T13:14:19",
      "conteudo": "Parabéns...\r\nAguinaldo\r\nPaullo\r\n\r\nVocês têm uma enorme chance de serem convocados\r\n\r\nParabéns, guerreiros."
    },
    {
      "autor": "Elen",
      "data": "2009-04-03T21:29:23",
      "conteudo": "ola podem me dize r aonde esta e como consigo o resultado dos aprovADOS NA PRIMEIRA FASE DO CONCURSO tecnico em necropsia 2009 prova dia 29/03 pois esrou igual um alouca e noa consigo achar nada e outra cosia o caderno 2 dO CONCURSO muito obrigada"
    },
    {
      "autor": "grace",
      "data": "2009-04-04T11:33:32",
      "conteudo": "Deus me ajude!"
    },
    {
      "autor": "Nathalia Vieira",
      "data": "2009-04-05T13:43:33",
      "conteudo": "Galera\r\nA data de divulgação da lista dos convocados ainda não esta definida.\r\nDia 9 é o ultimo dia para entrar com recursos.\r\nObservem no site da FJV.\r\nBeijos e boa sorte a todos"
    },
    {
      "autor": "Stephane Fernandes",
      "data": "2009-04-06T00:06:04",
      "conteudo": "Gente, a questão sobre patologia (eucarionte) deve ser anulada, não existe no edital. Eles não podem cobrar o q não pediram! Alguem vai entrar com recurso pra essa questão?\r\nTem mais alguma pra anular? (que esteja dentro das faltas no edital), pois questão mal formulada é o q não falta, até respostas iguais existiram."
    },
    {
      "autor": "caco",
      "data": "2009-04-06T00:12:47",
      "conteudo": "tem sim a da tireoide"
    },
    {
      "autor": "Jaqueline Cardim",
      "data": "2009-04-06T11:29:42",
      "conteudo": "Olá galera!ME AJUDEM POR FAVOR\r\nQuando e onde encontro alista dos aprovados em Tecnico de necropsia??\r\nSe puderem me informar, o meu e-mail é:jaquelineblu@hotmail.com\r\nBjs e AGUARDO!! VLW!!"
    },
    {
      "autor": "Larissa",
      "data": "2009-04-06T11:42:18",
      "conteudo": "Gente queria tanto ver a lista das pessoas que foram classificadas e vão ser chamada pra segunda fase...dia 09 vai sair aonde os nomes???\r\n\r\nobrigada\r\n\r\nL.L"
    },
    {
      "autor": "vivi",
      "data": "2009-04-07T13:29:30",
      "conteudo": "poxa eu achei as questoes da prova muito confusas e contraditorias, tao dizendo que podem anular a prova , vcs acham que sim???????????"
    },
    {
      "autor": "laila rose",
      "data": "2009-04-07T15:42:24",
      "conteudo": "meu orkut:laila rose\r\n\r\ne mail:lailarose1@hotmail.com\r\n\r\nlá fik melhor trocar informações...\r\n\r\nbjks a todos"
    },
    {
      "autor": "jorge cafifa",
      "data": "2009-04-07T19:05:53",
      "conteudo": "acha que eles não vão anular. mais tem muita coisa errada, ex. questão 5 da prova 2. e varias questões de anatomia. abraço a todos e vamos torcer."
    },
    {
      "autor": "Sniper",
      "data": "2009-04-08T14:42:49",
      "conteudo": "Aí galera, só entrei aqui para desejar boa sorte pra galera! E aos que não passaram, não deixem de continuar estudando. Sei que é um caminho muito difícil, mas, quem quer passar tem que persistir."
    },
    {
      "autor": "aninha",
      "data": "2009-04-09T23:12:57",
      "conteudo": "Olá Robson, aqui estou para t dar os parabéns vc foi muito bem! Não desanime, acredito muito q vc será convocado. Desde já obrigado pelo esclarecimento! bjs"
    },
    {
      "autor": "aldair",
      "data": "2009-04-10T20:45:30",
      "conteudo": "ANULA A PROVA? NÃO SEI PORQUE,DUVIDO NÃO TEVE FRAUDE.QUEM PENSA QUE\r\nVAI SAI O RESULTADO DIA 09/04 ESTA ENGANADO MESMO PORQUE TERMINARIA O PLAZO P/RECURSOS NESTE DIA MAIS FOI PRORROGADO P/O DIA 13/04\r\nLEMBRE-SE EO RESULTADO OFICIAL ENTÃO NÃO ADIANTA CHORA NEM SORRI,TUDO PODE MUDA SÓ NÃO MUDA O DIA DA MORTE.\r\nSE VC ACHA QUE NÃO SE SAIU BEM PROCURE SEUS DIREITOS ENTRE C/RECURSO QUEM SABE AQUELE PONTINHO VC CONSIGA E FICA ENTRE OS APROVADOS ATÉ QUEM ACHA QUE SE SAIU BEM DIVERIA ENTRA UMA QUESTÃO MUDADA OU ANULADA PODE TE AJUDA E MUITO \r\nPARA ESCLARECE MELHOR VISITE O SITE DA FGV E PAREM DE SEREM PREGUIÇOSOS &gt;&gt;&gt;concurso.fgv.br/pcrjtn09"
    },
    {
      "autor": "Robson Primo",
      "data": "2009-04-11T20:46:03",
      "conteudo": "ok, Aninha\r\nBoa sorte para você também."
    },
    {
      "autor": "jefferson",
      "data": "2009-04-14T18:51:47",
      "conteudo": "olá !  desejo á todos os concurseiros parabéns por tentar !\r\ne aos aprovados que não obtiveram boa nota para classificação ás demais etapas , felicidades nos próximos concursos ! aqueles ...\r\nmereceram pela dedicação que tiveram . \r\n\r\nminha nota foi 70 pontos . pouco pela grande quantidade de candidato e apenas 50 vagas ; estou um tanto consolado ,pois , fui classificado na guarda municipal . e tenho outra prova dia 14 dejunho - PM - e vou dá continuidade aos estudos ,tenho objetivos e metas ...\r\n\r\npara as pessoas interessadas em trocar informações sobre concursos \r\norkut lindolphorh@hotmail.com e msn diretoria.diretor@hotmail.com"
    },
    {
      "autor": "Eduardo",
      "data": "2009-04-16T10:03:26",
      "conteudo": "Gostaria de saber quando será divulgado o resultado de quem foi aprovado na primeira fase desse concurso e onde será divulgado.Obrigado..."
    },
    {
      "autor": "Lollie",
      "data": "2009-04-17T17:32:19",
      "conteudo": "Não vejo ainda nada que faça a prova ser anulada.\r\nSomente uma questão de anatomia acredito que deva ser cancelada. A sobre organismo eucarionte, 1º por não ser matéria exigida no edital; 2º Por ter duas opções de respostas certas.\r\n\r\nSomente poderemos falar em anulação depois que for divulgado o resultado, com a lista de aprovados...\r\nComo o que está acontecendo agora com o concurso de oficial, este tem vários motivos para ser cancelado, e até agora, ainda não está nada certo.\r\n\r\nQuando sair a lista observem os sobrenomes \"RAMOS\" E \"FIGUEIREDO\".\r\nSão os possíveis fraudadores da prova de oficial de cartório de que se tem conhecimento. Façam busca no google \"ramos figueiredo\" \"alerj\" e vcs verão do que estou falando.\r\nEles passaram em 25º e 26º colocação, com o mesmo sobrenome, mesma pontuação e conforme o dia online na matéria de hoje, com os mesmos erros e mesmos acertos. Caso estejam aprovados e com aprovações próximas, daremos conhecimento ao MPE. Como foi na de oficial.\r\n\r\nMas até lá... É só esperar!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-04-20T09:52:56",
      "conteudo": "E aí gente,alguém ja sabe quando será divulgado o resultado dessa primeira fase d prova?E onde?No site da FGV não se encontra as informações necessárias pra os candidatos...Abraços e Grato."
    },
    {
      "autor": "Larissa",
      "data": "2009-04-20T10:37:29",
      "conteudo": "POxa queria saber si tem em algum lugar os nomes dos classificados tem???\r\ne quando sai essa bendita lista com os nomes e aonde eu posso ver??????\r\n\r\nlary_playssa@hotmail.com\r\n\r\nsi alguem souber me responder me manda por e-mail por favor.\r\n\r\nobrigada desde já."
    },
    {
      "autor": "tatiane",
      "data": "2009-04-21T16:48:06",
      "conteudo": "Quando ira ter a nova prova !perdi essa!"
    },
    {
      "autor": "Lollie",
      "data": "2009-04-22T13:49:10",
      "conteudo": "No diário oficial sai a lista completa dos aprovados, só que tem que esperar até sair. OBS: Não sai nome dos reprovados, somente o número de inscrição.\r\nsite: http://www.imprensaoficial.rj.gov.br"
    },
    {
      "autor": "paulao",
      "data": "2009-04-22T15:31:13",
      "conteudo": "concurso para tecnico de necropsia foi adiado. parece que houve fraude, cola eletronica. a nova prova deve ser marcada para setembro.\r\n\r\n\r\npaulao"
    },
    {
      "autor": "Bianca",
      "data": "2009-04-22T18:13:19",
      "conteudo": "vamos divulgar nossas notas e nada mais...\r\nfiz 80 pontos"
    },
    {
      "autor": "Alex",
      "data": "2009-04-22T18:33:50",
      "conteudo": "Fiz 86"
    },
    {
      "autor": "Priscila",
      "data": "2009-04-22T18:35:52",
      "conteudo": "é isso aí fiz 90 pontinhos"
    },
    {
      "autor": "Guguzinho",
      "data": "2009-04-22T18:48:49",
      "conteudo": "fiz 78 pontos sofridos"
    },
    {
      "autor": "botto",
      "data": "2009-04-22T21:02:32",
      "conteudo": "estou recebendo algumas informaçoes q a prova de necropsia foi cancelada por motivo de fraudes, isso é verdade??"
    },
    {
      "autor": "Brunodecastro",
      "data": "2009-04-23T12:53:15",
      "conteudo": "fiz 78 pontos, mas meu mano fez 56"
    },
    {
      "autor": "Lollie",
      "data": "2009-04-23T13:27:41",
      "conteudo": "Paulao, onde vc obteve essa informação.\r\n\"concurso para tecnico de necropsia foi adiado. parece que houve fraude, cola eletronica. a nova prova deve ser marcada para setembro.\"\r\nPoderia divulgar sua fonte? Gostaria de saber... Obrigada!!!"
    },
    {
      "autor": "Lollie",
      "data": "2009-04-23T13:31:35",
      "conteudo": "Paulao, onde vc obteve essa informação:\r\n\"concurso para tecnico de necropsia foi adiado. parece que houve fraude, cola eletronica. a nova prova deve ser marcada para setembro.\"\r\nPoderia divulgar sua fonte? Gostaria de saber... Obrigada!!!"
    },
    {
      "autor": "TODOBOM",
      "data": "2009-04-23T15:54:46",
      "conteudo": "fiz 56 pontos, ah!!!"
    },
    {
      "autor": "alan ferreira",
      "data": "2009-04-24T11:02:32",
      "conteudo": "fiz 86 pontos galega,so falta a divulgaçao dos aprovados ne,e sera q foi fraude mesmo vamos ficar em cima deles se nao a gente dança galera."
    },
    {
      "autor": "Priscila",
      "data": "2009-04-24T20:07:30",
      "conteudo": "Gostaria de saber onde tem curso técnico em necrópsia no RJ... preciso mto saber, pois não to encontrando.Me ajudem...  VLW!!!"
    },
    {
      "autor": "botto",
      "data": "2009-04-24T23:06:38",
      "conteudo": "pra quem deseja saber sobre curso de necropsia ai vai, PROGNÓSTICO ESCOLA DE ENFERMAGEM, RUA JOSÉ HADDAD, Nº 05 / 2ºANDAR, CENTRO DE BELFORD ROXO, TELEFONES 3775-7044 / 3771-9401, BEM PERTO DA ESTAÇAO, TEM UM ANUNCIO NO EXTRA SOBRE O CURSO Q QUEM LEVAR PAGA METADE DA MATRICULA, EU FAÇO O CURSO LA, SAO 6 MESES DE CURSO E AINDA TEM ESTAGIO..., MAIS DETALHES DE INFORMAÇOES MEU MSN É BOTTO._RJ@HOTMAIL.COM E MEU EMAIL FARIAS.VLADIMIR@GMAIL.COM"
    },
    {
      "autor": "mauro miracema",
      "data": "2009-04-26T12:40:54",
      "conteudo": "Vocês leram no jornal o  extra, estam esperando autorização para abrir concurso para preencher vagas no novo IML no Rio, que será inaugurado, 1.500 vagas. Fiquem de olho, o concurso que prestamos tem 1 ano de validade, se eles abrirem outro concurso relacionado a técnico em necropsia é só nós entrarmos na justiça e terão que chamar todos que passaram.\r\n Vamos ficar atentos, aquilo que podemos fazer vamos fazer, o que não podemos fazer Deus faz. Já estão nos enrolando com o resultado."
    },
    {
      "autor": "David",
      "data": "2009-04-27T15:07:36",
      "conteudo": "Aqui infelizmente so ha perguntas, parece que ninguem gosta de dar respostas.\r\nse alguem se habilitar a responder: onde vejo a classificaçao do concurso? ele foi mesmo cancelado?"
    },
    {
      "autor": "luiz lemos",
      "data": "2009-04-27T21:58:11",
      "conteudo": "oi eu to muito afim de fazer essa prova da policia civil vou começar o curso de tecnico de necrópsia e vou passar nessa prova.........."
    },
    {
      "autor": "DioCastilho",
      "data": "2009-04-29T08:32:32",
      "conteudo": "Olá, pessoal. Bom dia à todos!\r\n\r\nSegundo o site da folha dirigida , o gabarito oficial sai até o próximo dia 8.\r\n\r\nUm abraço e boa sorte à todos!"
    },
    {
      "autor": "BOTTO",
      "data": "2009-04-29T19:54:50",
      "conteudo": "PESSOAL, SOUBE POR UMA AMIGA, Q HOUVE 7000 PESSOAS Q GABARITARAM A PROVA DE NECROPSIA, ISSO QUER DIZER, ESTAM VASCULHANDO P SABER SE HOUVE A FRAUDE, ACHO EU Q POR ISSO AINDA NAO SAIU O RESULTADO DA CLASSIFICAÇAO...."
    },
    {
      "autor": "lucas saquarema",
      "data": "2009-05-02T20:32:13",
      "conteudo": "meu sonho mecher com essas pessas cadavelhas...para esses q falam dfunto nem precisa fazer a prova!!!!!!!\r\nquero corta eles só nos planos sagitais e horizontais\r\nhauhauhauhauahuahuahuahua"
    },
    {
      "autor": "Pedro",
      "data": "2009-05-03T21:58:12",
      "conteudo": "meu sonho mecher com essas pessas cadavelhas…para esses q falam dfunto nem precisa fazer a prova!!!!!!!\r\nquero corta eles só nos planos sagitais e horizontais\r\nhauhauhauhauahuahuahuahua\r\n\r\nsagitais e \"horizontais\" ??\r\n\r\nvai estudar mais anatomia seu burro.\r\n\r\nexistem três planos: sagital, frontal e transversal\r\n\r\nhorizontal só na tua mente \r\n\r\nxD"
    },
    {
      "autor": "Nathalia",
      "data": "2009-05-08T23:29:57",
      "conteudo": "Olaa\r\nAlguem tem alguma informação nova sobre esse concurso??\r\nNão consigo encontrar absolutamente nada.\r\nDesde ja grata"
    },
    {
      "autor": "Luazinha",
      "data": "2009-05-11T11:35:14",
      "conteudo": "Olá!!!\r\nAlguém sabe me dizer se já saiu o resultado da prova para técnico de necrópsia 2009, pois, não encontro em lugar nenhum. A FGV não divulgou nada ainda no site. Se alguém souber, me mandem a resposta por favor.\r\n\r\nObrigada a todos."
    },
    {
      "autor": "Bianca",
      "data": "2009-05-11T16:10:54",
      "conteudo": "JÁ SAIU A LISTA DOS APROVADOS\r\n\r\nhttp://201.20.19.254/PolCiv2008.TecNecropsia/Recursos/\r\n\r\nPENA QUE EU NÃO PASSEI"
    },
    {
      "autor": "Gabriel",
      "data": "2009-05-25T15:46:12",
      "conteudo": "apostila auxiliar de necropsia gratis"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-06-17T22:44:15",
      "conteudo": "Alguem sabe me responder qndo os que passaram,sarão chamados para o teste fisico????\r\nBjkas a todos!!!"
    },
    {
      "autor": "claudia",
      "data": "2009-06-23T20:04:05",
      "conteudo": "Ao Sr(a)Resposável\r\nGostaria de saber se realmente o concurso de tecnico de necropsia da policia civil foi cancelado,por favor vcs poderiam me informar por via e-mail,pois tenho que informar ao meu irmão urgente q me pediu!!!!!Obrigada!!!Abraços"
    },
    {
      "autor": "claudia",
      "data": "2009-06-23T20:18:25",
      "conteudo": "Ao Sr(a) Responsável\r\nPor favor!!Poderia me informar se o concurso da policia civil p/técnico de necrópsia ano de 2009,realmente foi cancelado ou não,se por gentileza poderia me mandar por e-mail a resposta.Agradeço desde de já\r\n\r\n                            Abraços"
    },
    {
      "autor": "Simone Oliveira",
      "data": "2009-08-03T08:38:24",
      "conteudo": "Oiee. Queria mto fazer esse concurso mas ainda não terminei o Ensino Médio e nem tenho 18 anos.. Infelismente..\r\nMas boa Sorte aos concorrentes.."
    },
    {
      "autor": "Stephane",
      "data": "2009-08-19T03:32:20",
      "conteudo": "Gente cadê a 2a fase? Caramba, q falta de respeito e irresponsabilidade da FGV e ACATEPOL, não tem nada no site, nada no DO, mas tem 70,00 reais de quase 30 mil pessoas no bolso deles!!! \"Terra adorada... BRASIL...\""
    },
    {
      "autor": "PRISCILA DIMITROV",
      "data": "2009-09-10T12:01:22",
      "conteudo": "ROSEANE ALMEIDA ME ADD NO MSN"
    },
    {
      "autor": "giovani",
      "data": "2009-11-01T11:57:37",
      "conteudo": "quero trabalha na policia civil gosto muito dos serviços dos investigadores e da pericia tenho 16 anos entra em comtado com migo      cel:96064122"
    },
    {
      "autor": "Tania",
      "data": "2009-12-08T20:29:16",
      "conteudo": "Oi pessoal meu nome  é Tania e gostaria de prestar o concurso de auxiliar de necropsia, por favor se alguem puder enviar material sobre as provas, e estudos agradeceria a todos. Sou de Santos e se alguém puder avisar sobre novos concurso me ajudaria muito bjs à todos fiquem c/ Deus e obrigada mais uma vez."
    },
    {
      "autor": "claudia",
      "data": "2010-01-13T23:23:33",
      "conteudo": "gostaria de saber como faço para ter a listagem do tecnico de necropsia de 2009?"
    },
    {
      "autor": "elisa",
      "data": "2010-06-08T15:08:32",
      "conteudo": "quero fazer um curo de téc em necropisia.\r\nserá que vale apena o sálario é bom????"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-06-08T16:10:07",
      "conteudo": "galeraaaaa,deem uma olhada ai em cima,tem mtaaaaa gente me procurando para saber a respeito do curso de necróopsia no RJ,o BOTTO ja deixou ai p vcs o endereço com tel e tudo mais!!!!\r\nBOTTO:ainda não nos esbarramos no nosso IML ne????rsrsrs...bjkas a todos!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-06-08T16:25:20",
      "conteudo": "To de volta,com força total a esse forum...postei mtaaaa coisa aqui,dei opiniões,enfim...estou de volta!!!!rsrs...\r\nTenho lido que a rapaziada esta a procura de um curso de necropsia para fazer,atras de um bom salário...kkkkkkkkkkk!!!!!\r\nGente,pensa bem,estar dentro de um IML nao e brincadeira e para quem pensa que o salario e tao bom...deveria ser mtooooooo melhor,visto que a gente rala pra kct ali dentro e pega cada Podrão que nossa!!!!rsrsrs...Acho que denheiro neenhum paga a MINHA realização e PRAZER em estar ali dentro,fazendo o que eu tanto amoOoO!!!!Pensem bem,nao e facil,nao pensem em dinheiro somente.Acontece mtoooo comigo das familias me pararem na porta do IML,mulheres,mães,desesperadas com a morte dos seus queridos,me perguntarem se a pessoa que eles amam,sofreram mto antes de morrer,e isso tdo num dialogo c mtoooo choro e desespero!!!E uma barra,nessa hora,da uma pena...o corpo que estou mechendo la dentro,p mim,nao passa de mais um...mas p a familia ele era tdo!!\r\ntem que ter um psicológico mtooooo bom e amar o que faz!!!!!!\r\nAmOOooOoo essa função com todas as minhas forças!!!!!!!Não visem só o dinheiro,ja aconteceu de estagiarios ali dentro estarem ali p uma simples curiosidade e atrapalharem todo o andamento do serviço!!Ninguem mereceeeee,rsrsrsr...."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-06-08T16:45:23",
      "conteudo": "Galera frequentadores desse forum que eu adorooooo:Fiz uma comunidade p estarmos ligados tbm no Orkut...segue o link...participem,fiz especialmente para as figurinhas fáceis,que acompanham esse forum desde o seu inicio:PARTICIPEM lá,ok????Bjkas a todos...la poderemos nos conhecer melhor e conversar atraves dos topicos criados,ok????Vlw galera,espero vcs lá ok?????Bjkas....Vamos fazer a nossa comunidade Bombarrrrrrrr,kkkkk...galerinha da antiga,qrooo vcs la hein!!!!!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-06-08T16:46:03",
      "conteudo": "Galera frequentadores desse forum que eu adorooooo:Fiz uma comunidade p estarmos ligados tbm no Orkut...segue o link...participem,fiz especialmente para as figurinhas fáceis,que acompanham esse forum desde o seu inicio:PARTICIPEM lá,ok????Bjkas a todos...la poderemos nos conhecer melhor e conversar atraves dos topicos criados,ok????Vlw galera,espero vcs lá ok?????Bjkas....Vamos fazer a nossa comunidade Bombarrrrrrrr,kkkkk...galerinha da antiga,qrooo vcs la hein!!!!!\r\n\r\nhttp://www.orkut.com.br/Main#Community?cmm=102750577&amp;refresh=1"
    }
  ]
}