{
  "id": 1414,
  "titulo": "Cultcoolfreak, Upgrade",
  "conteudo": "Interrompo este jejum de posts no Caso de Polícia para um aviso importante. Não só importante, entusiasmante.\r\n\r\nFinalmente, após longo período de espera, os fãs do blog <strong>Cultcoolfreak</strong> vão ser presenteados com o lançamento do livro escrito pelo <strong>Roger Franchini</strong>. O título já diz muito: <strong>PONTO QUARENTA - A Polícia Civil de São Paulo para leigos</strong>.\r\n\r\n<img class=\"right\" title=\"capa livro ponto 40\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/02/ponto_40.jpg\" alt=\"capa livro ponto 40\" width=\"145\" height=\"250\" />Quem lê o blog do Roger já deve estar imaginando o conteúdo do livro, com uma escrita direta e comunicação fácil, revelando com personalidade os segredos que você sempre quis saber, mas nunca ninguém teve coragem de te contar. E em 150 páginas!\r\n\r\nDevo dizer, de antemão, que a capa ficou sensacional, gostei muito da imagem limpa e as nuances de sombra da pistola .40 cromada.\r\n\r\nO preço? 20 pratas, com entrega no conforto de seu lar.\r\n\r\nNão vou fazer uma resenha aqui e agora, pois quero ler o livro no papel, e vou esperar os Correios fazerem-no chegar em minhas mãos. Mas veja o roteiro:\r\n<blockquote>Conheça o cotidiano da Polícia Civil paulista pelos olhos de um investigador, os conflitos de seus policiais para não ceder à sedutora tentação do crime, à pequena corrupção e ao jogo político de apadrinhamento. Um romance policial centrado na frieza da investigação, alheia entre o desmoronamento da vida pessoal do indivíduo e a dor da vítima.\r\n\r\nVital, investigador da polícia civil de São Paulo, em meio a rotina de descaso do Estado com os órgãos de segurança pública, aos poucos viu-se envolvido em uma complexa trama de corrupção comandada pela alta cúpula do governo. O que lhe restaria? Um livro vibrante do início ao fim, com o desfecho que todo policial honesto sonha ver um dia.</blockquote>\r\nPara comprar o livro Ponto Quarenta antes de todo mundo, é só acessar a <a href=\"http://www.verbeat.org/blogs/cultcoolfreak/pontoquarenta\" target=\"_blank\">área de pré-venda que o Roger fez no site dele</a>. A compra é feita com o sistema Pagseguro, e aceita seu cartão bancário, parcelando em até 12 vezes. Molezinha.\r\n\r\nEu já comprei, e quando receber e ler o meu, posto uma resenha.",
  "data": "2009-02-08T20:00:14",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Claudio Dias",
      "data": "2009-02-10T18:38:30",
      "conteudo": "Parabéns pelo Blog.\r\nCriei um link para acompanhar as postagens.\r\nUm abraço direto do Pará.\r\nhttp://blog.claudiomarinofdias.com.br"
    },
    {
      "autor": "Ponto Quarenta, a Polícia Civil para leigos",
      "data": "2009-02-13T17:55:37",
      "conteudo": "[...] também o que o Roger falou do seu próprio livro, e o post do Eduardo Caso de Polícia sobre o [...]"
    },
    {
      "autor": "Beranrdo",
      "data": "2009-02-19T14:10:42",
      "conteudo": "Finito!\r\n\r\nExcelente livro, não mostra apenas a polícia. Conta a vida de um policial civil, com todos os seus problemas no trabalho e pessoais.\r\nRecomendo."
    },
    {
      "autor": "Coimbra",
      "data": "2009-02-26T09:40:14",
      "conteudo": "Bom dia!\r\nMe interessei muito e acabei de comprar o livro. Estou muito animado pois passei em 23º lugar no concurso de Perito Criminal da PCERJ, na área de Informática. Espero muito ser chamado!\r\nAbraço!"
    },
    {
      "autor": "Thaís",
      "data": "2009-03-03T18:54:08",
      "conteudo": "Vou comprar o livro mas na livraria. Não tenho como pedir pela internet, por isso preciso saber qual a editora Eduardo. Tem como vc me informar?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-04T09:43:44",
      "conteudo": "Thaís, o Roger só está vendendo o livro neste sistema. Mas é possível comprar tranquilo pela internet, semusar cartão. Eu paguei por boleto bancário, gasta 1 real a mais. É só imprimir o boleto e pagar no banco."
    },
    {
      "autor": "Cassia",
      "data": "2013-08-25T05:43:23",
      "conteudo": "."
    },
    {
      "autor": "Mario Cezar",
      "data": "2013-09-10T18:49:31",
      "conteudo": "Roger li seu livro TOUPEIRA quando lançou. Achei fantástico mas tinha uns ... digamos erros, não sei se por omissão ou desinformação mesmo. Digo isso, porque acompanhei muito o caso pelos jornais, gostaria de um dia ir a alguma palestra sua. Enfim, estou entrando em contato, porque não estou encontrando o seu primeiro livro o PONTO 40, como faço para comprar?? Agradeço a atenão."
    }
  ]
}