{
  "id": 471,
  "titulo": "Você no BOPE, Homem ou Mulher",
  "conteudo": "É impressionante o poder que a mídia e o cinema têm sobre as pessoas. Não a toa as maiores empresas investem em filmes americanos para impor tendências de comportamento e aceitação de idéias.\r\n\r\n<img class=\"left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/bope_logo.jpg\" alt=\"Caveira do BOPE\" width=\"298\" height=\"122\" />Depois do controverso filme Tropa de Elite muitas pessoas, que nunca antes disseram a palavra “Polícia” a não ser para reclamar da corrupção, passaram a se interessar pelo serviço policial, e isso é bom! Melhor seria se o interesse fosse com relação ao serviço policial em si, e não meramente ao status de “combatente tático”, mas essa é a realidade.\r\n\r\nDesde que começou a BOPEmania nossa caixa de mensagens é diariamente lotada com e-mails pedindo informações sobre o BOPE, ou <strong>como ser do BOPE</strong>, e confesso que diante da preguiça das pessoas em buscar informações acabo deletando a mensagem sem responder.\r\n\r\n<img class=\"right\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/mulher_bope.jpg\" alt=\"Mulher no BOPE\" width=\"163\" />Agora, a PM acena com a abertura às mulheres para preencher as fileiras do Batalhão de Operações Especiais, e recebemos nova enxurrada de mensagens. Por isso, resolvi tentar colocar a resposta que vai atender a todas essas pessoas:\r\n<h3>Como entrar para o BOPE ?</h3>\r\nBom, primeiramente você tem que ser aprovado no concurso da PMERJ. Depois de já nomeado como policial militar, deve ficar por pelo ao menos 2 anos trabalhando em batalhões, e ter um bom comportamento. Depois é só se candidatar, submeter-se à exames físicos e psicológicos e participar dos cursos internos.\r\n\r\nResumindo, primeiro passe no concurso da PMERJ, depois procure saber sobre o BOPE.\r\n<h3>Podem entrar mulheres no BOPE ?</h3>\r\nA primeira regra é a mesma dos homens. Primeiro seja aprovada em concurso da PMERJ, depois se preocupe em saber como fazer parte do BOPE.\r\n\r\n<img class=\"left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/bope_feminino.jpg\" alt=\"BOPE curso feminino\" width=\"195\" height=\"158\" />O Comando do BOPE está planejando para o segundo semestre de 2008 a realização de um <strong>Curso de Ações Táticas</strong> específico para o <strong>público feminino</strong>, dependendo de aprovação pelo Alto Comando da PMERJ. Não haverá diferença curricular entre o atual curso e o específico para o público feminino, mas os preparadores físicos do BOPE estudam uma forma de adaptar as peculiaridades do sexo feminino aos rigores da prova física e de habilidade específica, bem como às instruções do curso propriamente dito.\r\n\r\nIsto posto, leitores e leitoras que chegaram a este blog procurando saber como entrar para o <strong>BOPE</strong>: se for este seu desejo, preste o próximo concurso para a PM, e depois de aprovado(a), após 2 anos de serviço, candidate-se a uma vaga junto aos <strong>Caveiras</strong> fluminenses.",
  "data": "2007-11-16T14:18:06",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Marcello Strauch",
      "data": "2007-11-16T14:36:45",
      "conteudo": "Pode parecer machismo de minha parte, aliás acho que é, mas essa história de mulher em tropas especiais num dá certo...e se na hora a porcaria do bandido lembrar o filho dela? Podem falar o que quiserem, mas maternalismo é f%&amp;#@. E numa hora dessas pode custar a vida de um companheiro. Bem provavel que eu esteja falando besteira, pois existem muitas mulheres na polícia, mas mesmo assim quiz deixar minha opinião"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-16T17:56:03",
      "conteudo": "Esse ponto é passível de ser analisado mesmo, a mulher é  muita mais sentimental e sensível emocionalmente que o homem. Somos meio orgros da caverna se comparados com elas mesmo. Mas toda regra tem suas exceções, então certamente, no universo policial feminino, existem colegas com ímpeto e perfil que se adequarão ao serviço de operações especiais. E pra isso elas serão testadas, assim como foram eles."
    },
    {
      "autor": "Eduardo",
      "data": "2007-11-16T18:56:38",
      "conteudo": "O triste é saber que os interessados estão procurando por causa do embalo do filme, como se fosse um tênis da moda, ou por que acharam interessante a possibilidade de \"da tapa na cara\" dos outros...mas geralmente no próprio processo seletivo (concurso) elimina esses pretendentes com tal perfil. Inclusive durante as etapas do concurso que eu fui aprovado, eu ouvia muitos comentários nesse sentido: \"que tava entrando pra anda armado\", \"pra da carteirada nas noites\", \" da tapa na cara de quem olha torto\", entre outras pérolas. Infelizmente quem é que sai perdendo mais uma vez???? Isso a polícia, ninguém entra dizendo que ta na pilha pra trabalhar e fazer com que a instituição cresça merecidamente. É foda!!!!"
    },
    {
      "autor": "fábio",
      "data": "2007-11-17T10:54:19",
      "conteudo": "cabe lembrar que existem mulheres nas tropas de elite americanas e elas vão para guerra mesmo..."
    },
    {
      "autor": "Sérgio Gabrielleschi",
      "data": "2007-11-17T13:07:00",
      "conteudo": "E se na hora do tiroteio o cabelo despentear ou borrar a maquiagem? Deixa o fuzil de lado e pega o batom? Ou, o que vou fazer pro jantar na hora em que o bicho está pegando? Tem que ser muito analisado. Já pensou mulher de TPM com fuzil na mão, eu saio correndo."
    },
    {
      "autor": "André/MG",
      "data": "2007-11-17T17:02:23",
      "conteudo": "Aviso a quem quer bancar o herói de cinema. A moda passa e depois a justiça vem cobrar a conta. Para quem acha que a vida do policial é simples, é só matar o vagabundo e correr pro abraço, esses não duram o primeiro ano na carreira. Ser policial é muito mais que estar na moda. É como servir a uma ordem, uma ideologia. Porque andar na linha com nossos salários é só pra quem é convicto de que vale manter sua honra. Quanto aos maurícios e patrícias, melhor assistir na tv. Quanto à mulheres em forças especiais, quem é policial operacional sabe que muitas vezes falta uma mulher para dar segurança a operação, mesmo que, em tese, isso não faça diferença. Acho que cada membro tem que provar seu valor, independente do sexo."
    },
    {
      "autor": "Bradock",
      "data": "2007-11-18T11:34:31",
      "conteudo": "É André, você esta coberto de razão, concordo plenamente, mesmo sabendo que em algumas situações você tem que tomar  a frente, em outras horas em que uma mulher faz falta em uma Operação. Conheço algumas mulheres que superam inclusive muitos homens no Teatro de Operações."
    },
    {
      "autor": "lais",
      "data": "2007-11-18T12:23:40",
      "conteudo": "na minha opinião existem boas policiais que tem condições de ser aprovadas no concurso do PMERJ e podem sim, entra pra BOPE!"
    },
    {
      "autor": "Eduardo",
      "data": "2007-11-19T12:17:08",
      "conteudo": "Modismo ... sempre modismo... até quando os bonecos ficam achando que ser policial é ser o Cap Nascimento o herói do momento até aparecer um bandido herói daí caros parceiros segura  a onda de bandidos lembro que quando o P.C.C achava que dominava estas bandas por aqui de SP via a mulecada falar aqui é P.C.C era os heróis do momento até a Prisão de alguns meliantes daí a coisa mudou de figura \r\nEntão enquanto estiver assim esta bom o pior é quando a coisa virar de lado ...."
    },
    {
      "autor": "Marcelo Silva",
      "data": "2007-11-21T12:26:18",
      "conteudo": "Olá Eduardo...estou de volta ao site depois de um longo tempo sem passar por aqui. Como você disse, nada como a mídia. A \"bopemania\" se espalha por todos os lares e os policiais do BOPE são vistos como ídolos, heróis, e tudo mais. Enquanto isso, os PMs convencionais são vistos (mais ainda) como corruptos, sujos, escória, lixo, etc. Todos querem ser do BOPE, ninguém quer ser PM. Meio complicado isso, não?\r\n\r\nCansei de ouvir pessoas idolatrando o BOPE por aí. Pessoas essas que quase me mataram e me crucificaram quando eu estava me preparando para ser Oficial da PM. Todo mundo é fã do \"capitão\" Nascimento, todo mundo usa as \"gírias\" do BOPE pelas ruas, todo mundo bota o toque do celular \"tropa de elite\", etc.\r\n\r\nUma pergunta fica no ar. Será que farão um filme para a CORE algum dia? Por favor Eduardo, prepare um post dizendo como um Policial Civil deve fazer para ser da CORE. Desculpe o fato de eu não ter lido o blog até o final para saber se minhas perguntas/sugestões já foram respondidas, caso tenham sido, favor desconsiderar.\r\n\r\nGrande abraço."
    },
    {
      "autor": "jéssica medeiros",
      "data": "2007-11-22T19:33:39",
      "conteudo": "Eu acho q mulher pode e deve se gostar do trabalho entrar na Bope,pode ser um trabalho arriscado pode, mas hum trabalho digno como qualquer um e além de combater o trafico nas favelas trás uma Outra realidade de vida para as pessoas q não sabem como é nas favelas .\r\nessas pessoas q vivem em capa cabana e esse lugares não perto das favelas não sabem uma terça parte o que acontece nelas ."
    },
    {
      "autor": "Constanza Salva",
      "data": "2007-11-23T19:39:36",
      "conteudo": "Quiero Felicitar a toda la Tropa de Elite, es excelente su labor brindado a la Comunidad en la lucha constante contra el narcotrafico !"
    },
    {
      "autor": "jéssica medeiros",
      "data": "2007-11-23T23:08:09",
      "conteudo": "eu tenhu 15 anos e sei bem como funciona a bope!\r\npor issso meu sonho é entra para bope mas antes sei q tem q fazer um concurso da pm e tem q ficar 2 anos etc..para depois entrar para bope \r\nmas se deus quiser um dia eu entro, é só ter força de vontade e eu treino desde já para isso tipo eu estudo mas quando tenhu um tempo eu corro,fasso apoios,abdominais,nataçao essas coisas\r\nmas vamo ve tenhu mais 3 anos ainda para o concurso da pm ."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-24T15:23:46",
      "conteudo": "Marcelo: valeu. Ser da CORE simplesmente não exige grandes sacrifícios. Mas ser de determinados setores, e principalmente permanecer lá, aí sim exige determinação e preparo. Vamos falar disso sim."
    },
    {
      "autor": "soares",
      "data": "2007-11-24T16:28:18",
      "conteudo": "Eu  tenho  26 anos e gostaria muito de ser  militar do bop. O bop esta de parabéns pelo seu trabalho"
    },
    {
      "autor": "katya",
      "data": "2007-11-24T17:44:34",
      "conteudo": "mulheres dão de 10 em muitos homens,esso aia mulherada ta em todas."
    },
    {
      "autor": "jéssica medeiros",
      "data": "2007-11-24T22:26:18",
      "conteudo": "pod cre.... é isso aew q eu quero mesmo pra mim,\r\numa carreira emocionante hahahahahahahah\r\nja penso eu láh no conplexo do alemão nossa meu sonho\r\nmas to a mulherada que quiser mesma carreira bola pra fenti vamo lá q um dia a genti pode se encontra\r\nbjoOo pessoal eu so dO RS-PASSO FUNDO"
    },
    {
      "autor": "Oliveira",
      "data": "2007-11-26T16:18:56",
      "conteudo": "Finalmente,de volta por aqui(vestibular,viagem,etc.. estavam tornando meu tempo muito escasso).\r\n\r\nPelo menos resultou em alguma coisa boa essa polêmica em torno do BOPE.O fato de mulheres poderem entrar para o grupo é algo mais do que justo(porque em vários grupos táticos de outros estados,a presença de mulheres é aceita).\r\n\r\nSobre a questão psicológica,realmente as mulheres são mais sensiveis,mas as que conseguirem lidar com esse isso,não vão deixar nada a desejar em relação aos homens."
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-26T21:17:34",
      "conteudo": "Eu acho que entrar para o BOPE sendo mulher não tem nada ver, o negócio é ter força de vontade e coragem pra enfrentar os testes e a barra de levar porrada.\r\nEu tenho muita vontade de entrar um dia e quem sabe até lá muita coisa melhore no nosso RJ."
    },
    {
      "autor": "Lemes",
      "data": "2007-11-26T21:23:50",
      "conteudo": "Eu gostaria muito de ser um polícial do B.O.P.E\r\ne gostaria de saber quando tem prova para entrar, na polícia do Rio de Janeiro e também gostaria de saber de quanto é o salario inicial, mas não é só por causa do filme mas sim porque eu sempre quis fazer parte S.W.A.T e gostei do estilo do B.O.P.E e vou entrar."
    },
    {
      "autor": "Marcelo Silva",
      "data": "2007-11-27T09:49:25",
      "conteudo": "É impressionante a quantidade de pessoas que querem ser do BOPE agora. É muito bonito o filme, muito fácil gritar \"CAVEIRA!\" mas na hora que a bala passa a poucos centímetros da sua cabeça e estoura na parede ao seu lado, quero ver se todo mundo vai querer continuar sendo aprendiz de \"Capitão\" Nascimento..."
    },
    {
      "autor": "nelda",
      "data": "2007-11-27T15:47:46",
      "conteudo": "bom axo q pra mim\r\nnao tem nada a ver\r\numa mulher entrar para o \r\nbope\r\neu sei q eu qro e vou conseguir\r\nposso ter minhas frescuras mais vou aguentar\r\ntomara q seja menos dificil pra mulher\r\nqro ser um dia uma capita"
    },
    {
      "autor": "Lemes",
      "data": "2007-11-27T17:32:34",
      "conteudo": "É foda uma bala passar do lado da sua cabeça de fato vc vai nascer de novo mas é um risco q quero correr e se eu tiver medo, oq vou fazer da vida pois eu penso assim \" O que eu faria se não tivesse medo\", essa frase é do livro \"Quem Mexeu no Meu Queijo\". e sigo +ou- essa filosofia."
    },
    {
      "autor": "juliana",
      "data": "2007-11-28T20:31:42",
      "conteudo": "eu ja tomei minha decisão. vou estudar muito entrar pra p.m, e me inscrever no bope.\r\nnão vejo a hora de fazer parte dos caveiras"
    },
    {
      "autor": "Jeisiane",
      "data": "2007-11-30T09:32:01",
      "conteudo": "O Batalhão de operações Policiais Especiais Feminino é muito importante.\r\nPorque as mulheres de hoje-em-dia não são como as tais de antigamente, que \"lembra do filho e fica com dó do bandido\" elas agem como homem, ou melhor, como mulher, mulher de iniciativa, mas também devem lembrar, que não basta \"matar\" um bandido, deve DESARMAR uma favela.\r\n \r\nFarei parte do BOPE, e se mais mulheres pensasem assim, talvez esse país iria pra frente, e o \"Rio\" não iria ser o mesmo, seria bem melhor!"
    },
    {
      "autor": "Tiago",
      "data": "2007-12-09T08:39:06",
      "conteudo": "CARA ñ vo dexa de fala q entra no bope e bonito, muitas pessoas querer pra faze bonito para os amigos, eu ainda to pensando s eu quero ser mesmo do bope, a expectativa de tomar um tiro na cabeça e cair com os olhos esbugalhados n me excitanem u mpoco.PLAYBOYS E PATRICINHAS pensem um poco pq a surra q vcs vao tomar n curso n vai ser pequena n. alem do salario ser minusculo"
    },
    {
      "autor": "Deco/MG",
      "data": "2007-12-09T10:20:53",
      "conteudo": "E a moda continua. Ah se o Brasil fosse um país sério? Moçada, o salário de policial é baixo, mas em compensação o risco é enorme. Se a vontade de servir a uma corporação é verdadeira, preparem-se. Não sabem o quanto é difícil sobreviver nesse mundo.\r\n\r\nCriem juízo.\r\nUm abraço."
    },
    {
      "autor": "sgto. carlucci",
      "data": "2007-12-10T13:50:32",
      "conteudo": "os comentários de cima são de pessoas que conhecem pouco da profissão.\r\nexiste sim despreparo na policia , porém, existe pessoa como eu que destina-se ao trabalho e como no filme, pessoas como capitão nascimento que servem com vontade e no sangue do verdadeiro   ( CAVEIRA )."
    },
    {
      "autor": "leandro",
      "data": "2007-12-11T10:40:08",
      "conteudo": "vcs calculao tudo mais como vcs n sabe os quem informa os comando das cadeias, quando vcs ja se prepararao tudo pra operação\r\nos trafikantes ja sabem !!!\r\nnas maiorias das vezes quando vcs ja vao pro cambate eles tbm ja tao preparados pq ja sabem que vcs vao invadir.\r\n\r\nteve uma operação da PM aki e uma semana antes os traficantes ja sabia"
    },
    {
      "autor": "Leandro de novo",
      "data": "2007-12-11T11:48:44",
      "conteudo": "Tem muita gente que fla que q entra acha q é facil\r\nhehehhehe\r\n\r\nna hora H muita gente treme,por isso que vc n pode ter\r\nremorço, pena,dô de alguem assim vc fika um bom caveira pq se vc tive pena de matar com certeza\r\no seu inimigo n vai penssar assim ....."
    },
    {
      "autor": "Joao Pauo",
      "data": "2007-12-24T16:49:51",
      "conteudo": "Bom, gostaria de fazer aqui um desabafo...\r\nVocês repararam que em qualquer blog, fórum, ou site de relacionamento é muito grande o post em tópicos que falam do BOPE ? Tenho certeza que depois do filme TROPA DE ELITE o interesse por este assunto aumentou e muito.\r\nÉ claro que muita gente tem vontade de ser uma estrela , como mostra no filme o personagem do Capitão Nascimento, mas há um grande abismo que separa a ficção da realidade. \r\nNão é tão fácil entrar para o BOPE, vejo algumas pessoas que nunca pensaram em ser policial dizendo que vai  prestar concurso para a corporação achando que é moleza, que depois de 2 anos na PMERJ conseguirá entrar para o BOPE.\r\nMeu objetivo não é desanimar ninguem , nem desejo mostrar que sou um frustado por não pertencer a este grupo, mas tenho amigo que são caveiras e vi muitos outros que tinham vocação, tentaram e nada conseguiram...\r\nAmigos não é facil, é preciso gostar muito para conseguir ser um caveira."
    },
    {
      "autor": "paola",
      "data": "2008-01-10T18:35:22",
      "conteudo": "gente bope nao é esse mundinho do cinema nao,mais eu penso que mulheres tem condiçoes sim para entrar na bope e enfrentar bandidos mais tem algumas pessoas que ficam falando que vai entrar e na hora nao entra mais tbm essiste pessoas serias e desididas."
    },
    {
      "autor": "erick patrick",
      "data": "2008-01-14T01:11:45",
      "conteudo": "eu acho que as mulheres do Brasil não\r\n\r\ndevem se envergonhar\r\n\r\npor que vão entrar para o BOPE;;;;\r\n\r\nmais sim devem se orgulhar porque estaram\r\n\r\ncombatendo o crime..........\r\n\r\nque é o que mais existe neste mundo.......\r\n\r\ncriminalidade&gt;&gt;&gt;&gt;:::;;;;;!!!!!!!!\r\n\r\nTambém não entrem para o BOPE\r\n\r\napenas por aclhar bonito dar tapa na cara das pessoas\r\n\r\nmas sim para combater o crime&gt;&gt;!!!!!!!!!!!!!\r\n\r\nAdorei o filme, tenho certeza que quase todas pessoas \r\n\r\nque assistiram também gostaram!!!!!!!!"
    },
    {
      "autor": "lemes",
      "data": "2008-01-14T07:43:32",
      "conteudo": "Na minha opnião, as mulherers deveriam ter um treino psicólogico melhor pq todo sabe q mulher pensa com o coração, não todas mas a maioria q eu conheço, e será q elas teriam coragem de matar uma pessoa assim a queima roupa. Será ??????????????????????????????"
    },
    {
      "autor": "André Cardoso",
      "data": "2008-01-19T16:03:56",
      "conteudo": "Sou sgt PM músico da PMERJ,e vibro tocar a Canção do Batalhão mais fomoso do Mundo"
    },
    {
      "autor": "Como entrar para o BOPE e mulheres no BOPE: o Comandante tira as dúvidas | Diário de um Policial Militar",
      "data": "2008-01-24T23:46:25",
      "conteudo": "[...] entanto, além de excelentes textos como o do Caso de Polícia, do Diário Policial e do Cavanhas Cavanhas, encontrei cada absurdo, cada serviço de [...]"
    },
    {
      "autor": "pedro henrique",
      "data": "2008-01-28T18:27:14",
      "conteudo": "ue  queria conhecer o batalhão de operação especial \r\neu quero ser pm mas nao quero ser corupito eu vou para  o execito e depois vou para pm e depoia vou para O BOPE ????????????????????????????????????????????????? meu msn er pedro_ba_tera@hotmail.com"
    },
    {
      "autor": "Beatriz",
      "data": "2008-01-28T23:20:54",
      "conteudo": "Hj eu tenho 13 anos...\r\nMais nem por isso eu deixo de pensar em Ser uma Oficial do B.O.P.E...\r\nEu sou uma Mulher sim  e por eu ser Mulher eu pensava q nao poderia entrar no B.O.P.E...\r\nPois nao e Facil...\r\nMais nada e Impossivel Gente...\r\nEu nao quero entrar para o B.O.P.E por causa do Filme e sim pq eu tenho vontade de Combater o Crime em cidades Grandes...\r\nDesarmar esses Bandidos  proteger minha Humanidade...\r\nPois eles merecem ser Felizes...\r\nPatys e Maurus Se querem entrar na Carreira de Policiais Deixem o Medo para tras primeiro pois isso nao e Moleza...\r\nE eu quero dizer uma Coisa A vcs que um Dia eu sonho em Ser uma Capita do B.O.P.E...\r\nPois eu nunk irei desistir disso ...\r\nPois como diz o Ditado...\r\n'Nada e Impossivel...\r\nTd e Possivel'\r\nNunk se esquecem disso...\r\nMeu Msn e\r\nbelindasales@hotmail.com\r\n\r\nAte mais ver la na Academia Galera."
    },
    {
      "autor": "heleno",
      "data": "2008-02-05T12:29:36",
      "conteudo": "Eu  so   falo  uma  coisa .....    nem  Bope  nem   SWAT  nem...Federal   da  Cabo    oas  Politicos   lá  em  Brasilia............que  foda    né....alguem pode   me  dizer  se   e  mentira  isso..?"
    },
    {
      "autor": "marina",
      "data": "2008-02-15T22:19:23",
      "conteudo": "Para mim muitas pessoas ficaram realmente muito encantadas com o filme tropa de elite! Mas devemos lembra que filme é filme i vida real é vida real! Querer entrar pro BOPE por modinha, só pq todo mundo só fala nisso, pq é o assunto do momento não vale a pena! Acho que a maioria dessas pessoas que falaram que querem ou vão entrar para o BOPE não tem a menor noção do que é realmente ser um policial! pq ate outras pessoas que não são ja sofrem com a violencia agora vc imagica um policial ter de subi nas comunidades sendo recebidos a tiros e ate msm bombas(Como ocorrei na penha- chatuba),Ficar com medo de sai da sua casa pq pensa ma sua familia, pensa em se não vão fazer nada com ela por vc ser um policial do BOPE. então pençem bastante sobre o que vocês realemente querem ser!\r\nMas defendo o fato de mulheres poderem fazer parte dessa tropa! Porque os homens acham que podem ser melhores do que uma mulher? O importante naum é entra pro BOPE ou não, mais sim pensar em tentar modificar o pais em que vivemos tentando acabar ou ao menos diminuiar a criminalidade que a cada dia e ano que se passa cresce mais i mais!"
    },
    {
      "autor": "Bruno Antunes",
      "data": "2008-03-02T20:49:12",
      "conteudo": "Boas  galerá, li os comentários todos aqui e de certa forma concordo com alguns aqui quem te sonho de ser B.O.P.E tem de correr atrás, estudar,aprender, fazer sacrificios ter maturidade e decidir na hora certa de fazer as escolhas do futuro. eu sou português e vivo em Portugal quem me dera que aqui houvesse o B.O.P.E fiquem bem . abraços"
    },
    {
      "autor": "Elton",
      "data": "2008-04-23T20:27:52",
      "conteudo": "olá  e  será q  vc  poderião  me dizer  se  eu  sendo um fuzileiro naval   poderia entrar  sem fazer  concurço???"
    },
    {
      "autor": "Rosane Rosa",
      "data": "2008-04-27T11:27:46",
      "conteudo": "Não entendo porquê tanta polêmica em torno dessa questão. Se o tráfico tem tanta mulher carregando as armas mais pesadas. Por quê não na polícia? Podemos agir com inteligência e frieza em diversas situações de pressão psicológica."
    },
    {
      "autor": "jadson",
      "data": "2008-05-02T09:43:33",
      "conteudo": "como fasso para entra para a policia?"
    },
    {
      "autor": "paulo",
      "data": "2008-06-21T16:10:59",
      "conteudo": "eu gostaria de entra na bope porque eu tenho a policia no coração E FAZEREI DE TUDO para melhorar esse pais"
    },
    {
      "autor": "Mateus",
      "data": "2008-06-22T10:42:26",
      "conteudo": "Oi,eu tenho 13 anos e  quero falar pra vcs que ñ é assim facil vc tem q teer preparo físico ,e tambem naum tem que ter pena de matar..\r\nMeu pai todo mes ele se machuca ..mas ele não é do B.O.P.E...\r\nÉ da Federal.."
    },
    {
      "autor": "Michelle",
      "data": "2008-06-26T11:37:43",
      "conteudo": "Os concursos para cargos de nível superior aceitam as graduações de curta duração, os tecnólogos, ou são aceitos apenas os bacharéis?"
    },
    {
      "autor": "paulo ramos",
      "data": "2008-07-04T12:54:28",
      "conteudo": "nao existi dor maior a que a do parto imagino,e elas aguentam . pense nisso."
    },
    {
      "autor": "paulo ramos",
      "data": "2008-07-04T12:57:15",
      "conteudo": "outra coisa ao amigo de 13 anos, teu pai tem que treinar muito pra ser um bobe."
    },
    {
      "autor": "Rayane",
      "data": "2008-07-08T11:19:28",
      "conteudo": "O Batalhão de operações Policiais Especiais Feminino é muito importante.\r\nPorque as mulheres de hoje-em-dia não são como as tais de antigamente, que “lembra do filho e fica com dó do bandido” elas agem como homem, ou melhor, como mulher, mulher de iniciativa, mas também devem lembrar, que não basta “matar” um bandido, deve DESARMAR uma favela.\r\n\r\nFarei parte do BOPE, e se mais mulheres pensasem assim, talvez esse país iria pra frente, e o “Rio” não iria ser o mesmo, seria bem melhor!"
    },
    {
      "autor": "renato fabio rodrigues",
      "data": "2008-09-05T07:38:15",
      "conteudo": "caricimos senhores .o bope e uma organisacao da policia onesta e efetiva com  resultados positivos no seu desenvolvimento.mas na minha sincera opiao nao acho que deveria ter que prestar concursso para isso.ja que os maiores problemas de hoje sao causados por pesssoas com o nivel de estudo elevado.acho que paraser do bope ou da policia em geral depende de carate ,onestidade ,dignidade ematuridade .pq a omicao eacorrupcao estao atras de mesas ,diplomas de curso superiores e gravatas.enquanto passoas que nao tem oportunidade nem condissoes para concluir o segundo grau dariam melhores cumpridores das leis do que osque la estao.ou seja faser justicacomo se deve .pq  o nosso codigo fazem leis que o mesmo as desfasem.por isso e que acho que o concurso e uma ma ideia para selecionar pessoas para se trasfomarem em policiais onestos .pensen nisso. obrigado"
    },
    {
      "autor": "renato fabio rodrigues",
      "data": "2008-09-05T08:01:43",
      "conteudo": "nao precisamos nos ornar policiais para poder faser alguma coisa pela socidade., precisamos comecar fasenpor nos mesmos, dento de nossas casas ,pels que estao mais proximos ,e assim que comessa a se faser uma sociedade melhor incinando aos  nossos o q e serto dixando q se espelhem uma figura integra  e onesta .se cada um fiser suaparte e parar de se omitir  e culpar a politica social com sertesa vc ja sera um policial de operacoes especiais .vc ja estara policiando a sua vida e de quem vc ama .vc nao tem que dar tiros nem levalos para isso .e com setesa  o seus compamheiros  do bope ficaram mais agradecidos .pq nao terao que matar nem preander  uma pessoa que pode serum dos que fasem parte   do ciclo social de quem s adimiram .se vc e um bope cimesse agora."
    },
    {
      "autor": "edilson junior",
      "data": "2008-09-07T10:50:32",
      "conteudo": "descordo  em  alguns pontos  pois uma  mulher  bem  preparada  pode  sim  combater   a  criminalidade  com  punhos  de  aço  pois  ela  vai  ser  bem  preparada  para isso  o  bop  tem  uma  otima  equipe  jr  de belem  do pará"
    },
    {
      "autor": "naida",
      "data": "2008-10-29T12:23:19",
      "conteudo": "meu sonho é um dia poder estar trabalhando no bope,e se Deus quiser ele se realizará,espero estar um dia ae....e vou estar....."
    },
    {
      "autor": "paula",
      "data": "2008-10-29T13:51:51",
      "conteudo": "meu sonho e servir as foras armadas.ou foras especiais"
    },
    {
      "autor": "paula",
      "data": "2008-10-29T13:52:23",
      "conteudo": "meu sonho e servir as foras armadas.ou  as foras especiais !!!!! me aguardem"
    },
    {
      "autor": "luana",
      "data": "2009-01-08T13:37:16",
      "conteudo": "meu sonho é servi o bope des de \r\npequena e eu sempre falei para o meu pai?quando eu cresceer eu quero ser do bope e ele falow que essa prifição é legal  \r\nmuitas gentes fala que é pirigosi mais minha profição é essa \r\ne eu naum tenho medo de nada só tenho medo de deus..........\r\neu sei uqe naum é facil mais pode vir o que vier falow"
    },
    {
      "autor": "vincius",
      "data": "2009-02-26T12:33:52",
      "conteudo": "fbefhth"
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-02-27T04:16:50",
      "conteudo": "Bom dia, Bom tenho uma duvida e queria que me respondesse é sobre o BOPE e a Civil. Um PCERJ deve abaixar a cabeça para um policial do BOPE? Porque o que mais vejo são policiais do BOPE tirando onda com Policiaid Militar convencionais e queria saber se ele tem essa mesma autoridade com um Civil mesmo sendo de Orgão diferente.\r\nE outra um policial Civil pode dar foz de Prisão a um policial do BOPE caso o mesma esteja em um atitude ilegular com a mais ocorrida ABUSO DE PODER?\r\n\r\nRespondendo essa pergunta me sinto pronto pra brigar para uma vaga na PCERJ, pois não aceito o comportamento de alguns policiais.\r\n\r\nGrato."
    },
    {
      "autor": "Hugo",
      "data": "2009-04-28T23:04:08",
      "conteudo": "Bom, sou de Salvador-Ba. e tenho uma Dúvida...se tem a possibilidade de fazer esse concurso daqui se por acaso passar no concurso da PM daqui? \r\n\r\nObrigado!"
    },
    {
      "autor": "samuel dos reis",
      "data": "2009-05-05T21:45:18",
      "conteudo": "olha eu acho que as mulheres podem fazer isso não existem opeção de sexo ser for bom e competemte e so entrar"
    },
    {
      "autor": "samuel dos reis",
      "data": "2009-05-05T21:46:18",
      "conteudo": "olha eu acho que as mulheres podem fazer isso não existem opeção de sexo ser for bom e competemte e so entrar."
    },
    {
      "autor": "patricia",
      "data": "2009-05-08T16:54:59",
      "conteudo": "Ola...\r\n\r\nEstarei no bope se deus quiser daqui 2 anos, não tenho duvidas de que não importa o sexo para qual seja a profissão que alguem deseja seguir.. o importante é correr atraz do seu sonho!!!\r\n\r\nQuerer é poder\r\n\r\n\r\nPatyy"
    },
    {
      "autor": "rafael",
      "data": "2009-07-06T22:07:46",
      "conteudo": "pow eo queria esta na forças armada mais tinha uns que nem queria é  eles que ficarão vi saber se realmente o rio que mudar como vai mudar com pessos assim?"
    },
    {
      "autor": "aparecido simonar siva",
      "data": "2009-08-10T17:44:20",
      "conteudo": "Tenho um sonho? ser policial.\r\nTenho um objetivo?entrar para o B.O.P.E.\r\nTenho uma misao?trazer paz para a comunidade."
    },
    {
      "autor": "daniel mendes fernandes neto",
      "data": "2009-08-15T11:38:09",
      "conteudo": "tenho um sonho? ser um policial . tenho um objetivo? entrar para o.b.op.e\r\ntenho uma misão?  trazer  paz a sociedade brasileiras . quando vejo inocentes morendo .isto tem que a cabar."
    },
    {
      "autor": "rafaella",
      "data": "2009-09-14T18:58:53",
      "conteudo": "Eu VOU SER DO BOPE TENHO É UM SONHO DES DE PEQUENA SO BASTA TER FORÇA DE VONTADE"
    },
    {
      "autor": "vinicius",
      "data": "2009-10-08T16:43:03",
      "conteudo": "quero entar para o bobe \r\nja fui fuzileiro naval como que eu fasso?"
    },
    {
      "autor": "Naami",
      "data": "2009-10-08T20:39:12",
      "conteudo": "Eu Tenho 18 anos irei terminar esse ano o ensino medio.\r\nGostaria de saber qual e a maneira mais cabivel para minha instrução\r\nentrar para PMERJ, mas meu objetivo e o BOPE com certeza!\r\nE tomei essa Decisão há uns meses. Quando Fui Baleada!\r\nSendo Mulher, Vi Mortes,Fui Baleada, e em momento nenhum Senti pena\r\ne Digo \"mulheres Sentimentalistas ficaram no tempo da FAMILIA REAL no BRASIL\". Me Respondam por Favor!"
    },
    {
      "autor": "Maycon",
      "data": "2009-10-25T19:39:00",
      "conteudo": "posso fazer pm em outra cidade,ou so rj?\r\npresiso saber pra fazer."
    },
    {
      "autor": "maycon",
      "data": "2009-10-25T19:46:08",
      "conteudo": "posso fazer 2anos como pm em outras cidades?\r\nQuando fazer 2anos ai posso ir al rj fazer o bope??"
    },
    {
      "autor": "Edil",
      "data": "2009-10-29T03:50:46",
      "conteudo": "Meu nome é Edil, tenho 20 anos, sou estudante do SENAI, estou cursando segurança do trabalho, vou fazer a prova para PM, vou passar e ser policial, não sou nenhum ignorante, pretendo fazer faculdade de direito e um dia ser melhor remunerado como um delegado. Serei um soldado do BOPE, não por modismo ou algo parecido, apenas pq acredito na lei. Enfim, acho que a pessoa que realmente que iso fica quieta e se prepara pra esse dia. Hoje eu to aqui pra expor esse meu obejetivo, ate pq minha familia jamais permitira isso... mas serei um soldado.\r\n\r\nEu serei soldado de elite da policia militar do rio de janeiro.\r\n\r\nUm grande abraço a todos."
    },
    {
      "autor": "Dan",
      "data": "2009-11-14T13:27:53",
      "conteudo": "olha eu axo que cada um visa seu futuro como pode quero ser Pm e no futuro do bope moro em sp e axo que me inclino mais pra carreira policial to cm a mesma duvida do maycon posso fazer pm aki depois de 2 anos ir no rio e fazer Bope la?? bem s en der quando terminar ensino medio vou ir pro rio e fazer academia de pm ns ei cm que dinheiro aonde vou morar mais tudo pra virar policial pra fazer justiça quando uma pessoa é assasinada eu fico mt bravo eu tenho gosto d ejustiça as vezes quero fazela cm minha propias maos por isso gosto do bope bem. sobre o filme axo mt besteira tentar entrar so pelo filme pq matar n e tao facil quanto creen os inocetes  num pode seguir pelo modismo e sim se vc gosta e tah afim de ariscar sua vida para melhorar as dos outros sobre as mulheres. axo que as pessoas sao iguais tanto homens quanto mulheres podem Ser do Bope tao açoes e taticas quanto operaçoes especiais"
    },
    {
      "autor": "taciane",
      "data": "2009-11-24T20:32:27",
      "conteudo": "meu sonho e entar para as forças armadas..."
    },
    {
      "autor": "rodrigo",
      "data": "2009-12-03T18:11:06",
      "conteudo": "bem como o capitão nascimento falou no filme tropa de elite \"isso vai da merda\""
    },
    {
      "autor": "jucimar",
      "data": "2009-12-12T09:11:42",
      "conteudo": "eu so queria deixar para o lemes que disse ter vontade de entrar para o B.o.p.e.\r\n\r\ncara entrar para o B.o.p.e nao e so voce carregar um snipe ou um fuzil na mao, com um lenço preto.\r\n\r\ne na hora que o comandante mandar abrir fogo, voce matar tudo e todos que estiver na sua frente.\r\n\r\nmatar gente inocente...\r\n\r\neu nao sou do B.o.p.e, mas pretendo ser, e quem sabe, talvez sair do Bope e entrar na s.w.a.t...\r\n\r\nse ligou agora, compre um livro do B.o.p.e e sib mais..........."
    },
    {
      "autor": "Rafael",
      "data": "2009-12-24T20:38:51",
      "conteudo": "NUNCA UMA MULHER VAI ENTRAR NO BOPE NAO IA AGUENTAR NEM O PRIMERO DIA  VOSES TEM UQUE MERDA NA CABEÇA ACHA QUE SE DO BOPE E SO I LA E SE ESCREVER NAO E NADA DISSO E SER HUMILHADO TRABALHAR MUITO SER FORTE NAO SER MARIQUINHA COMER COMIDA DO LIXO E NAO RECLAMAR DE NADA! SE ME DISER E PROVAR UMA SO UMA! MULHER NO BOPE EU ME MATO! VOÇE ACHA QUE MULHER AGUENTARIA MATAR ALGUEM A SANGE FRIO CHINGAR O CARA BOTAR ELE NO SACO E TORTURAR ELE ATE ELE FALAR ONDE ESTA O BAIANO! VOSES MULHERES SE ACHAM NE!"
    },
    {
      "autor": "thomas",
      "data": "2009-12-28T09:41:14",
      "conteudo": "Eu quero saber se pode ser policial militar de qualquer estado?\r\nSe puder daqui \" um ano e sete meses eu me escrevo para uma caveira\""
    },
    {
      "autor": "maellen",
      "data": "2009-12-28T13:27:05",
      "conteudo": "eu tenho 13 anos e queria um teste pra ver se quando eu tiver 20 anos eu posso entrar para o bope eu tenho a possibilidade de etrar para o bope"
    },
    {
      "autor": "Thaís",
      "data": "2010-01-02T20:01:35",
      "conteudo": "Eu tenho 13 anos tbm maellen e tbm quero servir ao Bope\r\neu acho uma profissão linda e vou começar a treinar de uma vez..\r\nE pra quem acha que mulher num pode entrar no Bope\r\ntem muita mulher que dá d 10 a 0 em muito homem ai q fala que é \"machão\" td se sentindo...\r\nMulher pode e deve entrar no bope.."
    },
    {
      "autor": "Thaís",
      "data": "2010-01-02T20:05:10",
      "conteudo": "Quando eu tiver idade a primeira coisa que eu vou fazer e entrar p a policia e depois de dois anos no BOPE se Deus quizer..\r\nEu sei que é dificil da + p mim que sou vaidosa p kramba \r\nmais eu vou aguentar tudo e vou ser uma policial de honra...\r\nos bandidos que se cuidem...Daki uns 10anos to chgando ai heim.."
    },
    {
      "autor": "Thaís",
      "data": "2010-01-02T20:19:33",
      "conteudo": "Toda mulher tem a sua vaidade..\r\nE pra quem falou que mulher num deve entra pro bope ta mto enganado ta bom!!!\r\nTEM TANTA MULHER DE BANDIDO AI FUMANDO CARREGANDO ARMAMENTO PESADO\r\nPQ UMA MULHER DO LADO DA LEI NUM PODE\r\n\r\nLOGICO QUE PODE EU VOU SER SIM E NÃO VOU DESISTIR DO MEU SONHO\r\nSO PQ ALGUNS DIZEM COISAS PRA EU DESISTIR NUM VOU MESMO...\r\n\r\nSOU MULHER E VC PODE TER CERTEZA QUE UM DIA VC VAI ME VER NO BOPE!!!!\r\n\r\nSE DEUS QUIZER EU TO LA VOU TREINAR MTO CUM MEU PAI ELE JÁ FOI POLICIAL E SEI QUE VOU APRENDER MUITOOO AINDA E TENHO QUE QPRENDER MTO DA VIDA E DO BOPE TBM!!!!\r\n\r\n\r\nHA MEU MSN AI\r\n[red]thais_nogueira12@hotmail.com"
    },
    {
      "autor": "Thaís",
      "data": "2010-01-02T20:35:24",
      "conteudo": "MULHERES UM APELO !!!!\r\n\r\nNÃO LIGUE PARA ESSES HOMENS QUE FALAM QUE MULHER\r\n\r\nLUGAR É NA COZINHA...\r\n\r\nNOSSO LUGAR LÓGICO PARA QUEM QUER É NO BOPE...\r\n\r\nVAMOS PROVAR P/ ELES QUE SOMOS CAPAZES DE ENCARAR A GUERRA NO RIO \r\n\r\nDE JANEIRO E SOMOS CAPAZES DE ENTRAR NO BOPE\r\n\r\nENCARAR TUDO QUE VIER ATIRAR MATAR TORTURAR E OUTROS +....\r\n\r\n\"MULHER É CAPAZ SIM\" HEIM..."
    },
    {
      "autor": "claudio",
      "data": "2010-01-03T21:13:44",
      "conteudo": "o bope e´ mal ,por isso quero entrar para o bope"
    },
    {
      "autor": "lukinhas789",
      "data": "2010-01-04T11:49:58",
      "conteudo": "cara eu so sargendo do bope meu numero e 23 eu acho que essa ideia de bota mulhe no bope e uma má ideia o nosso treinamentoe e pior que o do filme o filme so amostra tapinha na cara paulada na verdade la n e tapa n e soco,chutes,e la n e madeira falsa n e barra de ferro etc... e voltando ao assunto bota mulheres kkkk cara como que eles vam treina as mulheres socos no peito pode da ate cancer nas mulheres se a mulher estiver com tpm ou menstruada? pra min se for mulher pro bope tenque ser na divisão de ações taticas que trabalham em sequestros segurança do pan olympiadas etc... mais na divisão de operações especias que trabalhas nessas perigosas favelas não vai da não vcs podem ver na televisão tiroteio acha irado maneero mais nun e vc que tala ne pra pessoas como eu que ja teem mais de 1 ano no bope ja tem custume mais se vc for pro bope n pode ter pena de matar tortura etc... toda vez que noix vomos no mscaco matamos dois ou mais traficantes pra ser do bope tenque esta preparado pra tudo que vier mata tortura etc... eu todos od dias to no morro do macaco fazendo operações as vezes nem durmo por mata menores de 15,14,16 anos vlw pessoal"
    },
    {
      "autor": "paulo",
      "data": "2010-01-14T21:46:22",
      "conteudo": "axo muito impossivel mulher entra no bope!"
    },
    {
      "autor": "wagner",
      "data": "2010-01-22T12:40:44",
      "conteudo": "Para entra na policia,ñ pode ter sido operado..Não pode ter passado pela uma operação medica.."
    },
    {
      "autor": "wagner",
      "data": "2010-01-22T12:41:43",
      "conteudo": "E para o bope tbm ñ?"
    },
    {
      "autor": "Thaís",
      "data": "2010-01-23T18:16:48",
      "conteudo": "depende da operação e o local da operação.\r\n\r\nTá bom Wagner..\r\n\r\nBlz"
    },
    {
      "autor": "linai",
      "data": "2010-01-25T10:48:07",
      "conteudo": "olha gente eu tenho 14 anos e quero entra pro b.o.p.e sei q não é coisa facil mais tenho coragem e chego la!!! odeio esse preconceitinho d q mulher no bope não da certo tem muita mulher ai q tem mais coragem q um homem!!!"
    },
    {
      "autor": "rattei",
      "data": "2010-02-09T15:07:15",
      "conteudo": "Exemplo: Um Soldado cai no chão com um tiro na perna... a mulher vai tira a blusa e ficar com os seios de fora pra fazer um torniquete pra segurar o sanque? a equipe entra na favela e acaba ficando presa lah por 2 dias, a mulher esta disposta a fazer suas necessidades no mato e ao lado de varios homens da equipe ... exemplos como esses me fazem pensar que não é uma boa idéia mulheres no BOPE"
    },
    {
      "autor": "Raphael Teixeira Couto",
      "data": "2010-03-23T14:05:39",
      "conteudo": "Bem. Tenho 18 e tenho vontade,sonho em ser policial do BOPE,mas é necessário mesmo ter que fazer parte da policia militar,pra então depois fazer parte do BOPE?\r\nNão tem nenhum outro meio de ingressar nessa minha tão sonhada carreira,sem ter que passar por esses batalhões?\r\nDe qualquer forma tentarei assim mesmo,muito obrigado, meus parabéns á todos do BOPe vocês são demais,adoro otrabalho de vocês."
    },
    {
      "autor": "camarada",
      "data": "2010-03-24T02:07:46",
      "conteudo": "A pessoa ja nasce de caveira, ele só vai la fazer o curso p/ pegar o diploma; no caso ela acho impossivel e infiável  uma mulher neste meio ; toda via contudo no entanto, vivemos no século 21 ( quem manda é o ¨politica¨ )ou seja  como diz o ditado popular manda quem pode obedece qum tem j... se algum governante achar deve será feito, porem, nada contra as mulheres pelo contrario , acho q elas conquistaram dentro da sociedade moderna espaços importantes e merecedor  ( juiz, promotor,delegada e etc... ) na qual faltava o don e principalmente a inteligência q só elas tem, até então predomionada por uma sociedade machista  .\r\nfica aqui a opinião de uma pessoa q só tem 02 caveiras e uma onça virada de frente, só queria resaltar q a vida de um comandos é tão dura + tão dura q ele prefere morrer lutando do q continuar a viver, o sol nasce para todos porem a sombra é só para alguns e se tens no olhar a acuidade de um lince e no salto a prestesa de um jaguar és um comandos A..."
    },
    {
      "autor": "Dann",
      "data": "2010-04-14T11:21:12",
      "conteudo": "pro sargento la em cima   tah certo que mulher  n guenta tbm acho que é mt pessado mais n adianta ser so ressitente n ter coraçao matar de tudo tem que te cabeça     tem que saber que  é uma chance só ali sinao ja era sovre o treibnamento é so porrada no começo tira os fracos mais o resto que sobra n adianta ser ressitente estio brutos tem que saber puxar a linha di esquadrao tem que saber um monte de coisa e o filme é baseado no treinamento ngm guneta barrada de ferro na cabeça ngm é tao ressistente nem tu aguenta entao n bota terror blz?"
    },
    {
      "autor": "nayara alves",
      "data": "2010-05-02T12:28:28",
      "conteudo": "eu tenho mts duvidas e a principal delas e qual a idade que eu posso ta fazendo e se esse concurso e para ensino superior?\r\npois naum fasso faculdade e nem meu namorado mais e o que queremos mt fazer parte da bope de Brasilia e cm podemos conseguir isso e só a base de concurso?"
    },
    {
      "autor": "Thayná",
      "data": "2010-05-13T18:59:28",
      "conteudo": "Estou muito satisfeita pela existência do BOPE para mulheres,pois tenho 16 anos e futura-mente entra para a policia militar e depois passar para o BOPE!"
    },
    {
      "autor": "jonatha",
      "data": "2010-05-18T01:06:49",
      "conteudo": "como faço pra entrar no bope?"
    },
    {
      "autor": "she1k",
      "data": "2010-05-19T21:08:04",
      "conteudo": "chama o dead e o sam winchester que eles chamam o castiel e acaba com todo mundo"
    },
    {
      "autor": "rafael",
      "data": "2010-05-23T16:02:22",
      "conteudo": "voçes nao saben de nada SER UM OFICIALDO BOPE É DIFICIL O TERINAMAENTO E CONSTANTE MESMO DEPOIS QUE VC SER CAVERA E SENPRE DIFICIL PQ OU VC MATA OU MORRE EMTENDEM A CIRCUNSTANCIA QUE VOCES SERA POSTOS DIARIAMENTE PODEM COMFIAR O BOPE E LEGAL MÁS TUDO TEM SEU LADO RUIM"
    },
    {
      "autor": "Gabriel anderson v. da silva",
      "data": "2010-06-07T18:36:55",
      "conteudo": "um dia eu serei parte desse grupo! estar no Bope não estar em Mayame não é viver no Iraque ! quero defender a minha patria !\r\n bandido bom é bandido na cadeia ou a 7 palmos!"
    },
    {
      "autor": "jonas",
      "data": "2010-06-21T21:00:53",
      "conteudo": "eu tenho um sonho de faser parte do bope mas na enpougação de adolecencia fiz duas tatuagem na perna e no braço e queria saber ce ainda tenho xanses de ser um policial militar ?"
    },
    {
      "autor": "Felipe da barra!!!",
      "data": "2010-07-01T23:32:45",
      "conteudo": "Gente, sem dúvidas o bope ganhou fama após o filme, mas quem não admira o bope só pode tá de sacanágem. O bom foi eu conseguir passar no concurso da policia civil, investigado, nesse ultimo concurso, se não, com certeza gostaria de tentar a sorte no bope, e pensando bem, sinceramente não acho que mulher tem condição para enfrentar e lidar com tudo que os caveiras enfrentam, tem que ter muita cabeça, eu que quero entrar para o core já to vendo que é outro quinhentos também!! Meu caro amigo Jonas aí em cima, estuda bastante antes de qualquer coisa, porque se vc usar um português desses aí, tu não entra nem para gari, com todo respeito!!!olha, faser(fazer*)parte, enpougação(empolgação* essa foi foda rs), xances(chances* essa foi demais kkk), agora sério, primeiramente estuda muitooooooo, de preferencia seu português, isso se você realmente quiser entrar para qualquer cargo público!!! grande abraço a todos!!"
    },
    {
      "autor": "Daniel",
      "data": "2010-07-07T19:34:54",
      "conteudo": "Puts, koeh felipe. Antes de tentar ensinar português ao pessoal, siga seu próprio conselho."
    },
    {
      "autor": "FELIPE DA BARRA",
      "data": "2010-07-08T21:53:34",
      "conteudo": "Pois é, já era esperado de alguém chegar aqui e reprimir meu comentário. O objetivo do meu comentário, em hipótese nenhuma, foi de querer subestimar ou esculachar o português do amigo jonas. Foi apenas uma forma sarcástica de reprimir o erro, para que ele se ligar e cair na real sobre os erros gritantes apresentados. Como bom aluno de português e professor que você é, de querer vir aqui argumentar, me mostra algum erro gritante meu, um que não seja por falta de atenção ou digitação. Uma coisa eu realmente sei, se ele realmente deseja passar em algum cargo público ou qualquer emprego decente, ele com certeza precisa rever seus conceitos sobre estudos!! Não estou aqui para ensinar ninguém, ate porque não sou professor, e sim investigador da polícia civil!!"
    },
    {
      "autor": "Daniel",
      "data": "2010-07-09T00:21:12",
      "conteudo": "E dê graças a Deus por você ter passado, é de se admirar ter passado com seu português. Como você disse ao amigo Jonas: \"...porque se vc usar um português desses aí, tu não entra nem para gari, com todo respeito!!!\". Grande abraço, e boa sorte na polícia civil. Aproveite e comece investigando seus textos acima."
    },
    {
      "autor": "Felipe da barra",
      "data": "2010-07-12T03:10:57",
      "conteudo": "Caro professor Daniel, tá aqui porque quer entrar nessa comigo, na verdade não sei nem porque. Por favor meu caro professor, corrija os meus \"erros gritantes\" porque realmente, meu português está uma merda, sou um completo analfabeto, ao contrário de você. Preciso urgente dos seus serviços, de suas aulas particulares, porque sem elas, não vou ser ninguém nessa vida. Estou aqui, pedindo humildimente para ter uma aula de português pelo senhor. Comecando pelos meus erros gritantes, os que foram tão criticados por você, meu caro professor."
    },
    {
      "autor": "ruan da silva",
      "data": "2010-07-25T14:06:29",
      "conteudo": "nao é maxismo mas as mulheres poderia preocurar\r\noutro tipo de trabalho q nao seja o serviço militar\r\npor que vc ja imaginou?"
    },
    {
      "autor": "isabela",
      "data": "2010-07-26T17:31:01",
      "conteudo": "Cara eu acho que não tem nada demais a mulher entrar para o Bope. Ela está entrando tendo a noção de como é. A questão é que tem que ser sangue frio! Faca na caveira!"
    },
    {
      "autor": "Precision",
      "data": "2010-08-06T01:38:37",
      "conteudo": "Bom por opinião própria. eu nao acho uma boa idéia mulher entrar no (bope), e pq ? bom pelo oq eu vi treinamento do bope é mto pesado; vc entra levando porrada e sai do treinamento levando paulada(uma mulher nao aguentaria isso; a mulher é delicada é femia nao da), quando o bope vai no morro pra fazer operações as guerras sao pesadas d+, e chumbo grosso mesmo, e só nego com 0.50 - m16 - ar15- o.30 - e por ai vai, são armas com o calibre mto forte que nem colete a prova de balas aguenta, \r\n\r\nagora, imagine só uma mulher com uma m16 (fuzil) na mao trocando tiro com um traficante no morro com uma 0.50 (uma bala dessa derruba avião dependendo da altura e derruba com tranqüilidade um helicóptero e nao precisa só acertar nas hélices traseiras basta atirar no helicóptero mesmo lataria a bala vara)....rs pessoal... um tiro duma arma dessa é forte D+ é uma guerra mto mto mto pesada, em fim eu acho que mulher nao daria conta do (bope) agora polícia civil (sem ser bope/core) policia militar..ja é uma coisa bem mais ligth, morro carioca é um tiroteio pesado pra caramba pessoal, só o ano passado morreram 31 policiais nos morros cariocas..em fim bope/core pra mim mulher nao da certo, i é como o povo falou, e a menstruaçao da mulher ? e se o cabelo bagunçar ? etc ?..pra mim mulher no bope ou core nao da certo é uma guerra mto forte !!!!! ( isso nao é machismo é questão de consciência da MINHA opinião.)\r\nabç."
    },
    {
      "autor": "Fulano",
      "data": "2010-08-08T08:19:02",
      "conteudo": "Acredito que qualquer um consegue, independente do sexo. com muita força de vontade e determinação, qualquer um entra. E outra, tem muita mulher por ai + \"homem\" que alguns aqui.\r\n\r\nA unica coisa q eu acho impossível pra mulher é... mijar andando sem se molhar. kkk\r\nfora isso só entra os melhores, não importa o sexo."
    },
    {
      "autor": "isabela",
      "data": "2010-08-09T22:47:15",
      "conteudo": "Concordo Fulano! Mulher é sensível mesmo, mas acho que toda mulher deveria deixar de ser a mocinha da história e se tornar uma mulher durona, capaz de enfrentar qualquer situação!"
    },
    {
      "autor": "Rafael",
      "data": "2010-09-07T21:25:12",
      "conteudo": "Não vejo problema de mulheres no Bope. Mudando de assunto, gostaria que a forma de ingresso nessa organização fosse de outra forma, sem passar primeiro pela policia militar. Podia ser feito um concurso para quem é civil e no curso do BOPE os alunos aprovados no concurso se juntavam aos militares voluntários."
    },
    {
      "autor": "Erison Rodrigues Da Costa",
      "data": "2010-09-12T10:07:36",
      "conteudo": "Eu,queria saber se voces fazem um curso basico do bope ai no RJ\r\neu sou Vigilante quero me perfeicoar na minha area de seguranca\r\ntenho curso de formacao de Vigilante transporte de valores e\r\nescolta armada."
    },
    {
      "autor": "wernerson",
      "data": "2010-09-15T09:11:14",
      "conteudo": "como fasso para entra para BOPE?????\r\n\r\nTenho um sonho? Entrar para o B.O.P.E.\r\n\r\nTenho uma misao? Servi au meu PAIS..."
    },
    {
      "autor": "isabela",
      "data": "2010-09-15T12:50:19",
      "conteudo": "Cara você tem que, primeiro, ser pm e ficar lá uns 5 anos se eu não me engano. Te dou a maior força, mas vai com calma. Boa sorte =)"
    },
    {
      "autor": "jessica",
      "data": "2010-10-12T00:47:54",
      "conteudo": "Eu sempre quis ser uma militar,mas os meus pais não queren que eu seja policia.  eutambem não quero ser da qui mesmo de itaocara/rj.isso eu ñ quero porque eu ñ quero fikar andando de carro atoua,pq aq so dives em conto q tem auguma coisa seria então eu vou ser do BOPE,ai sim eu vou ter orgulho de vestir a farda,e a cabar de vez com esses bandidos.é isso ai militares do BOPE vcs estão de parabéns pelo trabalho q tem feito.me espere mas 3 amos q eu to chegando aiiiiiii..."
    },
    {
      "autor": "juliana",
      "data": "2010-10-14T21:45:50",
      "conteudo": "olá sou juliana mora aqui em sc , é muito bom lembrar que é otmo ter um publico femenino no bope, por que são muita meninas de mal carater querendo ser dar bem no mundo do crime, eu dou os meus parabens p a policia, por dar essa oportunidades p as mulheres."
    },
    {
      "autor": "Pedro",
      "data": "2010-10-19T13:21:51",
      "conteudo": "olá policias eu me chamo pedro nasci em 15/12/1999 quando for maior de idade queria ser policial civil entrei nesse site por curiosidade para saber o que é presciso para ser um policial.\r\n\r\nvaleu"
    },
    {
      "autor": "stephany",
      "data": "2010-10-29T21:14:18",
      "conteudo": "ser do bope e o meu grande sonho e eu pretendo realizalo."
    },
    {
      "autor": "Caio",
      "data": "2010-11-04T23:09:30",
      "conteudo": "Vcs fala isso do bope como se fosse PM , mas o bope nao tem nada ver com PM. Quero ver cria coragem pra sobir na rocinha infrenta os A.D.A\r\nVer o filme é uma coisa mas na vida real é totalmente diferente , mas se tem coregem vai que algum dia vcs chegão la. Pq eu tbm quero ser PM mas pm bombeiro!"
    },
    {
      "autor": "PHAOLLA",
      "data": "2010-11-09T15:50:49",
      "conteudo": "bom...fasso parte do BOP e me considero bastante valente mais do que imaginam....a prova PMERJ meu trabalho é um jogo com logica e com bastante cautela...preucupo com meus amigos de trabalho e com a minha vida muitas mulheres se axan fragil...meu cnselho para as FRACAS não entren pq vai ter momento qua estar frente a frente com a morte ...cuidado seu pior inimigo pode ser qum esta mais proximo"
    },
    {
      "autor": "silvia",
      "data": "2010-11-09T15:57:32",
      "conteudo": "PARABENS PHAOLLA eu tben trabalho no bop,o que vc disse realmente é verdade perdii um amigo por trairagen de amigos PM que nem era do BOP a qual elii confiava muito,vii muitas pessoas seren massacradas vii muitas pessoas sendo,mortas a no minimo 20 tiros mais tô ai tentando combater o CRIME como vc espero que marque-mos para nos conhecer melhor ,CUIDADO QUERIDA NOSSOS PIORES INIMIGOS SAO OS QUE ESTAUM MAIS PROXIMOS"
    },
    {
      "autor": "vinicius",
      "data": "2010-11-11T20:00:54",
      "conteudo": "vei eu amo o bope treino todos os dias para seguir essa linha de puliciamento mais com fe eu vou chegar la e vou mudar o brasil por todos nos vou matar varios vagabundos"
    },
    {
      "autor": "max",
      "data": "2010-11-14T21:13:05",
      "conteudo": "AUEIHiauehiuaHEIUAheiA, BOPE é foda só no filme mesmo , aquela epoca o BOPE , era grande coisa , mais agora , não é muita coisa , sendo que na maioria das favelas do RIO de janeiro , o caverão sobe , e o caverão VOLTA DE RÉ , Realidade Complexo do alemão , o bope não entra mais porque simplesmente os bandidos são bem mais armados que o bope , sendo que até o caveirao blindado deles estão sendo abatidos , nem me impressiona mais o poder do arsenal dos bandidos , depois que vi que eles , tem até munição munição anti-tanque ,já faz mas de 40 anos que o CV está no rio de janeiro comandando as favelas, o crime só vai acabar realmente , quando a corrupção  dos policias e politicos acabarem , e fazer um brasil mais social e justo para os povos mais pobres. !\r\n\r\nBope é só foda ,porque entra em favelas que são faceis de entrar, agora vai comparar com as favelas mais perigosas do rio , não sao somente um pedacinho de terra não , aquilo já sao até cidades , Policial e bope entra lá é um sonho , se conseguir , volta no caixão  !\r\n\r\nPovo brasileiro muito iludido , com qualquer coisa que a mídia põe na tv, um remédio bão pra acaba com isso é não bate palma pra essa raça de policial, e estuda e se opor a esse governo corrupto e anti-democratimo no brasil ,o resto combater crimes , virar policial , é só ilusão de quem quer virar heroi !"
    },
    {
      "autor": "Bruno",
      "data": "2010-11-15T17:08:22",
      "conteudo": "Moro em São Paulo!\r\npara mim ser do B.O.P.E seria preciso me mudar para o RJ?"
    },
    {
      "autor": "xena patricia de carvalho",
      "data": "2010-11-17T18:51:57",
      "conteudo": "eu acho que as mulheres devem ter os mesmo direito que os homens pois sao todos iguais da mesma da genetica!!!e o meu sonho e entrar no bope da qui 4 anos se deus quiser eu vou entrar!!!!!!!!"
    },
    {
      "autor": "luan",
      "data": "2010-11-23T16:50:41",
      "conteudo": "queria saber se eu tenho que ficar no batalhoens da PM do rio de janeiro ou posso ficar em SP"
    },
    {
      "autor": "maycon",
      "data": "2010-11-23T17:02:07",
      "conteudo": "pode sim toda capital tem uma policia especializada"
    },
    {
      "autor": "paloma",
      "data": "2010-11-24T21:21:11",
      "conteudo": "sera que um dia tera uma mulher no bope??quero que sim estou pensando que vou entra para o bope tenho 15 anos mas penso com é ai dentro com são os treinamentos e tudo mas não vejo a hora de entra no bope!! caveiraaaaaaaaa"
    },
    {
      "autor": "Marcos Vinicuos Rodrigues de Oliveira",
      "data": "2010-11-25T11:14:36",
      "conteudo": "Concordo com o André"
    },
    {
      "autor": "efraim roberto",
      "data": "2010-11-29T10:44:37",
      "conteudo": "eu temlho 13 anos mais a qui tem sangue de caveraaaaaaaaaaaaaa pede pra sai fanfarão aqui e o capitão efraim     caveraaaaaaaaaaaaaaaaaaaaaaaaaaa eu qui ri subir no moro que e meu sonlho subir no aleão para conbater o crime eu que ria saber que quando eu poso faser o teste papra ser atirado ou controlar ocaverão ta adeus fiquem com deus cavera sentido"
    },
    {
      "autor": "maycon",
      "data": "2010-11-29T15:49:22",
      "conteudo": "Agora o bope botou pra quebrar no rio."
    },
    {
      "autor": "samuel Senzinai",
      "data": "2010-11-30T10:56:38",
      "conteudo": "Bom gostaria de saber se eu posso tentar fazer o curso do bope sem passar pela policia militar...pois se eu por exemplo fazer os teste do bope e passar, porque eu nao poderia entrar.Bom resumindo tem como eu de algum outro geito entrar para o Bope sem ter esse 2 anos de PM?\r\nAguardo Atenciosamente."
    },
    {
      "autor": "Raquel Mara",
      "data": "2010-12-01T12:17:35",
      "conteudo": "Sem dúvida a mídia influencia as pessoas,na verdade nunca fui muito fã da polícia,pois sabemos que tem muita gente querendo fazer o bem e outras fazer o mal,mas uma coisa boa esta acontecendo realmente, a polícia está fazendo um trabalho brilhante, e só agora pude perceber que existem muitos mais policiais de carater do que os maus carater. é por isso que eu me enteressei em fazer parte da policia militar, pois acho que se todos os jovens tivessem uma visão de que entrar para policia seria bom para exterminar de uma vez por todas a bandidagem, por isso vou entrar para a PM e depois vou galgar para ser do bope,pois tenho agora realmente esperanças de um mundo melhor e eu quero fazer parte disso... parabéns a todos os policias e que Deus os proteja sempre!!!!!!!!!!!!"
    },
    {
      "autor": "luana karla",
      "data": "2010-12-01T23:35:03",
      "conteudo": "se eu tiver um filho e posso entra no bope?"
    },
    {
      "autor": "luana karla",
      "data": "2010-12-01T23:38:07",
      "conteudo": "vocês pode me responder isso?=)"
    },
    {
      "autor": "matheus rocha",
      "data": "2010-12-02T10:51:39",
      "conteudo": "ei eu quero entra muito para o bope  por isso fale com comigo pelo msn; matheusrockrocha@hotmail.com"
    },
    {
      "autor": "lorenna nunes",
      "data": "2010-12-02T15:56:11",
      "conteudo": "bom por enquanto eu sou muito nova pra entrar no BOPE(sou de menor ainda apenas tenho 15 anoos )!!\r\nmas um dia o meu sonho se realizará!!vou entrar no BOPE!!\r\ne admiro todos que fazem parte do BATALHÃO DE OPERAÇÕES ESPECIAIS!!!\r\neh isso aii…soh entra quem tem coragem de da tiro em cara de bandido!!\r\nbjuss!"
    },
    {
      "autor": "Rafaela Bastos",
      "data": "2010-12-02T22:32:54",
      "conteudo": "Samuel Senzinai, você não é especial pra ser excessão à regra.\r\nSe você não gosta da PM, é melhor desistir do BOPE, por que a diferença entre eles pode ser muito menor do que você imagina.\r\nNão dá, nas atuais condições, pra entrar no BOPE sem passar pela PM.\r\n\r\nLuana Karla, creio que pode sim.\r\nNão faria sentido não podermos só porque parimos... Obviamente se nossas condições físicas nos deixarem, né...\r\n\r\nO POVO AQUI TÁ TODO MUITO EMPOLGADINHO...\r\nNEM O BOPE NEM A PM SÃO VIDEO GAMES, CRIANÇAS."
    },
    {
      "autor": "COESP - 03",
      "data": "2010-12-04T13:35:49",
      "conteudo": "PESSOAL, VEJO Q EXISTE MUITA EMPOLGAÇÃO COM O BOPE, MAS SAIBAM Q PRIMEIRO DEVEM PASSAR POR TODAS AS ETAPAS DE UM CONCURSO PÚBLICO PARA INGRESSAR NA PM, DEPOIS O CURSO DE FORMAÇÃO DE SOLDADOS, PASSAR PELO PERÍODO DE ESTÁGIO PROBATÓRIO (2 ANOS), ENTÃO SE CANDIDATAR, PASSAR PELO EXAME MÉDICO, TAF E ENTREGAR A CARCAÇA, LEMBRANDO Q O BOPE ABRE VAGAS PARA INTEGRANTES DA PM DE OUTROS ESTADOS. QUANTO A MULHERES NAS TROPAS ESPECIALIZADAS, TEMOS MUITAS E ELAS SÃO OPERACIONAIS, NÃO DEIXAM A MORAL DA TROPA CAIR."
    },
    {
      "autor": "Paloma Affonso",
      "data": "2010-12-10T12:23:36",
      "conteudo": "Eiii Gente Me add no msn:palomaaffonso1@hotmail.com"
    },
    {
      "autor": "Paloma Affonso",
      "data": "2010-12-10T12:25:37",
      "conteudo": "POr favor pra mim fala com todos vocês"
    },
    {
      "autor": "Marcelle",
      "data": "2011-01-08T17:17:17",
      "conteudo": "Apoio as mulheres no BOPE , concerteza mulher é muito mais sentimental e sensível do que o homem mas se a mulher quer mesmo fazer parte disso ela tem que prestar atenção no trabalho dela e não nas outras coisas . Essa é a minha opnião"
    },
    {
      "autor": "Rafaela Bastos",
      "data": "2011-01-09T14:43:52",
      "conteudo": "Mulher sentimental... Affe...\r\n\r\nVocês falam como se não existisse teste psicológico onde se filtra quem tem o perfil necessário pro trabalho, independentemente do sexo da pessoa...\r\n\r\nO psicologico é pra isso, nao pra eliminar somente os doidos e dementes."
    },
    {
      "autor": "Thaisa",
      "data": "2011-01-12T15:00:44",
      "conteudo": "Eu sonho em ser uma policial militar e entrar no BOPE, muita gente me diz que esse sonho só veio por causa do filme, viro e logo falo que não é bem assim, tenho familiares que foi da polícia e acho que isso é de mim, está no sangue. Nunca vou desistir do meu sonho e eu sei que vou alcançar, pois só quem sonha consegue alcançar e eu e todo mundo q quer, vai conseguir."
    },
    {
      "autor": "joão vitor luize riego",
      "data": "2011-01-14T12:35:04",
      "conteudo": "eu acho que o bope poderia por mulheres para trabalhar junto com os homens nas operações especias ou em qualquer operação.\r\n\r\ngostaria de um dia servir o bope hoje tenho 15 anos mais pretendo com os 18 entrar na academia do bope e quero ser um ajente de operações especias.\r\n\r\njá queria ser policial mais estava em duvida de qual servir \r\nentão assisti o filme e decide fazer a academia do bope espero passar \r\nvou treinar desde já para me acustumar,pois quando chegar a hora de fazer o teste eesteja preparado."
    },
    {
      "autor": "Dany",
      "data": "2011-01-20T19:45:12",
      "conteudo": "eu acho na minha opiniao que nao tem nada aver das mulheres ser policial, eu mesma quero ser, to estudando pra isso, e como falaram ae que as mulheres sao muito sentimental etc...... saibam que varia de cada pessoa, e nao precisa misturar as coisas tipo trabalho ou vida sentimental, para quem quer ser uma policial deve saber q na policia nao tem isso nao.."
    },
    {
      "autor": "vilson santos",
      "data": "2011-01-31T10:26:17",
      "conteudo": "gostaria de poder fazer um teste para porder participar deste batalhão mas procuro na net e não encontro como me escrever !!!!!!1"
    },
    {
      "autor": "esteli",
      "data": "2011-02-07T04:13:59",
      "conteudo": "oiee pessoal . eu ate concordo que existem muitas mulheres sentimetais no mundo. mas não vamos generalizar . tem mulheres que podem sim fazer parte do bope que ~pode ser bem capacitadas e trabalhar melhor que muito homens .. assim como os soldados do bope foram treinados pra combater a corrupção e estão aiii . nada que um bom treinamento do capitão nascimento não resolva so basta coragem e determinação pra usar farda preta faca na caveira hehe ..."
    },
    {
      "autor": "Jack martins",
      "data": "2011-02-15T15:17:58",
      "conteudo": "ah galera eu acho que isso aii num tem nada a ver..esse negocio de que mulher é sexo fragil é bobagem...Eu acho que uma coisa é uma coisa e outra coisa é outra coisa... não se pode misturar sentimentos com trabalho...Eu por exemplo estou me preparando pois pretendo prestar concurso militar..mas a cada ano fica mais dificil sempre uma exigencia a mais..mas isso em alguns pontos é ate bom pq eii demonstra qualidade nos serviços..bom é isso ai.. me desejem boa sorte!\r\nbeijoos"
    },
    {
      "autor": "daniela",
      "data": "2011-02-17T20:12:17",
      "conteudo": "eu quero muito ser do bope mas não sei se concigo passar nas provas fisicas porque sou mulher mas eu vou faser de tudo para dar serto"
    },
    {
      "autor": "Juliano",
      "data": "2011-02-24T09:54:26",
      "conteudo": "Mulhero no BOPE? \r\nSinceramente ñ dá certo pq elas são frageis, sentimentais e em uma luta corporal com um bandido elas ñ teriam força para deter certo que um caveira nunca luta sozinho + sempre tem uma 1° vez neh."
    },
    {
      "autor": "cb guerine",
      "data": "2011-03-14T21:40:33",
      "conteudo": "SOU POLICIAL HÁ 12 ANOS E, DEPOIS DE MUITO REFLETIR, AGORA VOU FAZER A INSCRIÇÃO PARA INGRESSAR NO BATALHÃO DE OPERAÇÕES ESPECIAIS.\r\nJÁ VI O TREINAMENTO E NÃO É NADA PARECIDO COM O FILME. É MUITO PIOR!!!\r\nAGORA PARA QUEM GOSTA DE FAZER COMENTÁRIOS SOBRE A POLÍCIA MILITAR DO ESTADO DO RIO DE JANEIRO: NÃO FALE DO QUE VC NÃO CONHECE!! NEM SE DEIXE LEVAR POR MATÉRIAS UNILATERAIS DE ORGANIZAÇÕES REVANCHISTAS QUE PARECEM APENAS QUERER TIRAR O \"RANÇO\" DA ÉPOCA DA DITADURA. TENHAM UMA OPINIÃO PRÓPRIA!!! PROCUREM CONHECER OS DOIS LADOS DA MOEDA.\r\nE TENHO DITO!! SALVE A PMERJ, INDEPENDENTE DE SER BOPE, GAM, CANIL, FLORESTAL ETC..."
    },
    {
      "autor": "juliana silva",
      "data": "2011-03-15T00:19:29",
      "conteudo": "olá sou juliana de sc, bom admiro as forca armada e a policia tb que é um  conjunto disso, admiro o trabalho da policia militar e civil , mas só acho que oa salarios dos nosso guardiao é muito pouco.eles tao a vida todos os dia e merecem um salario melhor,e corre tb muitos risco. bola pra frente."
    },
    {
      "autor": "matheus",
      "data": "2011-03-24T09:45:10",
      "conteudo": "eu só tenho 16 anos mais  um  dia vou ser cavera eu juro cavera ???"
    },
    {
      "autor": "alex",
      "data": "2011-03-29T15:23:39",
      "conteudo": "bom eu sou policia militar em oltro pais gostaria muito de servir o bope so q nao sei como !!!!!\r\nq tenho q faser"
    },
    {
      "autor": "alex vieira da silva",
      "data": "2011-04-22T23:47:26",
      "conteudo": "como fasso para fazer parte do bope"
    },
    {
      "autor": "Homem Forever#",
      "data": "2011-05-02T16:12:58",
      "conteudo": "LUGAR DE MULHER É NA PIA !!!! , NO BOPE DEIXA COM OS HOMENS"
    },
    {
      "autor": "Enil dias",
      "data": "2011-05-05T14:06:57",
      "conteudo": "Falam que pra entra no bope precisa ter 2 anos de MILITAR , pode me responder ser conta tempo de quartel ? soou novo ainda nao posso esta certo do que quero mas meu pensamento ate agora e esse quero entra pro bope , quero estar ao lado do certo quero servii o meu brasil , quero fazer a diferença sz"
    },
    {
      "autor": "Abin",
      "data": "2011-05-09T16:09:05",
      "conteudo": "por que nao escolhem a ABIN (agencia brasileira de inteligencia) nao precisa passar pra policia somente fazer uma provao bem dificil se passar começará a trabalhar no escritorio com o treinamento poderá ser um dos poucos que atuam em campo como agente da ABIn contudo para chegar a sair da sede da abin no DF ha muitos exames e testes e muito treinamento."
    },
    {
      "autor": "Thaisa",
      "data": "2011-05-11T20:36:32",
      "conteudo": "Mulher pode sim dar certo no BOPE. Porque não? Muitas mulheres são fortes e conseguem muita coisa melhor do que homem, entrar no BOPE seria mais uma superação das mulheres."
    },
    {
      "autor": "Thomas",
      "data": "2011-05-19T11:12:41",
      "conteudo": "hahaha, mulheres no Bope ? não deveria ser permitidoo.\r\nlugar de mulher é em casa ! kkkkk(brincadeira)\r\nÉ galera,uma maioria aqui tem uma visão superficial do que é entrar para o B.O.P.E. Meu pai é PM, eu gosto muito da profissão, me espelho nos oficias !\r\nApesar de eu ter estudado 7 anos no Colégio militar, prefiro entrar na Catinga da Bahia ! aqui os carinhas aterroriza !\r\ne eu quero defender o meu estado, não os dos outros ! xD\r\nBooa sorte a galera que quer segui a carreira de militarismooo !\r\nÉ ótima. xD"
    },
    {
      "autor": "kauan aguiar ribeiro",
      "data": "2011-06-07T21:24:39",
      "conteudo": "hahaha  nao  quero ser mais asuado da escola"
    },
    {
      "autor": "joel aguiar pereira",
      "data": "2011-06-07T21:38:56",
      "conteudo": "quero estuda na policia do bop"
    },
    {
      "autor": "nathalia",
      "data": "2011-06-12T03:48:53",
      "conteudo": "Marcello Strauch: é machismo sim da sua parte, tem mulher por ai que aguentam muito mais a pressão do que vcs, pra uma mulher pegar uma arma na mão e dar um tiro nos miolos de um cara sem noção e que acha que lugar de mulher é cozinha isso eu sei faze muito bem eu te garanto."
    },
    {
      "autor": "Everton",
      "data": "2011-06-28T10:30:43",
      "conteudo": "- Acredito que , quando existe um sonho e um querer em alquem , não a nada e nem ninquem que te faça desistir , sonhar , acreditar , ter fé , tudo isso pode nascer de você , mais só a vontade de fazer uque queres de verdade e uque vai fazer com que você  consiga uque vos queres , nunca desista do seu sonho , NUNCA. ;)\r\nUm abraço a todos aqueles que sonhão com alguma coisa na vida , mais e diante a esses sonhos que a gente consegue uque quer !"
    },
    {
      "autor": "renata oliveira santos",
      "data": "2011-06-28T11:18:38",
      "conteudo": "eu nao acho errado uma mulher no bope?por que ate entao,quero fazer parte da corporacao?eu acho que uma mulher muitas vezes da de 10 a 0 no homem,acho que nao e machismo e sim uma questao de coragem.e um dos meus sonhos ser do bope,porque sou muito violenta,o bope pode ser uma solucao para testa minha forca e a grande raiva dos camaradas que eu tenho muita  raiva e vontade de  pega-kjos. pega_los"
    },
    {
      "autor": "renata oliveira santos",
      "data": "2011-06-28T11:27:44",
      "conteudo": "aqueles camaradas que tenho vontade de joga-los na prisao,ou eu corro deles ou eles correm de mim,essa e uma das coisas que coloquei na minha cabeca."
    },
    {
      "autor": "Tiago",
      "data": "2011-07-12T07:16:31",
      "conteudo": "Essa renata eh uma coitada kkkk, queria ver se fosse exposta ao treinamento qe um homem de verdade eh exposto, se ela fkaria com essa banca de que mulher dah de \"10 a 0\" nos homens. hilario kkk."
    },
    {
      "autor": "daniel",
      "data": "2011-07-13T09:23:42",
      "conteudo": "fii por isso que prefiro a ROTA sem + bope treinou cm a ROTA  entao nem fode"
    },
    {
      "autor": "Dinho",
      "data": "2011-07-14T14:06:10",
      "conteudo": "o que mais vejo penso a BOPE e  a Dignidade se ser uma policia , pq  o serto  trenamento,esforco e o que mostra s ser   uma pm de verdade,\r\nso que escola de treinamento  com mulher  nao vejo a BOPE pq   pq so quem entra na bope so quem fica pr quem da conta ,  mais o que deveria  fazer e um treinamento  entre homens e mulhes   junto , nisso eu queria   ver se mulher da conta mesmo  pq no treinamento  homen nao merece ser escravo e a mulher ficar de bracos aberto mostrando que da conta , o serto ehhhh  escola de trainamento homen e mulher junto pra mostra um BOPE de verdade pq se eu fosse  o governado  eu faria  isso"
    },
    {
      "autor": "Dinho",
      "data": "2011-07-14T14:14:08",
      "conteudo": "pra mim na verdade  o que mais queria no mundo e mostra um alguem no  mostra  como tenho corajem  e balalha no exercito que te mostrara  vc um BOPE  de verdade , a unica coisa sei que nao vo poder pq eu sei que o que tha acontecendo comigo  vcs bope nap me passaria em poder ficar"
    },
    {
      "autor": "andre sjc",
      "data": "2011-08-16T13:47:26",
      "conteudo": "ja  estou buscando  imformações   há  rerpeito"
    },
    {
      "autor": "Daniel Pereira",
      "data": "2011-09-17T13:04:02",
      "conteudo": "Tem gente que acha que pra ser do BOPE e facio,mais se vc pensa assim vc esta totalmente encanado pra ser CAVERA.  \r\n1- Vc tem que ter vocação para ser um POLICIAL honesto e numca corrunper.\r\n2- Ter sangue Frio pra meter balas na queles merda -(BANDIDOS)\r\n3- Ter sangue de Policial\r\n4- Coragem \r\n5- Fé.. ETC...\r\n\r\nMais o mais importante e vc ter esse sonho e ajuda a sociedade do RJ porque e isso que um CAVERA faz sai de casa deixa sua Familia, e arisca sua por um cidadão de bem , por tão Pouco. Mesmo eles recebendo uma misera eles faz a coisa certa numca desfiando do CAMINHO caminho do bem.!\r\nOs CAVERA não esta lah pelo dinheiro e porque eles tem vocação mesmo pra ser POLICIAL  porque pra entra no BOPE não e facil O BOPE e Osso Duro de Ruer e porisso que e a melhor POLICIA do Brasil.\r\n\r\nTenho Fé em Deus que vou conseguir ser um CAVERA, esse e meu grande sonho.\r\n\r\naviso a quelas pessoas que quer ser do BOPE so porque assistiu o Filmes e aquelas que acha legal ser do BOPE.\r\nSe vcs querem ser do BOPE so porque assistiu o Filmes e achou legal CARA e melhor vcs nei ser POLICIAL.\r\n\r\nAgente não escolhe ser um Policial, agente nasce com o DOM a PROFISSÃO escolhe agente...."
    },
    {
      "autor": "charles",
      "data": "2011-10-15T03:21:44",
      "conteudo": "pra entra na bope tem que passa pela pm? ou Pode fazer a da bope direto i onde devo Ir?"
    },
    {
      "autor": "fabianne oliveira santos",
      "data": "2011-11-07T10:39:51",
      "conteudo": "olha eu acho shwou uma mulher entrar para a policia ou para o bope!\r\ntanto é q eu vou ser policial e se deus quiser eu vou um dia fazer parate do bope!"
    },
    {
      "autor": "fabianne oliveira santos",
      "data": "2011-11-07T10:48:46",
      "conteudo": "dizem q o treinamento do bope nem os terroristas do iraque não conseguem fazer então eu acho q se eu sou forte eu vou conseguir eu vou tentar fazer um curso pra pm e depois pra CAVERA HUHUHUHHUUU"
    },
    {
      "autor": "fabianne oliveira santos",
      "data": "2011-11-07T10:56:19",
      "conteudo": "EDUARDO NÃO ENTENDI OQ VCX FALOU SOBRE A COI8SA MUDAR D LADO VC TÁ SE REFERIUNDO AOS BANDIDOS OU AOS PROPRIOS POLICIAIS????\r\nRESPONDE!"
    },
    {
      "autor": "fabianne oliveira santos",
      "data": "2011-11-07T11:03:17",
      "conteudo": "pessoal!!!\r\npara entrar no bope é preciso ter estudo ou é só saber as leis e passar nas provas e treinamentos?\r\nprecisa ou não??"
    },
    {
      "autor": "marcelo",
      "data": "2011-11-30T20:14:50",
      "conteudo": "buenas yo qisiera entrar al bope\r\npero tengo una duda no se si aceptan gente de otros pais yo soy de argentina . responda"
    },
    {
      "autor": "Manuella",
      "data": "2011-12-02T13:46:22",
      "conteudo": "Vocês \"homens\" que acham que mulher não tem coragem de dá tiro pra cima de bandido safado vocês estão muito enganados.. pois se eu fosse companheira de farda de vocês daqui a um tempo.. vocês teriam orgulho de ter uma mulher como eu ao lado de vocês. Se for realmente necessario eu mato a min mesmo, você acha q eu não vou ter coragem de dá tiro em bandido fala serio né.. vocês não sabem mesmo do q uma mulher é capaz!"
    },
    {
      "autor": "Manuella",
      "data": "2011-12-02T13:56:04",
      "conteudo": "Eu gostaria de saber se eu terminar o ensino médio fazendo supletivo eu posso futuramente passar no Bope sem problemas? \r\neu também tenho uma tatoo no pescoço e uma na virilha não vai me atrapalhar em nada ou vou ter q tirar a laser?\r\nObrigada pela oportunidade, aguardo resposta."
    },
    {
      "autor": "vitor",
      "data": "2012-04-16T21:22:22",
      "conteudo": "Mulher com arma na mao? o brasil ta sem noçao. mulheres sao fortes mais n pra lidar com assunto de homem isso n e marchismo, e responsabilidade de homem pra mulher -.-"
    },
    {
      "autor": "J.Júnior",
      "data": "2012-06-13T02:44:29",
      "conteudo": "O limite de idade para entrar no BOPE é de 24 anos?"
    },
    {
      "autor": "J.Júnior",
      "data": "2012-06-13T02:48:26",
      "conteudo": "Mannuela, com uma tatuagem no pescoço você não poderá entrar para a PMRJ, e, em consequência, não poderá entrar para o BOPE. Já vi casos de pessoas quem ralaram a pele toda para tirar a tatuagem, já que o laser é caro e demora a sair."
    },
    {
      "autor": "ELLEN BRITO",
      "data": "2012-07-16T08:21:22",
      "conteudo": "MAIS QUE COISA INSUPORTAVEL ISSO! DEIXA QUEM QUIZER FAZER O CONCURSO PRO BOPE EM PAZ!! TODO MUNDO SABE DOS RISCOS E DO SALARIO BAIXO NINGUEM É ESTUPIDO, MAS SE NÓS QUEREMOS FAZER CERTAMENTE NAO SAO POR ESSES MOTIVOS ATE PQ QUEM FAZ POR DINHEIRO NAO É DIGNO DE USAR NENHUM TIPO DE FARDA NO SO DA POLICIA MAS DE QUALQUER PROFISSAO..ENTAO PARA DE FICAR DIZENDO QUE É MODA E QUE MULHER NAO PODE PQ ISSO É PENSAMENTO DE GENTE INCAPAZ E QUE NAO CHEGARÁ MUITO LONGE!OS MOTIVOS DE CADA UM É DE CADA UM NAO INTERESSA A NINGUEM..SÓ UMA COISA É CERTA SÓ UM MOTIVO PREVALECERA:O AMOR PELA INSTITUIÇÃO E O PRAZER DE SERVIR A POPULAÇÃO!"
    },
    {
      "autor": "Tercio",
      "data": "2012-07-27T19:19:53",
      "conteudo": "caveira até o fim \r\ninfantaria quem é sabe"
    },
    {
      "autor": "mayk da silva",
      "data": "2012-07-28T15:04:55",
      "conteudo": "entrar pro bope muda alguma coisa na sociedade ? para fasermos o bem temos quer usamos o mal hoje em dia mas acho que a violencia se muda dando opurtunidades de emprego saude educacao e o estado nos oferece forca bruta para repremir aquelesque sao agresivo"
    },
    {
      "autor": "Filipe",
      "data": "2012-08-29T13:46:57",
      "conteudo": "ola eu tenho objetivo de cursar odontologia na universidade eu sei que tem como ser dentista da pm , mas tem como ir para o bope tambem ? se tem como q funciona para entrar? dentistas tambem possuem patentes ? como trabalham ? como é o treinamento?"
    },
    {
      "autor": "ellen",
      "data": "2012-08-29T20:36:02",
      "conteudo": "ahh qual é parem com essa lenga lenga de agir em nome da paz com esses vagabundos pq o bope so entra quando nao tem mais o que fazer e ninguem quer entrar mais lá..o BOPE so agride quem merece e vagabundo ladrao homicida e traficante tem mais que levar na cara mesmo pra criar vergonha ou se nao para pelo menos sentir na pele o que certamente ja fizeram com pessoas inocentes..a maioria dos policiais nao sao contra o povo nao meus queridos, os bandidos é que sao.. e o engraçado é que todo mundo enche a boca pra falar mal da policia, mas quando estao de greve nao botam nem a cara na janela!Vão pedir proteção aos pé de chinelo e os aliciadores de crianças para o trafico com essa segurança falsa das gangues!"
    },
    {
      "autor": "jandeilson",
      "data": "2012-08-31T21:50:03",
      "conteudo": "eu quero muito entra um dia pra bope de mato grosso acabar com essas corupção"
    },
    {
      "autor": "FRANCISCO COSME DA SILVA NETO",
      "data": "2012-09-13T00:25:29",
      "conteudo": "QUERO MUINTO ENTRAR PARA O BOPE PORQUE GOSTO MUINTO DO BOPE-RN ESPERO ENTRAR, SOU FUZILEIRO NAVAL...."
    },
    {
      "autor": "FRANCISCO COSME DA SILVA NETO",
      "data": "2012-09-13T00:26:47",
      "conteudo": "QUERO MUINTO ENTRAR PARA O BOPE PORQUE GOSTO MUINTO DO BOPE-RN ESPERO ENTRAR, SOU FUZILEIRO NAVAL.... MEO APELIDO É TAMAGUSHII.."
    },
    {
      "autor": "ASPIRA",
      "data": "2012-09-22T13:51:58",
      "conteudo": "Sonho com isso desde pequeno, pra mim o BOPE é o topo , é o auge. Minha família toda é composta por militares, recentemente meu irmão se formou e logo mais sou eu, só estou estudando e esperando chegar o concurso. Sei que o físico é o mais exigido nas provas do COESP, mas acho que conseguirei me virar , pois minha vida inteira pratiquei esportes e até hoje pratico MMA e Jiu Jitsu. Tive um ensinamento rigoroso do meu pai e tenho até hoje, ele preparou bem o meu psicológico (que sem ele, o físico não vale de nada). Um dia ingressarei nessa corporação e darei minha vida para proteger o cidadão no seu retorno à sua família!"
    },
    {
      "autor": "enrique alberto tenas poritillo",
      "data": "2012-09-27T23:33:17",
      "conteudo": "hola me gustaria sacar el curso del bope, vivo en Guatemala, soy policia, que requisitos debo llenar para recibir dicho curso"
    },
    {
      "autor": "fco carlos silva da costa",
      "data": "2012-10-25T11:14:12",
      "conteudo": "costaria de ser do bope mais não posso sor pobre mais fico felizpelos que passaro no com curço do bope..."
    },
    {
      "autor": "fabio rafael s.",
      "data": "2012-11-12T14:36:10",
      "conteudo": "tem varias mulheres na policia ou em outros grupos que batem de 10 a 0 nos homens."
    },
    {
      "autor": "teofilo",
      "data": "2013-01-06T23:58:10",
      "conteudo": "OLHA SEMPRE ASSISTO POLICIAL 24HORAS EU VEJO MUITO ASSALTOS DROGAS TRAFICANTE HE PO ISSO Q EU  QUERO SER POLICIAL PRENDER VAGABUNDOS"
    },
    {
      "autor": "Fernanda",
      "data": "2013-01-10T08:11:00",
      "conteudo": "Vcs realmente não sabem de nada, sou uma policial do BOPE  e só lhes digo um coisa... BOPE É BOPE E PRONTO, SOMOS OS MELHORES!"
    },
    {
      "autor": "MARCOS ALVES DA SILVA",
      "data": "2013-02-03T13:45:33",
      "conteudo": "qero entra no bope como posso fazer isso"
    },
    {
      "autor": "joão paulo evangelista filho",
      "data": "2013-03-02T20:04:20",
      "conteudo": "eu quero entra para bope para podre fetra perigo"
    },
    {
      "autor": "joão paulo evangelista filho",
      "data": "2013-03-02T20:12:57",
      "conteudo": "eu quera entra para bope para podre fetra perigo"
    },
    {
      "autor": "joão paulo evangelista filho",
      "data": "2013-03-02T20:14:38",
      "conteudo": "eu quera entra para bope para fetra perigo"
    },
    {
      "autor": "Lorena/RJ",
      "data": "2013-03-20T01:19:29",
      "conteudo": "Antes de virem aqui, expor suas opiniões, escrevendo coisas bizarras sobre uma profissão que mal conhecem, precisam terminar os estudos, e aprender o BÁSICO DO PORTUGUÊS! Que diga-se de passagem, é uma das matérias mais importantes da prova pelo qual você precisa fazer ao se alistar na Polícia Militar, antes, é claro, de ser Policial do Bope.\r\n\r\nConvenhamos meu povo, vamos estudar, para depois escolher uma profissão adequada ao seu conhecimento.\r\n\r\nUma boa noite a todos!"
    },
    {
      "autor": "jaqueli godoi de oliveira",
      "data": "2013-04-04T09:57:34",
      "conteudo": "eu acho que todos tem chance, so acho que os homens tem um pouco de machismo, por ate seculos passado as mulheres nao trabalhavam. So sei que a maioria da corupcao que tem hoje que eu ja vi so tem homem , eu falo por  mim quando um mulher quer ser policia ela se entrega de alma e nem filho da .... vai fazer desviar da policia. eu tenho 20 e meu maior sonho e entrar na policia, sei bem como e. por isso se eu chegar a ser prendo quer for se estiver errado nem que seja da minha familia mas sei que estarei honrando a farda.... obrigado.... vamos tentar acabar com as drogas e bandidagem que tao por ai enquanto ficamos em casa com medo..."
    },
    {
      "autor": "dionata",
      "data": "2013-04-13T20:08:54",
      "conteudo": "EU queria saber eu sou fuzileiro como eu posso entra no bope"
    },
    {
      "autor": "Luiz",
      "data": "2013-06-01T20:38:46",
      "conteudo": "Eu queria saber se um cadente ou cabo da aeronaltica pode entrar no BOPE,se alguem souber envie um email para me felipeluis999@gmail.com e comente para ajudar ah todos vcs tbm (:"
    },
    {
      "autor": "Karolyna",
      "data": "2013-09-24T00:43:44",
      "conteudo": "Acho que aqui tem muito homem machista, por que sabe que tem muita mulher melhor que eles. Se nao aguenta saber que tem MULHERES que sao mais capacitadas que homens, sinto muito, estamos em mundo de igualdades. E a mulher quando esta em um tiroteio nao fica pensando em maquiagem, batom, etc... Quando eu to na favela, mata, tiroteio, sendo a unica mulher do BOPE  na minha cidade, entra pra fazer o meu serviço e so saio de la quando ele esta  finalizado, coisa que muitos homens nao fazem. Pense antes de falar, o homem nao é nem um pouco melhor que a mulher."
    },
    {
      "autor": "Flávia",
      "data": "2014-10-04T16:22:30",
      "conteudo": "Gostaria de saber, se ao passar para BOPE é possível continuar no batalhão no qual se serve?"
    },
    {
      "autor": "Aline Santana",
      "data": "2016-05-13T22:45:23",
      "conteudo": "Aos homeens peço licença pra atuar onde eu quiser, meu nome é competência meu sobrenome é MULHEER . #mulhernapoliciadcerto #gatasdefardas #policiafeminina #batomnacaveira"
    },
    {
      "autor": "Roberta",
      "data": "2016-09-10T21:54:43",
      "conteudo": "Vou fazer o concurso da PM, vou passar, vou fazer os cursos e testes para fazer parte do BOPE!!! É batom vermelho na caveira!!!"
    },
    {
      "autor": "Myrian",
      "data": "2017-03-03T15:16:28",
      "conteudo": "Qual a idade minima pra se tornar comandante do BOPE? Quem é da tropa se expoe em grupos  de whatsapp e se apresenta cmo tal? Pois é caso isto seja inadmissivel tem boi na linha querendo contar vantagem, pior que a iludida da minha amiga vai acabar caindo no morro pra vagabundo fazer miseria. Quais as normativas de postura que devem ter ao se ingressar no batalhao? Obg"
    },
    {
      "autor": "Wérika Lorrany",
      "data": "2017-06-15T16:33:34",
      "conteudo": "Alguns Comentários já se passaram tempo demais, porém um me deixou muito indignada. Machismo é o que não falta lógico, tanto que nós algumas mulheres nem da moral. \"E se na hora do tiroteio o cabelo despentear ou borrar a maquiagem? Deixa o fuzil de lado e pega o batom? Ou, o que vou fazer pro jantar na hora em que o bicho está pegando? \" Olha Rapaz, sobre essa sua fala, com certeza se nós mulheres que lutamos pra entrar pra BOPE for com esse conceito, nem teria entrado. e se na hora o cabelo despentear? ou borrar a maquiagem? por favor, a BOPE é centro de operações não festa. Maquiados vai os homens machistas que se acham O SOLDADO ´por causa de uma arma na mão. mas na hora que o bicho pega na operação sua maquiagem borra, mostrando o verdadeiro fracasso que é."
    },
    {
      "autor": "Eduarda Santos",
      "data": "2017-10-30T10:03:13",
      "conteudo": "Em minha opinião acho super justo a Pm e o Bope dar essa oportunidade para as mulheres, os tetes que são realizados antes de entrar para a Bope ja prova que a mulher esta sim preparada para realizar todas as operações que é solicitada. Meu sonho é ser Policial e vou seguir esse caminho até eu conseguir!"
    },
    {
      "autor": "Giovanna Flores/PF",
      "data": "2017-11-07T19:25:40",
      "conteudo": "Seguinte em quanto vocês querem ai entra pelo caminho mais facil e rapido (bope pm)\r\nEu quero ir pelo caminho mais dificil \r\nsendo uma Policial Federal \r\nJa estou estudando direiros \r\nDireito penal enfim etc...\r\nSe eu fosse vcs iria pelo caminho mais longo e dificil...\r\n\r\nSigão minha opniao se quiserem"
    },
    {
      "autor": "Giovanna Flores/PF",
      "data": "2017-11-07T19:31:36",
      "conteudo": "Os homens se acham melhor em tudo que fazem né?\r\nEm quanto tem homens criticando as mulheres..\r\nEsses homens querem ser (PM Bope).\r\nEu mulher,quero ser quer dizer ja estou estudando para a prova da PF 2019 ..\r\nE ai se acham os melhores ?\r\nEntao pensem 2 vezes ou até 1000\r\nAntes de criticar ..."
    },
    {
      "autor": "Alana pedro",
      "data": "2017-12-31T12:02:49",
      "conteudo": "Ainda bem que comentários machistas,não impede essas guerreiras de seguirem seus sonhos! 😍"
    },
    {
      "autor": "Kira",
      "data": "2018-01-15T19:40:35",
      "conteudo": "Sigam*"
    },
    {
      "autor": "vito",
      "data": "2020-11-16T22:10:55",
      "conteudo": "Entre entrar pra PF e ser um policial de Elite... prefiro ser um policial de elite"
    }
  ]
}