{
  "id": 572,
  "titulo": "Nova VTR do Esquadrão Antibomba",
  "conteudo": "O <strong>Esquadrão Anti-bomba</strong> da Coordenadoria de Recursos Especiais ( <strong>CORE</strong> ) da Polícia Civil do Rio recebeu hoje um reforço de peso para desenvolver cada vez melhor seu trabalho. Aliás, trabalho não tem faltado. Diariamente no Rio é necessária a presença de equipes do Anti-bombas para desativar artefatos explosivos com granadas e bombas de fabricação caseira arremessadas pelos traficantes contra equipes de policiais civis ou tropas da PM.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/policia_anti_bomba.jpg\" class=\"left\" alt=\"logo esquadrão anti bomba da CORE\" height=\"238\" width=\"200\" />O novo equipamento é uma viatura, uma Van, que foi toda modificada e preparada para as peculiaridades da tarefa. Conta com um gerador de energia elétrica, guincho para reboque no para-choques frontal, compartimentos internos para transporte dos equipamentos necessários, todo revestido internamente por chapas de metal, e até uma pequena pia com torneira, dentre outras utilidades.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/robo_antibomba.jpg\" class=\"right\" alt=\"robo controle remoto esquadrão anti bomba\" height=\"204\" width=\"150\" />Mas o mais interessante foi o que encontrei dentro da vtr: um daqueles <strong>robôs</strong> que são controlados por controle remoto para manusear e <strong>desativar bombas</strong> à distância, equipamento de uso corriqueiro nos países de primeiro mundo, inclusive nos filmes hollywoodianos, mas uma grande novidade, pelo ao menos para mim, aqui na Polícia Civil fluminense.\r\n\r\nOra, claro que tirei algumas fotos para vocês verem antes mesmo da imprensa noticiar. Ainda estão sendo providenciados os devidos adesivos com o logotipo do Esquadrão Antibombas e da CORE para caracterizar o veículo, que está com aquelas detestáveis faixas cor de laranja que lembram o Pan-americano, já que o equipamento foi fornecido pela Secretaria Nacional de Segurança.\r\n\r\nTambém, o giroscópio é de cor vermelha, como todos os veículos recebidos do Governo Federal. Para quem não sabe, no Rio as viaturas da Polícia Civil são de cor preta e branca e o giroscópio com luz azul, e as da Polícia Militar são azul e brancas com o giroscópio de luz vermelha. Pelo ao menos era antes dos governos \"garotinhos\" bagunçarem tudo.\r\n\r\nOutra novidade foi o recebimento de coletes à prova de bala, alguns com capas com o brasão da PCERJ bordado. O ruim é que foram só 25 os coletes recebidos, mas a promessa é de que virão mais.\r\n\r\nDe qualquer forma, fiquem aí com as fotos da <strong>nova viatura do Esquadrão Anti-bombas</strong>.\r\n<p align=\"center\"><a href=\"http://farm3.static.flickr.com/2139/2215870856_c119c08c54_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 1</a>  | <a href=\"http://farm3.static.flickr.com/2190/2215858496_10ee592923_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 2</a>  | <a href=\"http://farm3.static.flickr.com/2002/2215867560_b637025692_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 3</a>  | <a href=\"http://farm3.static.flickr.com/2359/2215868760_309b4013d9_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 4</a> |<a href=\"http://farm3.static.flickr.com/2175/2215869778_010aab6869_o.jpg\" title=\"viatura esquadrão anti bomba CORE\"> Foto 5</a>  | <a href=\"http://farm3.static.flickr.com/2173/2215870378_e895dc744e_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 6</a>  | <a href=\"http://farm3.static.flickr.com/2139/2215870856_c119c08c54_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 7</a>  | <a href=\"http://farm3.static.flickr.com/2238/2215871574_320fa9e244_o.jpg\" title=\"viatura esquadrão anti bomba CORE\">Foto 8</a></p>",
  "data": "2008-01-24T00:34:02",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Victor",
      "data": "2008-01-24T15:19:09",
      "conteudo": "Boa aquisição, me parece que as grandes referências no trato com esses artefatos nacionalmente no âmbito policial militar é da COE pertencente ao BOpE da PMDF, e do GATE, pertencente à PMESP."
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-01-25T21:03:24",
      "conteudo": "Boa! Um furo de reportagem! Depoi me ensina como fazer para colocar a marca do blog nas fotos.\r\n\r\nNas época que consegui uns furos com os novos caveirões eu não tinha esse bizu."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-26T14:57:10",
      "conteudo": "Alexandre, eu uso um programa para edição de imagem que se chama \"Gimp\", é bem similar ao Photoshop utilizado por profissionais em edição.\r\nMas fiz de qualquer maneira, sem cuidados, daria para ficar bem melhor. Li uma vez sobre um programinha que colocava tipo um carimbo nas imagens, como aquele ícone nos canais de TV a cabo, transparentes mas visíveis. Só que acabei não procurando. Vou tentar achá-lo e te comunico em caso de sucesso ;)\r\n\r\nMas pra fazer bem básico como eu fiz, até no paintbrush do windows mesmo dá, só coloquei em cor cinza e escrevi hehe"
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2008-01-27T18:23:37",
      "conteudo": "Pois é meu amigo, espero que esses novos equipamentos se estendam também a todos os policiais. Afinal, a principal proposta do governador, foi valorizar as polícias (tão abandonadas). Que não seja mais politicagem e sim realidade.\r\n\r\nExcelente matéria e agradeço seu voto.\r\n\r\nUm abraço."
    },
    {
      "autor": "Simpson",
      "data": "2008-01-27T21:42:28",
      "conteudo": "Vai vendo! Só falta 1 grande gratificação p/os Colegas q exercem essa perigosa missão na Base Falcão, mas a população e os políticos só se lembram no momento crítico, \"LIGA PRO ESQUADRÃO\" correto?\r\nSuas ações não são divulgadas, p/questão de segurança, são veladas, porém reconhecidas.\r\nNobres Policiais do RJ, muitos são professores e o Setor é referência nacional até p/as Forças Armadas, como ocorrido durante a ECO-92, motivo de elogio enviado p/Gal. Barata - Cmte. Militar do Leste.\r\nMarcos - CORE"
    },
    {
      "autor": "SD PMERJ",
      "data": "2008-01-29T10:51:19",
      "conteudo": "Deveriamos é ganhar um aumento decente. E antes do aumento a reposição da perda, dos úlitmos anos. A PMERJ, somente nos últimos anos, teve perda de 50%. Então antes do aumento, que venha a reposição para a PMERJ/CBMERJ e PCERJ.\r\n Quanto ao post inicial, achei ótimo essa vtr específica para tal. E parabéns pelo blog, eu quase não escrevo por aqui, mais há meses que eu leio. [],s"
    },
    {
      "autor": "alex",
      "data": "2008-02-29T11:58:14",
      "conteudo": "cara ja sou militar a 4 anos no exercito sou do pelopes que é pelotao de operacoes especiais de exercito. \r\nmais agora quero ingresar na policia que dica vcs me dao?vou faser o concurso da policia militar e tambem da civiu quero muito passar esse e meu sonho!!quero umas dicas por favor me ajudem?"
    },
    {
      "autor": "morgan",
      "data": "2008-04-15T14:49:20",
      "conteudo": "espero que este carro novo nao fique sem manutencao pois e de suma importancia para no estado"
    },
    {
      "autor": "Robson Faria",
      "data": "2008-06-04T12:38:14",
      "conteudo": "amigos não vejo  hora do nosso gov! liberar nosso concurso... Core estou chegando..."
    },
    {
      "autor": "carlos de oliveira",
      "data": "2008-06-11T12:10:22",
      "conteudo": "Boa tarde gostaria de informações possiveis sobre seus equipamentos para desarmar bombas (robo e disruptor), pois estamos aqui na faculdade Ensitec em Curitiba desenvolvendo um protopipo para a Pol. militar/COE, ja estamos testando o disruptor sem recuo e tambem um prototipo do robo. Se possivel me retornem. obrigado"
    },
    {
      "autor": "beto",
      "data": "2009-08-29T14:53:38",
      "conteudo": "aqui em  Goiânia  , nos ja desenvolvemos  um robot com ,dispositivo para desarmar artefatos encontrados,com comandos atraves de fios e joystik , pois controles remotos pode detonar um artefato feito com relês."
    },
    {
      "autor": "alexandre",
      "data": "2009-09-20T23:20:01",
      "conteudo": "a melhor policia do mundo CORE"
    },
    {
      "autor": "JR PIT BOY CPF14933389861",
      "data": "2009-09-25T23:50:07",
      "conteudo": "PROPONHO AUMENTO DE 10% NA LEI 7.369/85 DECRETO 92.212/85..."
    },
    {
      "autor": "JR PIT BOY CPF14933389861",
      "data": "2009-10-01T17:37:23",
      "conteudo": "WWW.IMAGEMFOLHEADOS.COM.BR/?A=7952"
    }
  ]
}