{
  "id": 511,
  "titulo": "Concurso da PRF Azedou",
  "conteudo": "Foi suspenso o <strong>concurso para a Polícia Rodoviária Federal</strong> que estava em andamento neste ano de 2007. As provas seriam realizadas neste domingo, e muito candidato já deve até ter viajado para os locais, inutilmente. Mas, acontece, melhor suspender o concurso do que admitir, sabidamente, a entrada de pessoas que já agem de má fé desde o início.\r\n\r\n<a href=\"http://g1.globo.com/Noticias/Concursos_Empregos/0,,MUL209925-9654,00-PROVA+VAZA+E+PRF+SUSPENDE+CONCURSO+MARCADO+PARA+DOMINGO.html\" rel=\"nofollow\">Do G1</a>:\r\n<blockquote>O concurso da Polícia Rodoviária Federal (PRF) marcado para domingo (9) foi suspenso na noite desta sexta-feira (7) por conta do vazamento da prova. No Rio de Janeiro, um homem foi preso tentando vender o gabarito por R$ 40 mil. A prova serviria para preeencer 340 vagas nos estados de Mato Grosso e do Pará.\r\n\r\nCerca de 130 mil pessoas de todo o Brasil estavam inscritas para a seleção, que seria realizado em todas as capitais do Norte e do Centro-Oeste. Segundo a PRF, somente em Campo Grande 18 mil pessoas prestariam o concurso - os hotéis da cidade já estariam cheios por conta da prova.\r\n\r\nO salário do cargo de policial rodoviário seria de R$ 5.084. Das 340 vagas, 194 seriam para o Pará e 146 para Mato Grosso. Os policiais trabalhariam ao longo de um trecho de 1,6 mil quilômetros da BR-163, que começa a 200 quilômetros de Cuiabá (MT) e vai até Santarém (PA). Pessoas de todo o Brasil fariam a prova porque o policial poderia pedir transferência para outros estados depois de três anos na função.</blockquote>\r\nBom, para quem ainda vai fazer a prova, continue os estudos, refazendo as <a href=\"http://www.casodepolicia.com/concurso-policia/\" title=\"concurso anterior policia\" target=\"_blank\">provas de concursos anteriores</a>.",
  "data": "2007-12-07T23:35:46",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "Aleixo Neto",
      "data": "2007-12-09T21:17:34",
      "conteudo": "Fico muito feliz pelo adiamento do concurso da prf, que aconteceria no dia 09/12/2007. Pois apesar de vários estudantes"
    },
    {
      "autor": "Aleixo Neto",
      "data": "2007-12-09T21:40:18",
      "conteudo": "...como eu,termos perdido dinheiro com cursinho e viagens, ficamos muito feliz pela idoneidade da prf. Esse fato serve de motivaçao para pessoas que queiram entrar dignamente em um concurso publico, e que tenham hombreidade e boa formaçao familiar. \r\n          Por esse fato devem ser punidos todas as pessoas que estavam envolvidos nesse grande ato vergonhoso e muito repugnavel, pois enquanto vários cidadãos estudam outros que não tem caráter se envolvem em falcatruas vergonhosas para a sociedade.\r\n          Essas pessoas no entanto não são dignas nem de participarem de concursos públicos, muito menos de banca examinadora."
    },
    {
      "autor": "marcos",
      "data": "2007-12-09T21:45:12",
      "conteudo": "nao sou policia mais meu sono sempre sera esse ,é o que eu sempre quero ser e oque eu sempre levarei isso com migo ate a morte,mais quando eu vejo videos ou reportagem eu me expiro nisso e é oque eu sempre irei me expirar com isso.\r\nnao gosto de bandido e nem de maconheiro .\r\nMeu sonho é esse defender e apoia a lei.\r\nÈ Vagner Monte escracha"
    },
    {
      "autor": "jeane",
      "data": "2008-03-05T11:18:12",
      "conteudo": "quero saber se avera novas matriculas para PRF.em 2008,e como posso fazer?"
    },
    {
      "autor": "Robinho",
      "data": "2008-03-14T13:25:05",
      "conteudo": "Quero saber a quando abrirá o comcursso da PRF de 2008 para administração."
    },
    {
      "autor": "Kaiala",
      "data": "2008-06-17T19:24:27",
      "conteudo": "Será que o governo federal já pensou em marcar uma nova data para a realização das provas, pois não estão nos iunformando de nada, e quando terá um concurso para prf na área administrativa."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-18T19:59:12",
      "conteudo": "Pessoal, estou com as mesmas dúvidas que vocês. Não tenho ouvido comentários sobre o concurso, infelizmente, desculpem."
    },
    {
      "autor": "charles",
      "data": "2008-08-07T18:46:06",
      "conteudo": "Lamento muito pelos candidatos que tenham se preparado na época para o concurso da Prf, e infelizmente por atitudes incorretas de algumas pessoas, deixaram de ter a oportunidade de fazer uma boa prova, mas se observarmos bem, a remarcação da prova, dará chance a quem não tinha realizado a inscrição, e agora poderá participar. É o meu caso!\r\nBoa Sorte, pra todos!"
    }
  ]
}