{
  "id": 1271,
  "titulo": "Concurso Oficial de Cartório do Rio de Janeiro 2008",
  "conteudo": "<p>E na correria de fim de ano, jogaram o <strong>concurso</strong> para <strong>Oficial de Cartório da Polícia Civil do Rio</strong>. Serão 300 vagas no total para serem disputadas pelos interessados, que já podem se escrever desde ontem. O período de inscrições vai até o dia 09 de janeiro de 2009. 5% das vagas são reservadas para portadores de deficiência.</p>\r\n\r\nO salário previsto no edital é de R$ 1.676,76. A diferença para o de Inspetor é que o edital daquele concurso veio antes do reajuste (parcial) de 8% com o qual o governo agraciou os policiais civis. Líquido, o Oficial de Cartório recém empossado será de cerca de mil e trezentos reais. O valor da taxa de inscrição é de R$ 80,00.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-449 aligncenter\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"\" width=\"180\" height=\"172\" /></p>\r\n\r\nÉ exigido nível superior de escolaridade (3º grau) em qualquer área, e carteira de habilitação na categoria \"B\" no mínimo. O concurso será dividido em fases:\r\n<ul>\r\n\t<li>1ª Etapa – Prova de Conhecimentos, de caráter eliminatório e classificatório;</li>\r\n\t<li>2ª Etapa – Prova de Capacidade Física, de caráter eliminatório;</li>\r\n\t<li>3ª Etapa – Exame Psicotécnico, de caráter eliminatório;</li>\r\n\t<li>4ª Etapa – Exame Médico, que poderá incluir a realização de exame toxicológico, de caráter eliminatório.</li>\r\n</ul>\r\nAs matérias que serão cobradas serão as mesmas do concurso para Inspetor, ou seja, Português, Informtática, Direito Administrativo, Constitucional, Penal e Processo Penal.\r\n\r\n<strong>Inscrições</strong> poderão ser feitas no site da organizadora, a Fundação Getúlio Vargas, <a rel=\"nofollow\" href=\"http://concurso.fgv.br/pcrjoc08/\" target=\"_blank\">através deste link</a>. O <strong>edital do concurso</strong> você pode baixar <a href=\"http://201.20.19.254/PolCiv2008.OFCartorio/Editais/Edital16122008.pdf\" target=\"_blank\">neste link</a>.\r\n\r\nComo já escrevi aqui diversas vezes, estudem pela prova do último concurso de Inspetor, aposto que a de OCP será bem parecida. Estuda que dá! Boa Sorte!",
  "data": "2008-12-18T13:00:09",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Diogo G. Barcelos",
      "data": "2008-12-29T03:55:05",
      "conteudo": "Estou no 6 periodo de direiro, eu posso fazer esse concurso, para Oficial de Cartório? Muito obrigado!"
    },
    {
      "autor": "Luiz",
      "data": "2008-12-29T14:35:25",
      "conteudo": "6º período de Direito?? já poderia ter aprendido a ler um edital né!\r\nvai ler o edital...\r\n\r\nDesculpa aee mas tem gente que abusa!"
    },
    {
      "autor": "Diogo",
      "data": "2008-12-30T05:43:13",
      "conteudo": "Sabe oque é? Tenho 20 anos, falta 1 ano e meio pra eu terminar! \r\nMeu pai é Fiscal de Imposto de Renda, e me disse que até chamar eu terminaria a facu!\r\nEntendeu?\r\nMais ta tranquilo!\r\nUm pouco mais de educação seria ótimo!\r\nVc deve ser um ninguém, um porco!! Frustrato."
    },
    {
      "autor": "Porco Frustrado",
      "data": "2009-01-02T13:03:08",
      "conteudo": "avisa pro papai que as vagas são pra início imediato!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-04T18:45:03",
      "conteudo": "Seu pai é fiscal da Receita? E você quer ser policial ? Tá de sacanajem né? Vai estudar e seguir a mesma carreira que teu pai ou tentar alguma coisa que te remunere ao nível do salário que teu pai ganha porra! Ah ! E vê se aprende a ler edital mesmo e pára de acreditar em tudo o que teu pai fala. Se você estiver na PCERJ, no meio de fogo cruzado, tem uma fauer pendurada na bandoleira e uma ponto 40 no coldre e tem um cara  metendo tiro pra cima de você, com uma distância de 4 metros, você vai ligar pro teu pai pra perguntar qual arma é mais precisa ou você vai estudar no curso de formação da ACDEPOL ?"
    },
    {
      "autor": "Diogo",
      "data": "2009-01-04T23:35:41",
      "conteudo": "Não vou passar por isso não!\r\nÉ prova pra Oficial de Cartório ou vou direto pra CORE?\r\nQuero fazer outras provas, iniciando como Oficial é o primeiro passo!Pelo visto vc gosta de ação, eu gosto do interno, administrativo. Entende? \r\nTenho um camarada que trabalha na civil, investigador, na época de Rosinha, ele passou e demorou 2 anos pra ser chamado... Era ainda nivél médio, o mesmo que o seu né? \r\nQueria apenas saber, o problema foi eu ter mencionado meu pai né?\r\nAs coisas tem que ser com calma, prova pra fiscal é bruta!\r\nNão é porque ele é, que eu também tenho que ser né? Não é fácil! Se fosse só estudar eu estudaria, vc faz prova com mestres, advogados de nome importante, é muito difícil, vou tentar, um dia, mas não agora!\r\nMesmo assim vou fazer a prava, que sabe, a chamada demore... Valeu!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-05T08:31:18",
      "conteudo": "Meu Irmão, eu te compreendo, mas não vai achando que pelo fato de ser OCP você não tenha que passar por isso. Você acha que é só a CORE que sobe morro ? Está enganado. No estado do Rio, não existe delegacia que empenha as funções típicas do policial em serviço. Você pode ser investigador, OCP, delegado e se bobear, até técnico de necropsia. Se precisar de efetivo para fazer incursão armada, e o delegado te escalar, você se fodeu! Como o nobre editor em outros momentos já comentou aqui; você pode se negar, inventar uma indisposição para a atividade externa e tal, ma em pouco tempo você vai ser o pato da delegacia e ser considerado um grande cagão da PC. O cara que entra na PC, principalmente no Rio, não pode ter medo de morrer, aliás, até pode, mas que pelo menos esteja preparado e tenha ciência de que isso pode acontecer com você com muito mais facilidade do que se você fosse um cidadão comum. O cara que entra pra PC é por vocação mesmo, e a maioria entra por paixão e porque gosta principalmente da parte investigativa. Quando eu fiz o concurso minha família não me apoiou, até porque o sonho dos meus pais era que eu ingresasse na carreira jurídica como advogado. Me formei em Direito e agora estou me preparando para o concurso de delegado. É o que eu estou te dizendo. Descubra a sua vocação antes de fazer um concurso, qualquer um. Pode ser que você passe neste agora pra OCP e pode ser que você seja um policial frustrado, sem amor pelo que faz, que vá para a delegacia todos os dias sem a mínima vontade de estar lá, e desse tipo meu chegado, tá cheio na polícia do Rio, e é por isso que está esta merda! Precisamos de um polícia mais eficiente, menos corrupta e que seja movida por paixão pelo que se faz, porque se for esperar por um salário glorioso, tente para outro cargo na carreira juridica ou espere se formar e seja delegado! Um abraço!"
    },
    {
      "autor": "Diogo",
      "data": "2009-01-05T17:04:37",
      "conteudo": "Robson, obrigado pela resposta, bem realista! Era oque eu esperava! Vc mais que ninguém sabe conviver com isso... Mais a capital é totalmente diferente do resto do estado, a maioria procura a capital pelo fato da fácil corrupção, outros por paixão, viver na capital é uma opção, entra quem quer ou quem gosta. Eu entendi, concordei e foi bom trocar pensamentos com vc, só estamos em momentos diferentes. Uma pessoa que se omite a trabalhar a vida inteira vai ser um \"pato\" como vc mesmo disse, não só na polícia em tudo. Mais medo de morrer todos tem que ter, por que acredito que vc tenha vindo de uma família boa, e todos nos temos que ter limites, a PC ainda não está nesse momento, temos que tentar trabalhar com amor, vigor e paixão mas antes te tudo não adianta tentar mudar coisas que não são compatível a PC, como a legislação, nossas leis abandonada, educação precária e além de tudo nosso sistema carcerário. Espero em breve ver uma PC mais respeitada, agora com a Delegacia legal por todos os cantos acredito ver progresso, espero estar na PC quando isso mudar, farei minha parte, em qualquer lugar que eu estiver. Acredito que vc deve ter me visto de um lado negativo, por algumas respostas minhas a cima, o que eu perguntei não foi em vão, teve lógica, é uma coisa que muitos querem saber. Obrigado irmão pela atenção!"
    },
    {
      "autor": "joao",
      "data": "2009-01-06T17:54:05",
      "conteudo": "Um oficial de cartório, pode fazer o CAT, ser aprovado  e se policial da CORE ?"
    },
    {
      "autor": "rosa",
      "data": "2009-01-07T20:20:56",
      "conteudo": "poxa estou afim de fazer o concurso para oficial de cartório ... mas companhando a conversa a cima, pergunto a vcs isso tudo vale pra mulheres tb?? ou seja mulheres tb vão pra rua ??? e quias são  as atribuições do cargo aqui no RJ??? \r\nbjuss"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-07T20:31:36",
      "conteudo": "Prezada Rosa,\r\nEssa lógica é simples. No mundo do crime temos mulheres infratoras também ? Sim, nós temos. Temos mulheres que se sujeitam a pegar em armas e deflagrá-las contra a polícia? Tembém temos. Portanto, todas estas condições são cabidas ao sexo feminino também. As mulheres por muitas vezes também são escaladas para cumprir diligências. Na polícia do Brasil, bem como no mundo todo, exceto algumas policias do oriente médio, mulheres matam e morrem de maneira idêntica a dos homens."
    },
    {
      "autor": "Samuca",
      "data": "2009-01-08T10:15:56",
      "conteudo": "Caros amigos,\r\n\r\nGostaria de saber se existe alguma informação sobre concurso p/ inspetor de polícia em 2009 ou 2010, visto que estarei terminando o bacharelado em Direito no final do presente ano. \r\nCaso seja positivo, começarei a me preparar p/ este concurso. Tenho vários amigos na Instituição e sempre me chamam p/ o concurso. Alguns estão inclusive já se preparando p/ o concurso de delegado.\r\nAtenciosamente,\r\n\r\nSamuca."
    },
    {
      "autor": "Samuca",
      "data": "2009-01-08T10:17:28",
      "conteudo": "Obs.: Esqueci de informar que desejo somente saber a respeito de concurso p/ a PCERJ."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-08T12:43:40",
      "conteudo": "Samuca: não é impossível que tenha, as vagas existem, basta o governo decidir preenchê-las. De outra forma, independente de ter PCERJ ou não, os estudos serão aproveitados, então, estude! ;)"
    },
    {
      "autor": "Ninguém mais quer ser policial, no Rio e em São Paulo",
      "data": "2009-01-09T23:12:54",
      "conteudo": "[...] 700 conseguiram a nota mínima para aprovação. Em outro concurso daqui, ainda em andamento, são 300 vagas abertas para Oficial de Cartório Policial (antigo Escrivão). Não foram divulgados números, mas parece que a procura foi menor ainda, [...]"
    },
    {
      "autor": "Lobo",
      "data": "2009-01-11T14:27:22",
      "conteudo": "Agora qual cargo policial que pede só nivel medio, PM e mais qual?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T19:00:40",
      "conteudo": "Na Civil do Rio, nível médio tem técnico de necropsia, auxiliar de necropsia e investigador policial."
    },
    {
      "autor": "Fábio gomes",
      "data": "2009-01-11T19:36:39",
      "conteudo": "Gostaria de saber se alguém tem notícia do número de inscritos para oficial de cartório até agora?"
    },
    {
      "autor": "Boca",
      "data": "2009-01-12T21:55:55",
      "conteudo": "Alguém sabe o que vai cair na prova de informatica, não entendi no edital:  Conhecimentos voltados para processadores de textos (de acordo com a Lei Estadual n° 3.586, de 21/06/2001).\r\nAlguem tem uma luz??????"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-12T23:50:52",
      "conteudo": "Fábio: ainda não sei o número preciso.\r\n\r\nBoca: guie-se pela prova do concurso para Inspetor, que teve no fim de 2008. Deve ser bem parecida."
    },
    {
      "autor": "zanon",
      "data": "2009-01-13T01:59:47",
      "conteudo": "gostaria de saber como é o dia-a-dia do OCP nas delegacias."
    },
    {
      "autor": "concurseirales",
      "data": "2009-01-13T17:32:44",
      "conteudo": "Realmente, os níveis de escolaridade e do programa da prova estão incompatíveis com o salário. Acho que, devido a isso, a procura será ainda menor. Estive comparando o programa de Oficial de Cartório com o do DEPEN e levei um susto. Percebi que, há mais matérias cobradas no concurso de Oficial do que no do DEPEN. Ou seja: o salário de agente penitenciário é 2 vezes maior e o nível da prova mais fácil. \r\nPreciso entender essa matemática!\r\n\r\nDEPEN= 3.200 + NÍVEL MÉDIO + MENOS MATÉRIAS\r\nOFICIAL DE CARTÓRIO= 1.600 + NÍVEL SUPERIOR + 14 LEIS EXTRAVAGANTES A MAIS\r\n\r\nAlguém é bom em aritmética?"
    },
    {
      "autor": "Fernanda",
      "data": "2009-01-14T18:32:16",
      "conteudo": "Gostaria de saber o que, efetivamente, um oficial de cartório faz. Essa informação de que ele pode ser escalado para subir favelas, etc procede? Eu não tenho interesse no concurso, mas gostaria de saber,\r\nGrata,\r\nFernanda."
    },
    {
      "autor": "aline",
      "data": "2009-01-15T09:00:33",
      "conteudo": "Não costumo ler estas mensagens, mas por acaso li. \r\nPrezado DIOGO (da mensagem do dia 04/01/09),li sua msg e quero te dizer PARABÉNS!pois tem muitos alunos que estão na faculdade de Direito e pouco se interessam por concurso público.\r\nQuanto a sua dúvida, a resposta é : SIM! vc pode e deve fazer este concurso SIM! Pois, mesmo que os aprovados sejam convocados antes de vc terminar a faculdade, não há problema, ao menos vc aprendeu,e o principal: vc começa a administrar melhor o seu \"tempo de Prova\", que isto é muito importante!\r\nParabéns! Tenho certeza que vc vai longeeeeeeeeee! vc tem 20 anos, perfeito, esta idade é ótima para absorver melhor a matéria. Ah! detalhe, parabéns pelo seu Pai! tenho certeza que além de ser inteligente, ele conseguiu te dar uma boa educação ! Continue assim, inscreva-se no concurso...aliás, inscreva-se me vários concursos.........E, outra coisa só para exemplificar: minha irmã e meu cunhado começaram sendo oficial de cartório e, HOJE, ambos eram PROMOTORES DE JUSTIÇA e HOJE SÃO PROCURADORES! E, eles sempre ensinaram uma coisa, que vi que vc aprendeu: MODERAÇÃO, HUMILDADE E PERSISTÊNCIA! VÁ EM FRENTE! TORÇO POR PESSOAS ASSIM COMO VC! agora vou lá estudar, né? estuda também.........vai......."
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-15T11:43:05",
      "conteudo": "Sinto o FEL da mentira no ar!!!!"
    },
    {
      "autor": "izabela nughes",
      "data": "2009-01-15T16:13:40",
      "conteudo": "Boa tarde a todos! Gostaria de saber se alguém tem alguma informação sobre a prova para investigador no rio de janeiro.Que eu saiba não temos concurso desde 2005,será que ainda é a nível médio? Por favor se alguem da pc estiver lendo esse comentário e tiver essas informações ,me passe por gentilesa,obrigada!"
    },
    {
      "autor": "concurseirales",
      "data": "2009-01-15T17:45:28",
      "conteudo": "Notícia fresca!\r\n\r\nDevido a pouca procura, foi prorrogada a inscrição até o dia 23 deste mês. E, com isto, mudou-se a data da prova para dia 1° de março. Na verdade, o fato de a prova cair no mesmo dia do DEPEN fez com que muitos preferissem este. Pois, como já enfatizamos, o salário é maior e as matérias em número menor.\r\nSendo assim, foi a solução encontrada pela FGV."
    },
    {
      "autor": "Mario",
      "data": "2009-01-15T20:39:53",
      "conteudo": "Compartilho a dúvida do Zanon (msg do dia 13/01) alguem pode dizer como é o dia a dia do OCP, além das eventuais incursões aos morros sempre que necessário, como dito acima?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-15T21:00:39",
      "conteudo": "Izabela: não há previsão, mas se houver o concurso, será 2º grau ainda.\r\n\r\nGalera, o OCP trabalha em inquéritos policiais, faz os autos de prisão em flagrante, atende vítimas na delegacia e faz o registro de ocorrência, escreve ofícios, etc. Enfim, tudo que acontece relacionado aos crimes, tem que ser colocado no papel, por escrito, e normalmente quem faz é o OCP. O programa Delegacia Legal mudou um pouco as coisas, desrespeita bastante as leis de processo penal, mas o trabalho é esse."
    },
    {
      "autor": "joao",
      "data": "2009-01-16T12:09:14",
      "conteudo": "Eduardo , você tem ideia da capacidade da acadepol ? \r\npor exemplo o CFP para o OCP , será realizado somente depois de todos os inspetores terem passado por ele ? \r\nVocê acha que em novembro já vai ter iniciado o CFP para OCP ? \r\n\r\nDesde já agradeço, abraço"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-16T20:47:58",
      "conteudo": "João: na minha turma foram 1200 Inspetores, metade cursando durante o dia, metade durante a tarde. Mas o curso foi inexpressivo, na verdade os 45 dias (acredite, o governo faz isso) de ACADEPOL foram quase total perda de tempo; No último concurso, de Investigador, parece que melhoraram um pouco, mas não da para saber, pois ainda não tem nenhum trabalhando (concurso de 2005).\r\n\r\nMas em todo caso, acho que vão fazer uma turma de cada vez, ou seja, OCP quando acabar Perito (ou ao mesmo tempo que esse, já que são poucos) e Inspetor separados. Novembro? É chute, mas acho que antes disso."
    },
    {
      "autor": "Diogo",
      "data": "2009-01-17T19:55:16",
      "conteudo": "Aline, (da mensagem do dia 15/01/2009), o que eu posso te dizer agora é OBRIGADO!! Além da sua atenção para comigo, muito, muito obrigado pela resposta... Gostaria do seu e-mail para trocarmos idéias, mas sei que seria impossível isso por aqui! Mas mesmo assim fico lisonjiado por sua atenção!"
    },
    {
      "autor": "Diogo",
      "data": "2009-01-17T20:00:25",
      "conteudo": "Ahhh, vamos estudar sim... Tô indo! Valeu!"
    },
    {
      "autor": "Fernanda",
      "data": "2009-01-18T19:05:11",
      "conteudo": "Alguém sabe se esse salário de R$1500,00 aumenta? Há chance de mudar de cargo ou, sei lá, crescer lá dentro?"
    },
    {
      "autor": "Lobo",
      "data": "2009-01-18T23:02:18",
      "conteudo": "Qual é salário de um investigador policial? Alguem sabe? E tem ceteza que é nivel medio!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-18T23:20:41",
      "conteudo": "Prezada Fernanda,\r\nO salário acredito que fique em torno de R$1800,00 com gratificação e desconto. Não existe possibilidade de acenção. Posteriormente a CF de 88, as \"carreiras de escalas\" em cargos públicos acabaram!\r\nUm abraço!"
    },
    {
      "autor": "NRobson",
      "data": "2009-01-19T10:50:58",
      "conteudo": "Xará, poderia me confirmar se durante o CF é pago apenas r$300,00 de bolsa/auxílio?"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-19T11:11:44",
      "conteudo": "Bom, se não houve alteração nenhuma, no curso de formação é pago o menor salário da categoria policial aos que participam do curso, ou seja, você vai receber o salário de inspetor (se não me engano) sem vencimentos ( sem gratificações). Acredito que deva dar uns 600 ou pouco mais. Mas fique frio, afinal o curso de formação está sendo concluído em tempo recorde (uma vergonha). Peço auxílio para o moderador do site, meu camarada Eduardo, que te confirme as minhas respostas!\r\nUm abraço!"
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-21T17:05:07",
      "conteudo": "gente estou no 9º periodo de direito , moro em volta redonda , gostaria de saber se consigo entrar na policia civil , se passar na prova , se tem problemas em eu estar cursando o  fim do curso , já que a prova vai ser em março ,sera que vai dar tempo , valeu"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-21T17:56:50",
      "conteudo": "Prezado Alessandro, acredito que a convocação para a primeira turma de ACADEPOL deve ocorrer no começo do mês de maio. Até lá você vai estar formado? Creio que não né? Porém nada obsta em você se arriscar no concurso. Pode ser que você entre para uma turma que inicie um pouco mais tarde ou pode ser que aconteça um imprevisto e a sua turma demore a iniciar o CFP. Mais vale você fazer o concurso, do que deixar de fazer. Um abraço!"
    },
    {
      "autor": "Chris Santos",
      "data": "2009-01-21T22:02:02",
      "conteudo": "Estou com vontade de fazer o concurso para Oficial de Cartório, mas devido as idéias trocadas acima fiquei com muita dúvida. Segundo uma amiga que estagiou numa delegacia legal, é muito difícil mulher ir  trabalhar na rua, ela disse que quando tem atividade na rua tem briga porque todo mundo quer ir.E geralmente quem vai é homem. Alguém pode me confirmar isso? Um OCP pode se negar a trabalhar na rua? Robson PCERJ, o que vc pode dizer disso? Uns dizem que é super tranquilo ser OCP, que só morre de velhice... É verdade? Ou rolam ameaças de morte??? Qual é a verdadeira realidade da rotina de um OCP? A realidade feminina é mais tranquia mesmo? Ou é uma profissão tão arriscada como PC ? Desde já, obrigada a quem me ajudar!!!"
    },
    {
      "autor": "IVAN EDUARDO AZEVEDO DA SILVA",
      "data": "2009-01-22T01:24:41",
      "conteudo": "Boa noite a todos .\r\n\r\n Gostaria de saber se há alguma expectativa acerca do número de candidatos que se inscreveu para o concurso de Oficial de Cartório .\r\n Não acredito que seja elevada - com no concurso de inspetor - a relação candidato/vaga .\r\n Muito obrigado pela atenção e vamos estudar para conseguirmos nossos objetivos .\r\n Espero, com sinceridade, que o objetivo de todos seja o de prestar bons serviços à populaçao e não somente ser servidor público com salário garantido no final do mês .\r\n No que diz respeito a sair da delegacia e realizar serviços externos, quem tem medo de ser policial que realize, por favor, outro concurso público, porque já chega de policiais omissos prestando serviços de má qualidade à população .\r\n POLÍCIA É POLÍCIA ....SEMPRE !!!!!!!!!!!!!!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-22T01:37:29",
      "conteudo": "Olá Chris! Tudo bem? \r\nNossa! Quantas dúvidas! Vamos por partes então.\r\nPrimeiramente para que fique mais claro para você, é importante que você entenda que a função de um oficial de cartório (escrivão), de fato é mais burocrática e administrativa do que a função de um inspetor. Aqui no Blog do Eduardo, ele descreve bem a função do OCP nó link relacionado a dúvidas. \r\nO fato da descrição legal das atividades de um OCP estarem voltadas mais para as praxes burocráticas de uma delegacia, não quer dizer que o mesmo se abstenha do trabalho de campo feito na área investigativa. O efetivo policial civil hoje no Rio de Janeiro é muito baixo, e lamentavelmente muito desorganizado também. Não se espante se por ventura você ver um técnico de necropsia armado com uma pistola ponto 40, fazendo inscursão em área de risco. \r\nO efetivo feminino na polícia civil do Rio é reduzido sim, porém esse fato nada tem a ver com a vontade do estado, ou que isso tenha previsão legal. A polícia civil é diferente da militar, e não limita vagas para as mulheres. Na maioria das vezes, quando existem trabalhos a serem realizados fora da delegacia, muitos querem ir, porque na verdade quem procura a vida policial, procura exatamente pela paixão em investigar e solucionar crimes, e as saídas de campo é a parte prática do ofício. Um OCP pode se negar a trabalhar na rua ? Pode ! Assim como o efetivo da delegacia também pode se negar de te convidar para uma confraternizaão, o delegado pode se negar de constar que você é um bom profissional, assim como podem atrasar um pedido de férias... Assim como podem te lotar na primeira DP no pé do morro !!! O que você prefere ??? É triste, mas a realidade escrita é destinta da prática profissional. Um OCP pode morrer de velhice, mas pode levar um tiro num assalto quando descobrirem a tua identidade funcional. O risco de vida para um OCP é o mesmo risco que corre qualquer policial! Um OCP também é policial, não se esqueça disso! (hehehehe) A realidade feminina é mais tranquila sim, quanto a isso fique fria!\r\nEspero ter te ajudado! Um grande abraço!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-22T01:41:29",
      "conteudo": "Ivan, pelos meus cálculos não chegaremos a 8.000 inscritos, lembrando que temos sempre cerca de 10% que se inscrevem e não vão fazer a prova.\r\nUm abraço!"
    },
    {
      "autor": "Carla Daflon",
      "data": "2009-01-22T05:41:17",
      "conteudo": "Oii, Bom dia...\r\n\r\nGostaria de saber o porque ta dando erro no meu cpf e não sei se estou indo certo onde faz as incrisções... rsrsrsr \r\n\r\nEu li tudo e quero fazer a minha inscrição -.- \r\n\r\nGrata Carla xD"
    },
    {
      "autor": "Leandro",
      "data": "2009-01-22T14:44:23",
      "conteudo": "Boa tarde, primeiramente vcs estao de parabéns com o site, através dele minhas dúvidas estão sendo todas tiradas. No entanto estou com uma que até agora ninguém soube me responder, fiz a prova para Inspetor que teve no Rio e só nao entendo porque é Inspetor (6º classe) , assim como a de Oficial de Cartório, também vou fazer e é 6ª Classe. Teve a de Perito que foi 3º Classe. Qual a diferença nisso (\"Classe\")?\r\nUm abraço!"
    },
    {
      "autor": "joao",
      "data": "2009-01-22T15:03:35",
      "conteudo": "para complementar a pergunta do amigo Leandro , a elevação de classe ocorre devido a q  ? a remuneração de um oficial de cartório de primeira classe é muito superior a de um oficial de cartório da sexta classe ? \r\nvaleu abraço"
    },
    {
      "autor": "Bruno",
      "data": "2009-01-22T15:59:27",
      "conteudo": "Robson PCERJ, antes de qualquer coisa concordo plenamente com voce, polícia, ainda mais no Rio de Janeiro, é vocação. Ou vc nasceu pra isso ou vai ser muito infeliz ou corrupto. Aqui onde agente vive temos que ter a polícia no coração.\r\n\r\ne tenho também algumas dúvidas (quem souber responder sinta-se a vontade):\r\n1 - A primeira delegacia eu sei q n podemos escolher (só se tiver alguem grande te apadrinhando), mas como funcionam as trasnferencias internas?É só pedir e esperar pela boa vontade dos superiores rs?\r\n\r\n2 - Como funciona uma operação? Após ume studo e uma investigação bem feita o delegado chega e fala \"ó vai ter operação e eu preciso de x homens, escolham suas armas, peguem seus coletes e vamos?\" ou então manda avisar na delegacia que quer tantos policiais no estande de tiro as x horas da manha? e ai? o charlie decide se vai ou nao e pega uma arma londa aonde?\r\n\r\n3 - Quais as pistolas disponiblizadas para serem acauteladas, as taurus PT-92? e quem decide se vai com um para-fal, com um m4, com uma ak ou sem fuzil nenhum pra uma operação?"
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-22T19:09:05",
      "conteudo": "gente ´será se um oficial de cartorio ,pode tentar entrar na core ou na  DAS , OU SO PODE TER A FUNÇAO   BUROCRATICA  , eu queria era trabalhar na rua , pois fiquei sabendo que escrivão ´so fica na delegacia , e é muito dificil  sair para as ruas, mas em fim o que importa é entrar para policia civil ,não podemos desistir valeu"
    },
    {
      "autor": "Boca",
      "data": "2009-01-23T22:21:12",
      "conteudo": "Dúvida...\r\nQuando a PCERJ pede que eu entregue meu diploma de nivel superior???? vou estar recebendo o meu em julho de 2009, será que se conseguir passar na prova e ser chamado para o curso na academia, vou conseguir ter tranquilidade para apresentar o diploma???\r\nAbraçãoooooooooooooooo"
    },
    {
      "autor": "Marcelo Moraes",
      "data": "2009-01-25T14:04:39",
      "conteudo": "Boa tarde!\r\n\r\n Gostaria de saber se a FGV adota o criterio de que a cada questao errada elimina outra correta?"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-25T19:39:42",
      "conteudo": "Bom, vamos tentar colaborar para a satisfação e esclarecimentos de todos os companheiros:\r\nLeandro, a questão de \"classes\" trata-se meramente de uma definição interna (leia-se SSP) para vinculação salarial e tempo de carreira.\r\nNão se preocupe com este detalhe. \r\nJoão, ocorre devido ao tempo de serviço e não é muito diferente não, visto que o salário de todo e qualquer policial no Rio de Janeiro não é lá grande coisa.\r\nBruno, é isso ai meu camarada, tudo é um questão de vocação é habilidade para a função. Quanto as tuas perguntas :\r\n- A primeira DP que você vai ficar lotado depende da tua nota no curso de formação. Como você bem disse, tudo depende de política e apadrinhamento, se você conhecer um cara grande dentro da polícia ou um delegado da tua região, peça para ele fazer uma solicitação a SSP-RJ para que você fique lotado na respectiva delegacia, certamente eles não vão se opor ao pedido.\r\n-Uma operação  policial já começa à partir da notícia do crime. Começa-se a investigar e tenta-se elucidar a questão. Não é toda operação que existe atraque direto com criminosos não. A maioria é cumprimento de mandado de prisão, busca e apreensão, etc. Não é em toda situação que existe troca de tiros, etc. O problema é que os tele-jornais só divulgam isto (hehehe). Quando existe a iminência de acontecer é estruturada uma equipe com o número de pessoas necessárias para se lograr exito, sempre primando pela estrutura do armamento, preparação e fator surpresa.\r\nO policial civil tem recebe uma arma do estado e na  maioria das vezes possui uma pessoal também. As do estado, em sua maioria se tratam de pistolas ponto 40. O porte e calibre das armas depende do risco da operação. É claro que ninguém vai prender um ladrão de galinha com uma AK e também ninguém é maluco de subir morro com um 32 na cinta.\r\nAlessandro, um escrivão pode fazer parte de grupos especiais da policia e quem te disse que o mesmo só cumpre funções burocráticas está equivocado. Um escrivão (OCP) também vai para a rua.\r\nBoca, faça o concurso! Pode ser que você se classifique em uma vaga excedente e seja chamado posteriormente ao mês de julho.\r\nMarcelo Moraes, a FGV não adota este critério. Este critério é típico da CESPE-UNB nas provas da Policia Federal.\r\nBom, acho que é isso! Não desistam e entrem na policia para fazer a diferença! \r\nUm abraço a todos!"
    },
    {
      "autor": "Bruno",
      "data": "2009-01-26T10:16:36",
      "conteudo": "Hehehe é verdade Robson, muito obrigado pela paciência e pelas respostas. Se o governo permitir e Deus quiser em breve estaremos juntos ajudando a Civil.\r\n\r\num abraço"
    },
    {
      "autor": "Bruno",
      "data": "2009-01-26T10:20:45",
      "conteudo": "Hehehe é verdade Robson.\r\nMuito obrigado pela paciência e pelas respostas, e, se o governo permitir e Deus quiser, estarei ao lado de vocês ajudando a Civil e o Rio de Janeiro.\r\n\r\num abraço, Bruno Vieira."
    },
    {
      "autor": "Guilherme",
      "data": "2009-01-26T10:30:38",
      "conteudo": "O Robson está esclarecendo todas as minhas dúvidas!\r\n\r\nValeu, Robson!"
    },
    {
      "autor": "joao",
      "data": "2009-01-26T11:42:17",
      "conteudo": "Valeu pelas informações ,valeu Robson"
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-26T18:13:23",
      "conteudo": "valeu  ROBSON , isso nos dá mas vontade de passar , minha familia fala vc esta fazendo direito para ser policia ,eu tenho que aguentar , mas eu gosto  , pq eu falo que eu não vejo á hora de entrar ,eu falo com eles que meu sonho é usar  aquela camisa preta da civil que tem a aguia no peito é muito foda . eu falo com eles que no dia que eu passar eu vou comprar um tenis reboock preto e uma calça geans clara e usando aquela camisa vai ficar foda , obs não ligo para o dinheiro , no momento . valeu gente é esse espirito que temos que ter, fiquem com DEUS"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-26T19:23:55",
      "conteudo": "É isso aí meu Caro Alessandro,\r\nSou formado em Direito. Quando me formei a minha família esperava que eu entrasse para o \"mundo jurídico\" através da advocacia, até por ter familiares já envolvidos na área, mas eu optei por ser policial e decidi estudar. Meu objetivo é entrar na PF como delegado ou quem sabe fazer o concurso da PC mesmo para outrso estados que nos remunerem de maneira mais gratificante do que no Rio de Janeiro. Os meus concursos agora são voltados para cargos de delegado, não importando se for civil ou federal.  Claro que federal seria o ideal, mas se der para entrar na civil como delegado, me mando para qualquer lugar do Brasil. O negócio é ter dedicação sempre. Para você que vai se formar agora te recomendo um livro que vai te ajudar bastante a consolidar as tuas decisões quanto a tua área profissional. Se chama \" Os Segredos dos Campeões\", e o autor é o Roberto Shiniashick. O tema base do livro é : Não faça aquilo que só lhe traga dinheiro, faça aquilo que lhe traga dinheiro e felicidade. Eu poderia estar advogando agora e certamente estaria muito melhor financeiramente, mas optei por fazer aquilo que tenho paixão!\r\nUm abraço! Siga firme na luta!"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-26T19:30:20",
      "conteudo": "A TODOS OS INTERESSADOS!\r\nCaros amigos, tenho uma boa apostila de Direito Administrativo voltada mesmo para concursos como este da PCERJ. Possui tudo o que especifica neste edital para OCP.\r\nQuem estiver interessado mande um e-mail para a.robsondias@hotmail.com que eu retornarei o e-mail com a apostila anexa!\r\nAbraços!"
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-26T21:24:22",
      "conteudo": "ROBSON será que eles pedem o diploma logo no ato da inscriçao\r\nse for aprovado na prova teorica ou só depois dos exames medicos  ou será que da para entrar com uma declaração da faculdade que o diploma esta sendo providenciado,eu ´so me formo no final do ano, eu acho que isso vai complicar, e isso esta me preocupando irmão, eu quero muito entrar cara , mas informatica tá foda a porra do linux\r\nvaleu robson"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-26T22:09:46",
      "conteudo": "Alessandro, eles pedem o diploma, bem como outros documentos logo posteriormente o exame TAF (Teste de Avaliação Fisica).\r\nVocê irá se formar no final do ano certo? Pois bem, te aconselho a mesmo assim fazer o concurso. O estado irá chamar 450 pessoas para a avaliação física e possivelmente não irá chamar os 300 aprovados dentro das vagas para uma única turma! Aliás, é certo que não chamará ! Pode ser que você se classifique dentro das vagas e entre na última turma. E como  vamos saber quando será a ultima turam da Academia para este concurso? Como vamos saber que este concurso não dará nenhum problema que possa vir a ser impedida a convocação dos aprovados pelo MP? Não sei! É tudo muito incerto! Já vi gente que passou em concurso público e foi chamado depois de 4 anos, 3 anos, 2 anos e também os que foram  chamados em 3 meses. Na dúvida, faça!\r\nVocê vai INVESTIR 80 reais de inscrição (se caso estudar, porque quem faz concurso achando que é bilhete da mega-sena, nem deve fazer) e pelo menos poder criar a possibilidade de entrar na Policia assim que se formar! Já pensou? Pior é você deixar de fazer e depois de encerradas as incrições você perceber que poderia ter feito. Não se esqueça: Já vi concursos que deram complicações e o MP intercedeu e todos os que foram APROVADOS, até mesmo os que eram excedentes, foram chamados por força de decisão judicial!!!\r\nUm abraço!"
    },
    {
      "autor": "Bruno",
      "data": "2009-01-27T12:30:08",
      "conteudo": "Robson, vc recebeu um email rs"
    },
    {
      "autor": "Boca",
      "data": "2009-01-27T13:17:20",
      "conteudo": "Valeu pela apostila Robson....Show...Te vejo no Front....abraçãoooooooooo"
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-28T17:49:12",
      "conteudo": "Robson  se eu passar será que dar para entrar com um mandado de segurança, já que me formo no final do ano .valeu"
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-28T19:55:57",
      "conteudo": "Prezado Alessandro,\r\nImpetrar mandado de segurança você pode, mas vai levar ferro do juiz de certeza. O edital deixa claro que o candidato deve ter curso superior completo para prestar o concurso, então é entendimento favorável ao estado do Rio. Não vai adiantar, é melhor contar com a sorte das chamadas como havia lhe falado anteriormente.\r\nAbração!"
    },
    {
      "autor": "Amanda",
      "data": "2009-01-29T19:11:06",
      "conteudo": "Se as mulheres não querem correr riscos e ficar a disposição da PC para qualquer momento escolham outra coisa pra fazer.Quem gosta faz de coração e com vontade..."
    },
    {
      "autor": "Alessandro",
      "data": "2009-01-30T17:08:16",
      "conteudo": "Robson vc tem noção do numero de inscritos e sera que vai ultrapassar o de inspetor , valeu."
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-01-30T18:32:40",
      "conteudo": "Alessandro, acredito que teremos 7000 inscritos ou um pouco mais, não chegarão a 8000 inscritos. \r\nAbraço!"
    },
    {
      "autor": "filipe",
      "data": "2009-01-31T15:09:39",
      "conteudo": "qual a função basica do oficial de cartorio da policia civil?"
    },
    {
      "autor": "filipe",
      "data": "2009-01-31T15:11:08",
      "conteudo": "o edital não dixou muito claro as atribuições do cargo"
    },
    {
      "autor": "bernardo",
      "data": "2009-01-31T18:55:27",
      "conteudo": "boa sorte pra todos"
    },
    {
      "autor": "MARCELO PALHARES",
      "data": "2009-01-31T21:04:17",
      "conteudo": "BOA NOITE A TODOS Q LEVAM A SERIO O CONCURSO, MEU NOME É MARCELO PALHARES, EU JÁ FUI ESCRIVÃO DE POLICIA DO RJ NO ANO DE 1995 até o ano de 2000, sai por vontade própria. se alguem tiver duvidas eu terei  o prazer em responder, escrivão era o nome antigo de oficial de cartório, basicamente trabalha no cartorio das DPS, digita os flagrantes e autos, tem porte, carteira funcional, e trabalha direto com os delpols-delegados de policia- e supervisionado por um chefe de cartório. é uma profissão MARAVILHOSA."
    },
    {
      "autor": "joao",
      "data": "2009-01-31T21:05:39",
      "conteudo": "marcelo , qual a escala do oficial de cartório ?"
    },
    {
      "autor": "MARCELO PALHARES",
      "data": "2009-01-31T21:08:47",
      "conteudo": "JA FUI ESCRIVÃO DE POLICIA DE 95 A 2000.QUISER TIRAR DUVIDAS .RESPONDEREI. BOA SORTE É UMA PROFISSDÃO MARAVILHOSA"
    },
    {
      "autor": "gabriel",
      "data": "2009-02-01T00:41:00",
      "conteudo": "marcelo, como é ser um escrivão de policia?\r\ndizem que é o cargo que leva as dps nas costas. isso é verdade?\r\ncomo é i dia- dia dele nas delegacias?\r\né um cargo muito injustiçado nas dps?\r\né isso, queria muito ser ocp, mas ouço muitas pessoas falando mal da profissão e queria saber como é o dia - dia do ocp e se ele é verdadeiramente injustiçado nas dps"
    },
    {
      "autor": "FERNANDA",
      "data": "2009-02-06T09:50:29",
      "conteudo": "Galera, tenho uma dúvida:\r\nAcabei de tirar a carteira de motorista na categoria \"B\", sendo ainda a carteira provisória será que vai haver algum problema? Pq para pegar a definitiva vai demorar 1 ano."
    },
    {
      "autor": "Robson PCERJ",
      "data": "2009-02-06T13:45:04",
      "conteudo": "Fernanda,\r\nFique despreocupada. A permissão não deixa de ser CNH válida!\r\nAbraço!"
    },
    {
      "autor": "FERNANDA",
      "data": "2009-02-06T14:11:52",
      "conteudo": "muito obrigada Robson!!!!"
    },
    {
      "autor": "RAFAEL DE ALM.",
      "data": "2009-02-07T23:42:36",
      "conteudo": "GOSTARIA DE SABER SE O CONCURSO DE POLICIA CIVIL DO RIO PARA INVESTIGADOR CONTINUA SENDO DE NIVEL MEDIO , QUANDO IRA SURGIR UM NOVO CONCURSO.E SE A ACADEPOL FAZ CONCURSO PREPARATORIO PARA ESTE CONCURSO. AGRADEÇO DESDE JÁ."
    },
    {
      "autor": "Alessandro",
      "data": "2009-02-08T19:00:14",
      "conteudo": "ROBSON QUERIA SABER SE VC NÃO TEM EXERCICIOS PARA A PROVA , POIS EU MORO EM BARRA DO PIRAI E NÃO ACHO PARA COMPRAR , O QUE EU ACHEI  NÃO ERA ATUAL , VC NÃO TEM COMO MANDAR POR IMAIL ,OU OUTRA FORMA DE CONSEGUIR SOLUCIONAR ISSO , ALGUMA WEB , SE CONSEGUIR VALEU."
    },
    {
      "autor": "aline",
      "data": "2009-02-09T12:36:34",
      "conteudo": "e aí Diogo? da msg dia 15/01....estamos estudando,certo?\r\nSó ví sua msg agora....eu quem agradeço por ver que ainda existem pessoas educadas! Boa Sorte na prova! vou lá agora!!!"
    },
    {
      "autor": "bernardo",
      "data": "2009-02-09T21:02:15",
      "conteudo": "é isso aí aline, estuda mesmo, qq coisa estamos juntos...um abção"
    },
    {
      "autor": "Diogo",
      "data": "2009-02-09T23:10:20",
      "conteudo": "Opaa!\r\nE aí Aline tudo bem?\r\nTô estudando sim!!\r\nObrigado por tudo!\r\nBeijasso!"
    },
    {
      "autor": "Diogo",
      "data": "2009-02-09T23:22:45",
      "conteudo": "Ta vendo, é muita gente com a mesma pergunta! É sempre a mesma dúvida!\r\nE me mandaram aprender a ler edital... Ta certo!"
    },
    {
      "autor": "Diogo",
      "data": "2009-02-09T23:27:53",
      "conteudo": "E O DIPLOMA QUANDO APRESENTAREMOS?\r\nEu tive essa dúvida tbm, e só consegui entender quando li na constituição e nos livros de Administração Pública, esclarece perfeitamente!"
    },
    {
      "autor": "satto / brasilia",
      "data": "2009-02-10T02:02:16",
      "conteudo": "Fiz a inscrição da Policia Civil do RJ, e ninguem aqui no cerrado me apoia. O estado é que esta falido, ou as pessoas desacreditaram nele? Porque um Policial Civil aqui em Brasilia ganha R$ 8.000,00 (salario de um Policial Federal) e no RJ ganha R$ 1.600,00? Meu irmao é cana aqui, ele trabalha meio dia e folga tres e nao faz ABSOLUTAMENTE NADA!!! O pior ele fica falando que sou maluco de ser Policial no RJ."
    },
    {
      "autor": "concurseirales",
      "data": "2009-02-11T16:27:55",
      "conteudo": "Saiu o número de candidatos-vaga: 31,3 por vaga de ampla concorrência; ou seja, cerca de 9.400 fizeram a inscrição. \r\nEm comparação ao concurso do DEPEN, que recebeu cerca de 150 mil inscrições, isto não é nada. Continuem estudando!"
    },
    {
      "autor": "concurseirales",
      "data": "2009-02-11T16:31:35",
      "conteudo": "Rafael, continua nível médio. E, quem faz este preparatório é a FAEPOL (fundação de apoio da ACADEPOL). \r\nQuanto ao novo concurso... difícil saber! Pois, o antigo ainda está na justiça."
    },
    {
      "autor": "concurseirales",
      "data": "2009-02-11T16:40:06",
      "conteudo": "Eduardo(editor bloguero)... surgiu uma dúvida!\r\n\r\nÉ verdade que, quem vai para as delegacias legais ganha mais? Quais os lugares que podem aumentar o meu salário?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-11T21:30:22",
      "conteudo": "Quem está lotado em DP Legal recebe 500 a mais (valor bruto, líquido no bolso fica cerca de 390). E quem é lotado na CORE, a partir do mês que vem, recebe o dobro disso (mil bruto).\r\n\r\nMas vale lembrar que isso é gratificação, e podem tirar a qualquer tempo; amanhã o governador pode acordar e falar \"vou zoar aqueles mendigos de distintivo\" e mandar cortar esse pagamento, e ninguém vai poder falar nada. Portanto, não conte com ele hehe"
    },
    {
      "autor": "suellen",
      "data": "2009-02-13T09:17:41",
      "conteudo": "Qual é o dia da prova?\r\nNão estou conseguindo encontrar no edital."
    },
    {
      "autor": "Mari",
      "data": "2009-02-13T10:09:36",
      "conteudo": "A prova é dia 01/03/09. Os locais já foram divulgados?"
    },
    {
      "autor": "suellen",
      "data": "2009-02-16T07:55:33",
      "conteudo": "onde vc viu isso?\r\nAcho que pelo fato de ter havido a prorrogação do concurso a prova tb foi adiada, não?\r\nMe diz onde esta escrito isso no edital, pois de fato não estou encontrando..."
    },
    {
      "autor": "suellen",
      "data": "2009-02-16T08:04:07",
      "conteudo": "muita sacanagem...domingo depois do carnaval...encontrei no site da fgv..."
    },
    {
      "autor": "bernardo",
      "data": "2009-02-16T09:20:47",
      "conteudo": "é isso mesmo suellen, a prova estava marcada para esse fds q passou, mas como foi prorrogada as inscrições a data da prova passou para o dia primeiro"
    },
    {
      "autor": "bernardo",
      "data": "2009-02-16T09:23:00",
      "conteudo": "suellen vc vai fazer a prova em bonsucesso?? mlvbernardo@yahoo.com.br"
    },
    {
      "autor": "suellen",
      "data": "2009-02-17T07:50:32",
      "conteudo": "Não irei mais fazer a prova...estarei viajando e chegarei neste dia...estou muito chateada...não estava acompanhando muito esse concurso, por isso fiquei tão surpresa...\r\nMas eu iria fazer em Bonsucesso sim...\r\nNão estou usando o msn p poder estudar Bernardo...mas pode me adicionar no orkut. Suellen Campello"
    },
    {
      "autor": "bernardo",
      "data": "2009-03-01T15:34:46",
      "conteudo": "alguem querendo comentar sobre a prova? a minha foi a 2"
    },
    {
      "autor": "COSTA",
      "data": "2009-03-01T16:04:41",
      "conteudo": "A minha foi a dois também. Achei Direito difícil e principalmente Informática. Como você se saiu ?"
    },
    {
      "autor": "joao",
      "data": "2009-03-01T17:07:45",
      "conteudo": "E ai pessoal tudo bem dessa vez Direito tava mais complicado ,com ctz vai decidir a classificação. Espero ter conseguido pelo menos o minimo. Como vcs foram ?"
    },
    {
      "autor": "henrique",
      "data": "2009-03-01T21:16:39",
      "conteudo": "alguém sabe qd sai o gabarito? abraço a todos(a)"
    },
    {
      "autor": "cris",
      "data": "2009-03-01T22:09:15",
      "conteudo": "Tbm estou ansiosa pelo gabarito!!\r\nMinha prova foi 1.\r\nAchei informática nojenta, aquele monte de atalho idiota!\r\nJá português, achei q viria pior, agora legislação tbm achei rancorosa."
    },
    {
      "autor": "Luba",
      "data": "2009-03-02T08:49:39",
      "conteudo": "Bom dia Galera,\r\nAlguém quer comentar sobre a prova p/ OCP?\r\nAchei Direito super difícil, acho que vai ser fundamental pra definir esse concurso...\r\nAlguém tem notícias sobre o gabarito?\r\nAbçs a todos"
    },
    {
      "autor": "cris",
      "data": "2009-03-02T10:57:03",
      "conteudo": "Gente, onde que podemos ver um gabarito preliminar?????????\r\n\r\nQuando sai o gab oficial?"
    },
    {
      "autor": "bernardo",
      "data": "2009-03-02T11:25:27",
      "conteudo": "galera acabei de receber uma pessima noticia, pois pelo q tenho acompanhado eu fiz uns 70 pontos, so q um amigo acabou de me ligar informando q a prova deve ser anulada, por questoes de vazamento de gabarito, por isso q adm veio separado, pois eles achavam q so adm, mais levantaram informações q de leis e penal tb vazou os gabaritos...qq noticia me avisem...ja vou manter meus estudos diariamente"
    },
    {
      "autor": "bernardo",
      "data": "2009-03-02T11:27:05",
      "conteudo": "em outros foruns tb ja esta circulando essa informação...bem q desconfiei qdo vi q adm era separado, boa coisa nao era..."
    },
    {
      "autor": "Mari",
      "data": "2009-03-02T14:44:16",
      "conteudo": "Acho difícil ser anulada, todo concurso surge essa história...\r\nEm relação ao gabarito, acabei de ligar para a FGV (tel: 4063-6720) e me informaram que só sairá o gabarito após a divulgação do mesmo no diário oficial. Ou seja, hoje não rola mais! Talvez amanhã!! Que agonia!"
    },
    {
      "autor": "cris",
      "data": "2009-03-02T16:24:52",
      "conteudo": "Ai q agonia mesmo."
    },
    {
      "autor": "cris",
      "data": "2009-03-02T16:25:54",
      "conteudo": "Que agonia mesmo!!\r\nqria conferir pelo menos as de informática q estão me desesperando..."
    },
    {
      "autor": "cris",
      "data": "2009-03-02T16:30:21",
      "conteudo": "Geeente ja tem gabaritoooo no site."
    },
    {
      "autor": "cris",
      "data": "2009-03-02T17:05:07",
      "conteudo": "desculpa gente, eu to tão ansiosa q eu vi coisa.... só tem o caderno. rs\r\ndesculpa!"
    },
    {
      "autor": "COSTA",
      "data": "2009-03-02T18:19:26",
      "conteudo": "Calma Cris calma ( he he he )! Você já se deu bem... tenha fé!"
    },
    {
      "autor": "cris",
      "data": "2009-03-03T09:25:23",
      "conteudo": "Ai Costa, Deus te ouça!!rs"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-03T18:12:23",
      "conteudo": "Bom pessoal,\r\n\r\nEnquanto não publicam o gabarito, procurei por mim mesmo as respostas ao menos da prova de informática (já que as demais são mais susceptíveis a interpretações e subjetivismos). Vou postar aqui as respostas encontradas para fins de comparações e auxílio aos demais colegas. Minha prova foi a \"3\" mas fiz algumas referências tentando tornar possível a pronta identificação das questões em outras em outras provas.\r\n\r\n81. Visualização de caracteres não imprimíveis.\r\nR = \"C\" (símbolo de \"Pi\")\r\n\r\n82. Setas largas.\r\nR= \"D\" Autoformas\r\n\r\n83. Fechou o programa.\r\nR= \"A\" Ctrl+Q  (Não tenho certeza)\r\n\r\n84. Emprego de elevada gama de recursos.\r\n   I. Permite exportar textos digitados...\r\n   III. Proporciona uso de símbolos...fluxogramas...\r\nR= \"C\" I e III corretas\r\n\r\n85. Barra de fórmulas...inserir cálculos\r\nR= \"D\" F2\r\n\r\n86. Ícone da barra de desenhos...\r\nR= \"B\" Diagramas (Não tenho certeza)\r\n\r\n87. Seqüência: Inseriu o texto, inseriu logo da polícia civil e clicou em Ctrl+12...\r\nR= \"E\" (Não tenho certeza...marquei essa meio que por intuição, afinal, não parecia lógico fazer isso tudo e depois deletar o parágrafo, inserir tab, jusif parág etc)\r\n\r\n88. Abertura de arquivo.\r\nR= \"E\" Ctrl+O\r\n\r\n89. Formatos padronizados do word, extensões.\r\nR=\"E\" Doc e rtf\r\n\r\n90. Recursos de ortografia e gramática...\r\nR= \"E\" Ferramentas\r\n\r\n91. Software livre, extensão padrão (ou default, como preferem os tirados a gringo)\r\nR= \"B\" .odt (open document text)\r\n\r\n92. Significados dos ícones\r\nR= \"D\" Ativ/desat marcadores e aumentar recuo\r\n\r\n93. Ajuda do word e notícias relacionadas ao produto.\r\nR= Acho que será anulada, uma vez que os respectivos atalhos são F1 e tecla do Win + F1. De qualquer forma, marquei F1 e Ctrl+F1 \"D\"\r\n\r\n94. Ícones\r\nR= Hiperlink e estrutura do texto\r\n\r\n95. Pressionar Shift+F3\r\nR= \"E\" alternar letras maiúsculas e minúsculas. (Essa eu errei. Mas mudou minha vida saber disso hehehe)\r\n\r\n96. Ctrl+T e Localizar...\r\nR=  \"C\" Selecionar tudo e Ctrl+L\r\n\r\n97. Recurso de etiquetas\r\nR= \"D\" Esquerda de duas etiquetas adjacentes e superiores de duas etiq adjacentes\r\n\r\n98. Símbolos da barra de formatação\r\nR= \"D\" Aumentar fonte e aplicar SUBscrito\r\n\r\n99. Foto do texto.\r\nR= \"A\" Fonte arial, tam 10, estil negr e ital, alin. justif.\r\n\r\n100. Barra do MSWord\r\nR= \"D\" Mala direta\r\n\r\n\r\nAbç."
    },
    {
      "autor": "cris",
      "data": "2009-03-03T19:04:47",
      "conteudo": "Poxa hélio, vlw mesmo, ja tinha corrigo algumas tbm e bateu com as que vc mandou."
    },
    {
      "autor": "Calígula",
      "data": "2009-03-03T20:07:09",
      "conteudo": "Hélio,\r\nnão sei nem como agradecer;pelo seu gabarito acertei 11!Obrigado por ajudar a diminuir a minha agonia e boa sorte parceiro."
    },
    {
      "autor": "COSTA",
      "data": "2009-03-03T22:56:02",
      "conteudo": "Valeu Hélio !!! Muito obrigado  parabéns pela iniciativa e se Deus quiser você logrará o sucesso esperado . Boa sorte mesmo !!!"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:13:11",
      "conteudo": "Gabarito Oficial no DOERJ/ Poder Executivo/ P. 20 e 21:\r\n\r\nhttp://www.imprensaoficial.rj.gov.br/asps/visu\r\naliza_pdf.asp?data=04/03/2009&amp;jornal=PI&amp;totalar\r\nquivos=28&amp;pagina=20&amp;l=&amp;pgini=1"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:14:12",
      "conteudo": "Prova 1 1 C\r\n2 B\r\n3 E\r\n4 E\r\n5 A\r\n6 C\r\n7 A\r\n8 B\r\n9 D\r\n10 D\r\n11 A\r\n12 C\r\n13 A\r\n14 E\r\n15 B\r\n16 B\r\n17 B\r\n18 A\r\n19 C\r\n20 B\r\n21 D\r\n22 C\r\n23 D\r\n24 A\r\n25 D\r\n26 B\r\n27 A\r\n28 A\r\n29 E\r\n30 C\r\n31 A\r\n32 B\r\n33 B\r\n34 A\r\n35 D\r\n36 C\r\n37 B\r\n38 C\r\n39 C\r\n40 B\r\n41 D\r\n42 A\r\n43 B\r\n44 C\r\n45 A\r\n46 E\r\n47 B\r\n48 A\r\n49 E\r\n50 B\r\n51 D\r\n52 A\r\n53 A\r\n54 B\r\n55 C\r\n56 E\r\n57 C\r\n58 C\r\n59 D\r\n60 B\r\n61 C\r\n62 A\r\n63 E\r\n64 A\r\n65 E\r\n66 C\r\n67 D\r\n68 B\r\n69 D\r\n70 C\r\n71 C\r\n72 B\r\n73 A\r\n74 D\r\n75 B\r\n76 E\r\n77 E\r\n78 E\r\n79 E\r\n80 B\r\n81 A\r\n82 D\r\n83 B\r\n84 C\r\n85 E\r\n86 B\r\n87 D\r\n88 A\r\n89 C\r\n90 E\r\n91 E\r\n92 B\r\n93 A\r\n94 D\r\n95 C\r\n96 E\r\n97 C\r\n98 D\r\n99 B\r\n100 A"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:15:23",
      "conteudo": "Prova 2\r\n1 C\r\n2 E\r\n3 A\r\n4 B\r\n5 E\r\n6 A\r\n7 D\r\n8 B\r\n9 C\r\n10 A\r\n11 C\r\n12 D\r\n13 E\r\n14 A\r\n15 B\r\n16 B\r\n17 A\r\n18 B\r\n19 C\r\n20 C\r\n21 D\r\n22 B\r\n23 A\r\n24 D\r\n25 E\r\n26 A\r\n27 D\r\n28 A\r\n29 B\r\n30 B\r\n31 A\r\n32 C\r\n33 B\r\n34 D\r\n35 C\r\n36 C\r\n37 A\r\n38 C\r\n39 B\r\n40 B\r\n41 A\r\n42 D\r\n43 C\r\n44 B\r\n45 A\r\n46 B\r\n47 A\r\n48 E\r\n49 E\r\n50 D\r\n51 E\r\n52 B\r\n53 A\r\n54 C\r\n55 A\r\n56 B\r\n57 C\r\n58 C\r\n59 C\r\n60 D\r\n61 B\r\n62 A\r\n63 A\r\n64 E\r\n65 D\r\n66 B\r\n67 E\r\n68 C\r\n69 C\r\n70 D\r\n71 B\r\n72 C\r\n73 A\r\n74 E\r\n75 B\r\n76 D\r\n77 E\r\n78 E\r\n79 B\r\n80 E\r\n81 D\r\n82 A\r\n83 B\r\n84 E\r\n85 C\r\n86 B\r\n87 E\r\n88 D\r\n89 C\r\n90 A\r\n91 B\r\n92 D\r\n93 E\r\n94 A\r\n95 C\r\n96 C\r\n97 E\r\n98 B\r\n99 D\r\n100 A"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:16:00",
      "conteudo": "Prova 3\r\n1 D\r\n2 C\r\n3 C\r\n4 A\r\n5 B\r\n6 B\r\n7 E\r\n8 E\r\n9 A\r\n10 A\r\n11 A\r\n12 D\r\n13 E\r\n14 C\r\n15 B\r\n16 A\r\n17 B\r\n18 B\r\n19 C\r\n20 D\r\n21 A\r\n22 D\r\n23 C\r\n24 B\r\n25 C\r\n26 A\r\n27 C\r\n28 B\r\n29 D\r\n30 B\r\n31 E\r\n32 A\r\n33 D\r\n34 A\r\n35 B\r\n36 C\r\n37 A\r\n38 C\r\n39 B\r\n40 B\r\n41 A\r\n42 D\r\n43 E\r\n44 B\r\n45 C\r\n46 B\r\n47 A\r\n48 A\r\n49 E\r\n50 B\r\n51 C\r\n52 E\r\n53 B\r\n54 A\r\n55 A\r\n56 D\r\n57 B\r\n58 D\r\n59 C\r\n60 E\r\n61 C\r\n62 A\r\n63 C\r\n64 A\r\n65 E\r\n66 C\r\n67 D\r\n68 D\r\n69 B\r\n70 B\r\n71 C\r\n72 C\r\n73 B\r\n74 A\r\n75 D\r\n76 E\r\n77 E\r\n78 E\r\n79 E\r\n80 B\r\n81 C\r\n82 B\r\n83 A\r\n84 C\r\n85 D\r\n86 A\r\n87 B\r\n88 E\r\n89 E\r\n90 E\r\n91 B\r\n92 D\r\n93 D\r\n94 A\r\n95 E\r\n96 C\r\n97 C\r\n98 B\r\n99 A\r\n100 D"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:16:30",
      "conteudo": "Prova 4\r\n1 C\r\n2 C\r\n3 A\r\n4 A\r\n5 E\r\n6 D\r\n7 A\r\n8 B\r\n9 E\r\n10 E\r\n11 B\r\n12 C\r\n13 D\r\n14 A\r\n15 B\r\n16 B\r\n17 A\r\n18 B\r\n19 C\r\n20 C\r\n21 D\r\n22 B\r\n23 A\r\n24 D\r\n25 A\r\n26 A\r\n27 D\r\n28 E\r\n29 B\r\n30 C\r\n31 A\r\n32 C\r\n33 B\r\n34 D\r\n35 B\r\n36 A\r\n37 B\r\n38 C\r\n39 C\r\n40 B\r\n41 C\r\n42 A\r\n43 A\r\n44 D\r\n45 B\r\n46 B\r\n47 E\r\n48 A\r\n49 B\r\n50 E\r\n51 E\r\n52 A\r\n53 B\r\n54 A\r\n55 C\r\n56 D\r\n57 C\r\n58 C\r\n59 B\r\n60 D\r\n61 C\r\n62 E\r\n63 A\r\n64 A\r\n65 C\r\n66 D\r\n67 E\r\n68 B\r\n69 C\r\n70 D\r\n71 B\r\n72 C\r\n73 B\r\n74 E\r\n75 A\r\n76 D\r\n77 E\r\n78 B\r\n79 E\r\n80 E\r\n81 A\r\n82 D\r\n83 B\r\n84 C\r\n85 B\r\n86 D\r\n87 A\r\n88 E\r\n89 C\r\n90 E\r\n91 B\r\n92 E\r\n93 A\r\n94 C\r\n95 D\r\n96 E\r\n97 C\r\n98 D\r\n99 A\r\n100 B"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T09:36:15",
      "conteudo": "É pessoal, estão comentando em várias páginas que talvez 2 questões de Direito sejam anuladas...tomara!!! Fiquei em Direito por 2 questões..se não der, até a próxima. Fiz:\r\n\r\nPortuguês = 39/40\r\nDireito = 18/40\r\nInformática = 16/20\r\n\r\nAbç."
    },
    {
      "autor": "cris",
      "data": "2009-03-04T11:24:52",
      "conteudo": "Poxa Héi, tomara que seja mesmo para q vc tenha chance de entrar, já para mim, não adianta mto não.\r\n\r\nfiz\r\n 30 -port\r\n 20 direito\r\n 8 informática.\r\nInfelizmente, fico muito triste, pois ainda não foi dessa vez.\r\n\r\ngrande abraço e boa sorte a todos."
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T11:51:26",
      "conteudo": "Encontrei, POR ENQUANTO, 2 questões passíveis de anulação. (Prova 3)\r\n\r\n67. A resposta dada pelo gabarito diz que a correta é a que \"O juiz dormará sua convicção...\".\r\nOra, a alternativa \"B\" (Os exames de corpo de delito e outras perícias serão feitos por 2 peritos oficiais) é ipsis litteris o art. 159, caput do CPP. Mesmo considerado que a resposta dada por eles esteja certa, a última também está, sendo, assim, 2 questões corretas e cabendo anulação.\r\n\r\n48. \"Não\" é competência originária do STF:\r\na) homologação de Sentença estrangeira... \r\n\r\nLógico que é competência do STF. Está na CRFB/88, art. 102, I, h. Além disso, vide doutrina: Processo Penal – Mirabette, p. 742"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T12:06:33",
      "conteudo": "Opa, a da sentença estrangeira tá certo msm:\r\n\r\na homologação das sentenças estrangeiras e a concessão do exequatur  às cartas rogatórias, que podem ser conferidas pelo regimento interno a seu Presidente; (Revogado pela EC 45/2004)\r\n\r\n:("
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T12:32:30",
      "conteudo": "46. A respeito do sistema de controle de constitucionalidade das\r\nleis previsto na Constituição de 1988, analise as afirmativas a\r\nseguir:\r\n(...)\r\n\r\nGabarito:\r\n(B) se somente a afirmativa III estiver correta.\r\n\r\nClaro que não, a EC 45/2004 acrescentou o DF\r\n\r\n\"II. Podem propor ação direta de inconstitucionalidade perante\r\no Supremo Tribunal Federal, dentre outros legitimados, o\r\nPresidente da República, os Governadores de Estado ou\r\ndo Distrito Federal, e o Conselho Federal da Ordem dos\r\nAdvogados do Brasil.\"\r\n\r\nArt. 103. Podem propor a ação direta de inconstitucionalidade e a ação declaratória de constitucionalidade:\r\nV - o Governador de Estado ou do Distrito Federal;"
    },
    {
      "autor": "Daniel",
      "data": "2009-03-04T12:35:28",
      "conteudo": "Ao querido Helio, o artigo 159 do CPP que vc comentou, fora revogado pela lei 11.690 de 2008, e a nova redação do referido artigo informa que a pericia será feita por perito oficial, no singular.\r\nPESSOAL VAMOS NOS ATUALIZAR, SENÃO DANÇAREMOS."
    },
    {
      "autor": "Ivonete",
      "data": "2009-03-04T13:17:53",
      "conteudo": "Pessoal, na sala da SUAM onde eu fiz a prova , a folha substituta das questões de Direito Administrativo chegou após o início da prova e não chegou anulada. Houve irregularidades na prova. Concordo que todas as questões de D. Adm devam ser anulada, ou então a prova toda.  Sds"
    },
    {
      "autor": "Ivonete",
      "data": "2009-03-04T13:21:33",
      "conteudo": "Corrigindo, o meu comentário anterior, a folha avulsa não chegou em envelope lacrado. sds"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-04T19:59:45",
      "conteudo": "Po Daniel, vlw a info ae cara.\r\n\r\nTo completamente perdido nessa prova...\r\nErrei umas 5 questões (até agora) só por causa de código e CF desatualizados.\r\n\r\nA questão que mencionei da CF..do Distrito Federal..tb só soube por meu primo, que falou que a EC/45 alterou a redação.\r\nMe formei em 2006 e o código mais novo que tenho é de 2004..Tá na hora de atualizar essa porcariada toda =/\r\n\r\nVlw msm assim."
    },
    {
      "autor": "Preocupado",
      "data": "2009-03-04T22:35:50",
      "conteudo": "Pessoal, fiz todas as médias, somando 71 acertos no total. Será que consigo ficar no bolo (entre os 450 que serão chamados para a prova física)? Abs a todos e boa sorte."
    },
    {
      "autor": "cris",
      "data": "2009-03-05T11:03:03",
      "conteudo": "Ih Hélio, meu vademecum é de 2007 e ja não presta mais..... tem q atualizar, CF, CPP..."
    },
    {
      "autor": "Marcos",
      "data": "2009-03-06T17:12:45",
      "conteudo": "Olá pessoal,\r\n\r\nEssa história da prova está um pouco estranha mesmo, as folhas de Dir Administrativo chegaram depois...se vazou a prova deveria ser anulada, assim como fizeram no TRF em 2004, afinal é o mais justo.\r\n\r\nTambém existem comentários de que algumas questões de Direito podem ser anuladas, eu no caso estou precisando de 03 para entrar.\r\n\r\nPortugês = 34\r\nDireito = 17\r\nInfo = 14\r\n\r\nUm abraço a atodos!"
    },
    {
      "autor": "Preocupado",
      "data": "2009-03-06T23:58:35",
      "conteudo": "Poxa, ninguém me responde..."
    },
    {
      "autor": "JP",
      "data": "2009-03-07T22:32:50",
      "conteudo": "A questão 43 tem 2 respostas corretas:\r\n(Gabarito 3) A) É permitido a acumulação de 2 cargos de professor, desde que haja compatibilidade de horários...(art 37 XVI, \"a\" e XI CF) \r\nE)É permitida a acumulação de 1 cargo de professor com outro de tecnico ou científico... (art 37 XVI,\"b\" e XI CF)"
    },
    {
      "autor": "Alessandro",
      "data": "2009-03-07T23:30:35",
      "conteudo": "A  prova vai ser anulada um amigo meu da fgv me falou que tem grande chance de ser anulada. valeu gente.\r\n]"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-07T23:42:16",
      "conteudo": "Preocupado: sim, sua pontuação está bem boa para a média dos últimos concursos, vamos esperar a nota de corte."
    },
    {
      "autor": "andre n",
      "data": "2009-03-08T13:28:36",
      "conteudo": "oi, preocupado, vc consegue sim, com ctz.\r\nfiquei com as sehguintes notas\r\nport 36\r\ndireito 11 \r\ninfo 15\r\nmas fui eliminado logo em direito, aquela prova tava muito safada,\r\nachei a prova de direito muito dificil, cheia de pegadinhas e decoreba. No ultimo concurso da civil para inspetor, eu tirei\r\nport 18\r\ndireito 23\r\ninfo 8\r\ne tb fui reprovado,.\r\na minha ultima esperanca é a prova ser anulada, mas confesso que vou para outra.\r\nboa sorte a todos\r\nandre n - rio de janeiro"
    },
    {
      "autor": "richard",
      "data": "2009-03-08T20:21:45",
      "conteudo": "pow tenho uma questão de informática da prova de Oficial de Cartório que dá pano pra manga... a de etiquetas do word. No gabarito a resposta certa é a \"C\" mas eu achei que a \"D\" se encaixa melhor. Será que cabe recurso?\r\nJá me disseram que a banca é dificil de aceitar recursos, na prova de inspetor não aceitou nenhum!!!"
    },
    {
      "autor": "richard",
      "data": "2009-03-08T20:24:54",
      "conteudo": "Ae quantos terão passado na prova enh!? E quanta será a média mínima pra entrar nas vagas!? Na prova de inspetor a média foi muito baixa e poucas pessoas passaram na prova(700), e sem contar que eram 15000 inscritos, no de Oficial de Cartório são só 8500 inscritos. Alguém arrisca algo?"
    },
    {
      "autor": "richard",
      "data": "2009-03-08T20:29:09",
      "conteudo": "Preocupado: Não esquenta vc já esta dentro. 71 é ponto pacas pro concurso. Meu amigo fez a de Inspetor tirou 65 e já esta nos exames médicos. e olha que foram 15000 inscritos"
    },
    {
      "autor": "Marcos",
      "data": "2009-03-09T17:59:46",
      "conteudo": "Fala galera\r\n\r\nAlguma novidade quanto a prova?\r\n\r\nEstou \"desesperado\" por causa das questões de direito!\r\nNão deixei de treinar para o TAF,pois estou crendo pelo que o pessoal anda comentando em conseguir meus 03 pontos pela anulação de algumas questões de Direito (Que derrubou a maioria!)\r\nQuanto ao dificuldade de anulação das questões pela banca acho improvável, visto o fato de já terem errado quanto a folha da prova de administrativo, ou seja, se nada for alterado no gabarito ou a prova não for anulada o MP vai cair em cima da FGV.\r\nSe serve de incentivo, um conhecido afirmou que uma galera ficou reprovada no teste físico para inspetor, sendo assim eles vão chamando na ordem de classificação!!!!\r\n\r\nUm abraço a todos!"
    },
    {
      "autor": "ricardo",
      "data": "2009-03-09T20:29:23",
      "conteudo": "Marcos: acho difícil a banca anular alguma questão, só aquela de constitucionalidade que todo mundo esta comentando de anulação, mas no resto acho dificil. Até porque na prova de inspetor eles não aceitaram nenhum recurso. Abraço!!!"
    },
    {
      "autor": "Alessandro",
      "data": "2009-03-10T23:25:22",
      "conteudo": "ai galera a prova vaui ser anulada ."
    },
    {
      "autor": "cris",
      "data": "2009-03-11T11:13:39",
      "conteudo": "Alessandro, baseado e que essa informação?"
    },
    {
      "autor": "Preocupado",
      "data": "2009-03-12T17:11:09",
      "conteudo": "Bem que eu estava preocupado, pessoal... o tal site nota de corte prevê uma nota de corte de 73 (www.notadecorte.com.br). Alta demais, na minha opinião. Alguém daqui tem algo a esclarecer? O que vcs acham? Abraço a todos,"
    },
    {
      "autor": "ricardo",
      "data": "2009-03-12T19:35:08",
      "conteudo": "Pow é só ver a nota de corte da prova de inspetor, que teve 15000 incritos. Na de Oficial de Cartório foram só 9000 inscritos e anda se cogitou que nem 5000 fizeram a prova. É claro que essa nota de corte esta alta demais!!!"
    },
    {
      "autor": "Alberto",
      "data": "2009-03-16T23:30:55",
      "conteudo": "Pessoal, por favor, esquecam essa historia de que a prova será anulada! Isso é papo de quem não estudou e consequentemente não passou! E são sempre essas noticias sem fundamento, de que \"ouvi falar\", \"tao dizendo\"! Vamos esperar as notas e a classificacao!!! Abçs!"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-18T16:05:01",
      "conteudo": "Alguém aí sabe da previsão para o resultado da avaliação dos recursos?\r\nO prazo foi sexta-feira e até então não há qualquer menção à divulgação dos resultados na página da FGV.\r\n\r\nAbç."
    },
    {
      "autor": "Leandro",
      "data": "2009-03-21T10:27:40",
      "conteudo": "Olá galera, \r\n\r\nSegundo o Ministério do Planejamento, os concursos vão atrasar bem como a liberação para as contratações dos aprovados, em fução da crise. O Judiciário e o Legislativo, por terem orçamentos independentes do Executivo, não deverão mudar suas previsões de contratações. Agora gostaria de saber concursos ligados à PC cabe a qual PODER realizá-los?"
    },
    {
      "autor": "Alessandro",
      "data": "2009-03-21T14:22:41",
      "conteudo": "HELIO VC ESTA CERTO EU NÃO PASSEI MESMO , MAS ESSA NÃO FOI MIMHA INTENSÃO, MAS FOI MAL AI GALERA , MAS EU ESTUDEI ,FIQUEI EM DIREITO, BOA SORTE PARA VCS , EU OUVI  ESSE BOATO CRIEI UMA ESPERANÇA, MAS ISSO FOI MAL DA MINHA PARTE , POIS VCS VÃO ENTRAR . BOA SORTE PRA TODOS , E EU VOU ESPERAR A PROXIMA , FIQUEM COM DEUS,"
    },
    {
      "autor": "Hélio",
      "data": "2009-03-21T19:04:56",
      "conteudo": "Alessandro,\r\n\r\nEu não falei nada contigo. Você trocou os nomes."
    },
    {
      "autor": "Alberto",
      "data": "2009-03-22T03:51:12",
      "conteudo": "Leandro, lembre que o Ministério do Planejamento é um órgão do Governo Federal! E que a Policia Civil está vinculada ao Estado do Rio de Janeiro, por tanto, nada têm a ver um com o outro! O Governo do Estado do Rio de Janeiro ainda não se pronunciou a respeito dos efeitos da crise econômica na política dos concursos públicos! Cuidado com aqueles que ficam alardeando \"o fim do mundo\"! Os concursos continuarão, mas apenas os ligados ao Poder Executivo Federal sofrerão eventuais paralizações! E mesmo assim não serão totais, pois o governo precisa obviamente de gente pra manter a maquina estatal funcionando! Abçs!"
    },
    {
      "autor": "COSTA",
      "data": "2009-03-23T17:45:11",
      "conteudo": ".... e, em relação aos recursos ???????????"
    },
    {
      "autor": "Leandro",
      "data": "2009-03-23T17:57:34",
      "conteudo": "Valeu Alberto!É essa era minha preocupação, então concursos como PF, PRF e Receita Federal que devem sofrer mais devida a crise to certo? Por acaso alguem tem informação sobre possivel abertura de concursos ligado à PC, me falaram que esse ano ainda sairá para papiloscopista e investigador, mas para investigador acho mais dificil devido aos problemas causados na prova de 2005 e por ainda estar na justiça...."
    },
    {
      "autor": "COSTA",
      "data": "2009-03-23T18:17:24",
      "conteudo": "Papiloscopista, Piloto, Perito e Delegado estão no cronograma da Secretaria de Segurança pública . ( pelo menos é o que se tem diviguldado nos veículos de informação )\r\nQuanto a função de Investigador parece que não ocorrerá tão cedo, pelas razões que você mesmo apontou no seu comentário acima... entretanto, à Administração Pública é sempre uma caixinha de surpresa, sempre , buscando ser \"politicamente\" correta."
    },
    {
      "autor": "kron",
      "data": "2009-03-27T16:34:47",
      "conteudo": "Amigos,\r\n\r\nAcho realmente muito dificil a FGV anular alguma questão... A banca só vai acertar o gabarito da questão de direito constituicional. quanto a nota de corte, acredito que vai girar em torno de 60 pontos. Levando em consideração os seguintes fatos: numero reduzido de inscritos, muitos faltosos, grau de dificuldade em direito(todo mundo esperava um português dificil certo?) e por fim... com 60 pontos vc estaria entre os 450 no concurso de inspetor,que obteve quase o dobro de inscritos.\r\nForte abraço a todos"
    },
    {
      "autor": "nina",
      "data": "2009-03-31T16:15:12",
      "conteudo": "Estou preocupada com o desfecho disso tudo, já tem gente falando de anulação de prova!!!\r\nEm relação aos pacotes não lacrados, no mínimo estranho que os candidatos tenham ignorado esse detalhe e feito a prova como se nada tivesse acontecido...agora que saiu o resultado preliminar fica conveniente questionar e levantar suspeitas.\r\nTb estou ansiosa e um tanto indignada com a demora...são pequenos detalhes que estimulam a imaginação e o medo de dar algo errado.A fgv terceirizou o concurso, oque pode explicar os prazos prolongados.Enfim, só um desabafo.Boa sorte a todos, vai dar tudo certo!!!"
    },
    {
      "autor": "ricardo",
      "data": "2009-03-31T18:42:30",
      "conteudo": "NINA\r\nQual foi a sua nota?"
    },
    {
      "autor": "nina",
      "data": "2009-03-31T19:27:13",
      "conteudo": "Fiz 72 pontos."
    },
    {
      "autor": "COSTA",
      "data": "2009-04-01T14:41:49",
      "conteudo": "Olha só Nina!!!Eu não consegui o número de pontos necessários ( informática ), portanto, estou isento para comentar . Acho sinceramente  que você não terá problemas com esse concurso , pois, se assim o fosse , o Ministerio Público já teria se pronunciado e aquele ato administrativo ( folha avulsa de adm. )anulado todo o certame .É o que você mencionou acima. \"Vai dar tudo certo \"!!!Boa sorte!"
    },
    {
      "autor": "nina",
      "data": "2009-04-01T22:39:06",
      "conteudo": "Costa valeu pelo incentivo!!!Em relação a informatica acredito na mudança de gabarito da questao das etiquetas."
    },
    {
      "autor": "ricardo",
      "data": "2009-04-03T21:17:16",
      "conteudo": "Galera agora é oficial. Já esta pronto o resultado dos recursos e o resultado com a classificação sairá na segunda ou terça feira. Não é piada liguei pra FGV hoje e a atendente me disse isso. Agora é só esperar e rezar muito!!!!! O final de semana vai ser de pura tensão!!! rsrsrs"
    },
    {
      "autor": "nina",
      "data": "2009-04-04T22:54:35",
      "conteudo": "ESTAREI TORCENDO!!!"
    },
    {
      "autor": "nina",
      "data": "2009-04-04T22:55:53",
      "conteudo": "BOA SORTE!!!TENHO CERTEZA QUE O RESULTADO SERÁ POSITIVO PARA TODOS NÓS!!!"
    },
    {
      "autor": "alessandro",
      "data": "2009-04-06T19:14:11",
      "conteudo": "quando alguem tiver duvidas tire com seres humanos e não com esse corno mal educado, a quem vi humilhar o garoto. seja homen."
    },
    {
      "autor": "nina",
      "data": "2009-04-06T21:03:27",
      "conteudo": "queria entender que fontes segturas são essas desse pessoal.Agora tem gente afirmando que a nota de corte será 74...assim to fora..."
    },
    {
      "autor": "kron",
      "data": "2009-04-06T21:12:03",
      "conteudo": "Galera a nossa hora tá chegando... em todos os foruns que participo tem sempre um terrorista...dica conseguiu 60 pontos então vai treinar que tá dentro..o resto é conversa fiada...\r\n\r\nforte abraço\r\nfui"
    },
    {
      "autor": "ricardo",
      "data": "2009-04-06T21:16:13",
      "conteudo": "cara Deus te ouça. Em todos os foruns te um pela que diz que a nota de corte fica acia de 74. Isso é meio louco mas e concurso tudo pode. Estou desesperado com essa parada...Boa sorte a todos nós!!!"
    },
    {
      "autor": "nina",
      "data": "2009-04-06T21:23:49",
      "conteudo": "dos cursos que frequento poucos passaram, os que passaram estão na media dos 60 e poucos pontos.Tem um menino que fez depen e esta com 72, uma menina que esta com 70, eu com 72....estranho...não sei \r\nmais no que acreditar."
    },
    {
      "autor": "nina",
      "data": "2009-04-06T21:25:22",
      "conteudo": "quer dizer, as notas mais altas que conheço e posso confirmar"
    },
    {
      "autor": "kron",
      "data": "2009-04-06T21:33:06",
      "conteudo": "Como eu já disse todo mundo que conheço fez em média 65 pontos...existem aproximadamente 50 pessoas na faixa dos 70 o resto é daí para baixo...fica relax... puro terrorismo...tem gente que tá contando com anulação e fica botando pilha...fui"
    },
    {
      "autor": "nina",
      "data": "2009-04-06T21:36:48",
      "conteudo": "ainda assim...não vou ter uma noite tranquila.Amanha DO 8h!!!Sorte a todos!!!"
    },
    {
      "autor": "nina",
      "data": "2009-04-07T08:11:42",
      "conteudo": "GENTE NADA NO DO!!!!"
    },
    {
      "autor": "Alberto",
      "data": "2009-04-08T12:34:03",
      "conteudo": "Atenção pessoal, a classificação já com as notas alteradas pelos recursos podem ser vistas no D.O., apesar de não terem saído ainda na página da FGV, através do endereço: \r\n\r\nhttp://www.imprensaoficial.rj.gov.br/asps/visualiza_pdf.asp?data=08/04/2009&amp;jornal=PI&amp;totalarquivos=54&amp;pagina=19&amp;l=&amp;pgini=1\r\n\r\nMas já adianto que a nota de corte ficou em 72 pts!\r\n\r\nAbçs!"
    },
    {
      "autor": "Hélio",
      "data": "2009-04-10T14:22:01",
      "conteudo": "Pô, fui aprovado...nem esperava essa. Hehehe\r\nAchei que nem fossem anular questões.\r\nFiquei com 76."
    },
    {
      "autor": "nina",
      "data": "2009-04-13T12:40:42",
      "conteudo": "De novo esse papo de anulação...alguém sabe algo sobre isso?"
    },
    {
      "autor": "Cris",
      "data": "2009-04-16T10:33:49",
      "conteudo": "Ouvi falar ontem sobre suspeita de fraude neste concurso. Alguém sabe algo a respeito?"
    },
    {
      "autor": "hercules",
      "data": "2009-04-17T12:36:55",
      "conteudo": "o Ministério Público instauro inquerito para apurar fraude no concurso, visto que tudo indica ter vasado o gabarito para pelo menos 15 pessoas com a mesma pontuação, 81.\r\n\r\ntrabalho no MP, qualquer novidade informo!"
    },
    {
      "autor": "hercules",
      "data": "2009-04-17T12:52:58",
      "conteudo": "(http://odia.terra.com.br/portal/economia/html/2009/4/novo_concurso_sob_suspeita_6839.html) \r\n\r\n\r\nNovo concurso sob suspeita \r\nMinistério Público Estadual investiga possível fraude no exame para selecionar oficial de cartório da Polícia Civil \r\nPOR MARIA MAZZEI, RIO DE JANEIRO \r\n\r\nRio - O Ministério Público Estadual instaurou inquérito para investigar possível fraude no concurso para oficial de cartório da Polícia Civil, em 1º de março. Há indícios de que o gabarito tenha vazado para pelo menos 15 candidatos, aprovados com 81 pontos. Dois deles já foram investigados pelo MP, no esquema de fraudes do auxílio-educação da Alerj (Assembleia Legislativa do Rio), em março de 2008, após denúncia de O DIA — na ocasião, 12 pessoas foram denunciadas pelo MP, entre elas três deputados e duas parlamentares cassadas. \r\n\r\n\r\n\r\nUm dos cartões suspeitos: MP identificou os mesmos erros e acertos entre pelo menos 15 candidatos \r\nA suspeita sobre o concurso da Polícia Civil foi levantada depois que os cartões de resposta foram analisados e constatado que 15 deles tiveram exatamente os mesmos erros e os mesmos acertos. A promotora Fátima Vieira Henrique, da 2ª promotoria de Tutela Coletiva de Cidadania, já pediu esclarecimento à Fundação Getúlio Vargas (FGV), organizadora. \r\n\r\nOutro indício que chamou a atenção do MP se refere às questões de Direito Administrativo (números 49 a 56), substituídas pela banca por folha avulsa. Como não faziam parte do gabarito, os candidatos suspeitos erraram quase todas. \r\n\r\nNo inquérito civil 11.372, já estão reunidas mais de 10 denúncias, e cópia do ‘Diário Oficial’ de 19 de março, quando foi publicada a relação dos aprovados e cartões de respostas. Dois irmãos tiveram 30 acertos em Português, 32 em Direito e 16 em conhecimentos de Microinformática, obtendo 81 pontos. Um deles estava entre os investigados no escândalo da Alerj. Outro candidato investigado pelo MP na possível fraude do concurso foi denunciado no escândalo do auxílio-educação da Alerj. \r\n\r\nA promotora quer saber da FGV o motivo da substituição das questões de Direito Administrativo. Segundo o MP, a prova pode ser cancelada caso a fraude seja comprovada. O órgão vem investigando indícios de irregularidades em outros concursos, inclusive para magistrados. Três inquéritos estão sob segredo da Justiça. \r\n\r\nAcadepol pede explicações à organizadora \r\n\r\nO diretor da Acadepol (Academia de Polícia Civil), delegado Sérgio Lomba, disse já ter pedido explicações à FGV sobre as denúncias de fraude no concurso. De acordo com Lomba, apesar dos indícios de fraude, o pedido de anulação do exame ainda não é necessário. \r\n\r\nSegundo ele, a Polícia Civil não tem acesso ao gabarito da prova e nem à banca examinadora. Para o delegado, caso confirmada a fraude na seleção, será suficiente apenas excluir os candidatos envolvidos, e não cancelar o concurso. A FGV não quis comentar o caso. Dez mil pessoas se inscreveram."
    },
    {
      "autor": "hercules",
      "data": "2009-04-17T12:55:58",
      "conteudo": "\"Para o delegado, caso confirmada a fraude na seleção, SERÁ SUFICIENTE APENAS EXCLUIR OS CANDIDATOS ENVOLVIDOS, e não cancelar o concurso.\"\r\n\r\ncomo identificar todos os candidatos envolvidos?\r\neis a questão."
    },
    {
      "autor": "New",
      "data": "2009-04-17T14:05:34",
      "conteudo": "Valeu Hercules !!! Teu raciocínio é mais do que pertinente . MP neles!!!"
    },
    {
      "autor": "Leandro",
      "data": "2009-04-18T09:40:52",
      "conteudo": "Com certeza...esses 15 são os que estão com a mesma pontuação, consequentemente facilitando na investigação. Agora aqueles \"mais espertos\" que erraram propositadamente, para fazer uma pontuação diferente das demais?\r\nÉ realmente assim fica dificil...."
    },
    {
      "autor": "Preocupado",
      "data": "2009-04-21T21:53:05",
      "conteudo": "Alguém tem alguma notícia sobre o prosseguimento do concurso?"
    },
    {
      "autor": "penha22",
      "data": "2009-04-23T19:35:51",
      "conteudo": "kkkkkkkkkkkkkk !!!fraude na pcerj ja e antigo...eu tenho 2 tios e uma secretaria que sao pc e estao la por fraude,ou seja,vaga comprada.qdo vamos disputar de igual p igual???espero que isso acabe!!!e seja pc so aqueles que estudaram e tenham a caveira no coracao,pois meus 2 tios sao policiais fantasmasssssssss,ou seja,nunca trabalharam."
    },
    {
      "autor": "concurseirales",
      "data": "2009-04-30T00:56:28",
      "conteudo": "Notícia nova!\r\nHá uma convocação para dois candidatos a fim de comparecerem à perícia médica. Como ainda não houve chamado para o TAF, esta perícia deve ser para candidatos que alegaram incapacidade relativa para o cargo.\r\nO que está acontecendo!?"
    },
    {
      "autor": "New",
      "data": "2009-04-30T15:02:18",
      "conteudo": "É isso mesmo concurseira. Estão dando continuidade ao certame ( ítem 10.9 do edital - comprovação de incapacidade para os que concorreram nestas vagas ). Acho que logo vão estar chamando para o TAF, pois é interesse da administração \"desenrolar\" o concurso mesmo com a investigação do MP sobre indícios de fraudes, que diga-se de passagem, não deve dar em absolutamente nada, pois , como dizem os antigos:\"assim caminha a humanidade\".( hehehe )E quanto a macular o concurso, quem quer saber? Quem se importa, depois de aprovado, se houve ou não houve fraude? Afinal de contas, dizem alguns : \"eu estudei e fui honesto e se houve mácula, esta não me atingiu\".( hehehe )Penso que os antigos estão certos, pois \"assim caminha a humanidade\"... hehehehehehe"
    },
    {
      "autor": "concurseirales",
      "data": "2009-04-30T20:53:39",
      "conteudo": "Não concordo New!\r\nSabe porquê!?\r\nPessoas que pagam muito a fim de ser policial e ganhar 1.500, tá querendo outra coisa.\r\nNão quero ter como parceiros pessoas que, por dinheiro, vão me colocar na roubada!\r\nSe tem gente bancando para ser P.C., pode apostar... Não é para ser policial de fato, mas apenas para se beneficiar do sistema, que já é muito corrupto. E, estas pessoas, não servem para trabalhar comigo!"
    },
    {
      "autor": "New",
      "data": "2009-05-01T15:07:57",
      "conteudo": "Concordo concurseira!\r\nSabe porquê!?\r\nPorque a esperança de justiça reside na casa do amanhã que esses que fraudam não podem visitar siquer em sonhos.\r\nTenho fé na dignidade e nos princípios, em gente como você, que com prósperas atitudes, fará a diferença.\r\nEstou na torcida pelos seus propósitos e princípios.\r\nBoa sorte!!!"
    },
    {
      "autor": "concurseirales",
      "data": "2009-05-01T18:20:11",
      "conteudo": "Valeu!!!"
    },
    {
      "autor": "Gustavo",
      "data": "2009-05-02T12:39:03",
      "conteudo": "Para Eduardo editor.\r\nGostaria de saber se para o cargo de investigador teria vaga reservadas para deficientes fisicos tmb?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-05-02T16:43:37",
      "conteudo": "É provável, mas só teremos certeza quando sair o edital, pois podem justificar dizendo o porquê não pode."
    },
    {
      "autor": "Alessandro",
      "data": "2009-05-03T22:00:17",
      "conteudo": "e gente vai abrir concurso para investigador esse ano ?será?"
    },
    {
      "autor": "New",
      "data": "2009-05-18T14:06:14",
      "conteudo": "Alguma notícia sobre o prosseguimento do concurso????"
    },
    {
      "autor": "Alberto",
      "data": "2009-05-19T01:19:58",
      "conteudo": "Pessoal, conforme já foi comentado na internet, sobre artigo que saiu na folha dirigida em 14/05/2009, na página 22: \r\n \r\n\" De maneira alguma o concurso será anulado. Não houve qualquer tipo de vazamento de informação. Qualquer irregularidade que venha a ser detectada, será resolvida internamente \" - Jaime Filho, Vice-Diretor da Acadepol.\r\n\r\nA primeira vista parece que não está havendo prosseguimento nas fases do concurso, entretanto o intervalo entre a classificação geral da primeira etapa (prova escrita) e a convocação pros exames físicos tb levou o mesmo lapso de tempo no concurso pra inspetor que ocorreu no final de 2008! Provavelmente a convocação pro exame fisico ocorrerá nesta semana ou no mais tardar na proxima! \r\n\r\nAbraços!"
    },
    {
      "autor": "Hélio",
      "data": "2009-05-26T11:33:55",
      "conteudo": "A demora acredito que seja justificável também pelo fato de estarem ocorrendo concomitantemente os concursos de Técnico Policial de Necropsia e o de Perito Criminal.\r\nO jeito é aguardar."
    },
    {
      "autor": "Leandro",
      "data": "2009-05-26T13:56:17",
      "conteudo": "Gustavo, a lei estabelece que no âmbito Federal, como PF e PRF, o percentual mínimo seja de até 20% das vagas oferecidas nos concursos estão reservados aos portadores de deficiência e no âmbito Estadual, como PC, seja de no mínimo 5%. Isso se as atribuições do cargo forem compatíveis com a deficiência. \r\nPor exemplo: A PRF vai abrir concurso agora, como que vou dar à um portador de deficiência a atividade de PRF? Pois diz a LEI que você tem que ficar na atividade FINS por 3 anos, ou seja, na \"PISTA\". Então na Polícia no Ambito Federal não pode ter portador de deficiência, porque é incompatível com o exercício da função. Mas no âmbito Estadual havendo compatibilidade no cargo, nenhum problema, que é o que está acontecendo com o concurso para Policia Civil do RN ( http://tribunadonorte.com.br/noticias/107258.html)"
    },
    {
      "autor": "concurseirales",
      "data": "2009-06-08T00:55:57",
      "conteudo": "Gente! Alguém sabe de mais alguma notícia?"
    },
    {
      "autor": "Pablo",
      "data": "2009-07-01T15:24:57",
      "conteudo": "Será que agora sai o TAF?"
    },
    {
      "autor": "Crica",
      "data": "2009-07-12T11:34:35",
      "conteudo": "A data do TAF disseram q ia ser publicada neste último dia 10/07 (Sexta), rolou um boato fortíssimo, mas nada! Frustrante.. sigam treinando, meus caros, pois estamos perto! Muito perto...\r\n\r\nAbraços,\r\nCris"
    },
    {
      "autor": "concurseirales",
      "data": "2009-07-25T05:09:22",
      "conteudo": "Eduardo(editor), você sabe algo à respeito desse concurso?\r\nPorque estão demorando tanto a chamar para o TAF?\r\nSe a banca para inspetor ou investigador for a mesma, acho que nem vou fazer."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-25T16:02:17",
      "conteudo": "Bom, a ACADEPOL está bagunçada, com a mudança de diretoria. Um bom sinal é que os novo Inspetores já estão fazendo o curso de formação, o que significa que o concurso está caminhando, e em seguida virão os outros cargos. A parte ruim é que as aulas, pelo que ouvi de colegas e alunos, estão imprestáveis, não existe um conteúdo programático, enfim... o negócio é aprender na prática.\r\nMas que o concurso está andando, está! ;)"
    },
    {
      "autor": "Crica",
      "data": "2009-08-16T21:42:18",
      "conteudo": "TAF no dia 06/08! Clima de muita camaradagem e torcida! Muito bom!!!\r\nQ venha o psico logo!!!\r\n\r\nAbs, \r\nCris."
    },
    {
      "autor": "fernanda",
      "data": "2009-08-31T13:41:13",
      "conteudo": "Algum comentário sobre o psico?"
    },
    {
      "autor": "Randal",
      "data": "2010-01-25T13:09:28",
      "conteudo": "Robson, vc é o Kara velho!! Não tem outra pessoa para esclarecer minhas dúvidas... é vc, não tem jeito!\r\nAki na PC-SP, é mt fácil ir para o fórum e responder a processos por qq bobeira. Creio q no RJ, \"o buraco seja mais embaixo\", então pergunto: como o poder judiciário trata a polícia carioca?Vcs respondem processo no fórum por qq agressão contra criminosos ou é mais leve a mão dos magistrados?Grato pela atenção."
    },
    {
      "autor": "Ewerton",
      "data": "2010-03-26T18:47:23",
      "conteudo": "estou apenas investigando uma pessoa, ele me disse que passou em um concurso no rio de janeiro a + ou - 13 anos atraz, e hoje ele me diz que é capitão do GATE, queria saber com faço para saber se isso é verdade ? por favor me mande uma resposta para ,meu email, o nome dele é CRISTIANO SEVERINO DA SILVA.\r\n\r\nAGRADEÇO DESDE JÁ."
    },
    {
      "autor": "BRIZA",
      "data": "2013-02-28T11:00:45",
      "conteudo": "SERÁ Q ESSE BLOG AINDA FUNCIONA? ACHEI TÃO BOM, ME ESCLARECEU TANTAS DÚVIDAS EM APENAS LER.\r\nGOSTARIA DE PARTICIPAR, POIS VOU PRESTAR CONCURSO PRA OCPC-RJ E SOU DE CABO FRIO.\r\n\r\nABÇS"
    },
    {
      "autor": "BRIZA",
      "data": "2013-02-28T11:07:41",
      "conteudo": "ALGUÉM TEM ALGO A DIZER SOBRE O CONCURSO DE 2013?\r\nESTOU MUITO ANSIOSA, PORÉM ESTOU MUITO PERDIDA EM COMO ESTUDAR, POIS A MATÉRIA DE DIREITO É MUITO GRANDE E NEM SEI COMO COMEÇAR.....PRECISO MUITO DE AJUDA! COMO NÃO SOU DA ÁREA DE DIREITO E A MINHA NÃO AJUDA MUITO (BIOLOGIA)TO DESESPERADA!"
    },
    {
      "autor": "kron",
      "data": "2013-03-01T15:37:51",
      "conteudo": "Briza\r\n\r\neu sempre acompanho este blog, está um pouco desatualizado, rs... eu tb não sou da área de direito, mas passei no ultimo concurso para Inspetor de Policia. Tenho alguns materias se quiser manda seu e-mail. Não cobro nada, pois também fui ajudado lá atrás por pessoas que viram minha falta de conhecimento em direito."
    },
    {
      "autor": "BRIZA",
      "data": "2013-03-04T18:44:52",
      "conteudo": "KRON\r\n\r\n  MUITO OBRIGADA PELA AJUDA, POIS ESTOU DESESPERADA! EU QUERO MUITO PASSAR NO CONCURSO POR VÁRIOS MOTIVOS...SERIA UM ORGULHO POIS TINHA TIO PERITO DA CIVIL, TIO AGENTE FEDERAL , TIO DELEGADO FEDERAL E AVÔ DELEGADO FEDERAL....EU SERIA A UNICA MULHER DA FAMÍLIA!ALÉM DO Q, PRECISO TESTAR MINHA CAPACIDADE POIS SEI Q NÃO SOU BURRA E DAR UMA GUINADA NA MINHA VIDA...E O PRINCIPAL: EU AAAAMOOOOOO A POLÍCIA!!!\r\n\r\n  ESTOU ME SENTINDO PERDIDA, POIS NÃO SEI POR ONDE COMEÇAR E COMO TB....ALÉM DOS TERMOS....PRECISO ¨DESVENDAR¨ TUDO ISSO PARA Q DEIXE DE SER COMPLEXO PRA MIM....FICA TUDO MUITO CONFUSO.....RSRSRS\r\n\r\n  MEU E-MAIL: briza.iapd@gmail.com\r\n  MEU FACEBOOK:http://www.facebook.com/willys.briza\r\n\r\n  BJO NO CORAÇÃO"
    },
    {
      "autor": "Ramos",
      "data": "2013-08-07T23:38:40",
      "conteudo": "Olá Marcelo! \r\nSou funcionário municipal (estatutário/concursado) há 27,5 anos e gostaria de saber se caso eu entre no Estado agora, como oficial de cartório, por exemplo, se levo meu tempo de servidor para efeito de enquadramento salarial ou ganharia os mesmos R$ 2.431,00 como se estivesse começando agora no serviço público? Outra pergunta: o policial quando aposenta conserva o porte de arma?                                         \r\nAbraços, Ramos."
    }
  ]
}