{
  "id": 1219,
  "titulo": "Concurso Polícia Civil do Rio Grande do Norte 2008",
  "conteudo": "<p>E vai abrir o <strong>concurso</strong> para a <strong>Polícia Civil do Rio Grande do Norte</strong>, para os cargos de Delegado de Polícia, Escrivão e Agente. O período de inscrição vai do dia 10 de dezembro de 2008 até o dia 28 do mesmo mês, e para se inscrever é só visitar a página do concurso no site da organizadora, a CESPE/UnB.</p>\r\n\r\nPara <strong>Delegado</strong> é exigida formação superior em Direito, serão 68 vagas e o salário é de R$ 7.957,18. Já para <strong>Agente</strong> de Polícia e <strong>Escrivão</strong>, serão 263 e 107 vagas respectivamente, e o salário para ambos os cargos é de R$ 2.085,78, sendo exigido nível 3º grau de escolaridade em qualquer área.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1220 aligncenter\" title=\"pcrn policia civil rio grande do norte\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/pcrn.jpg\" alt=\"\" width=\"293\" height=\"150\" /></p>\r\n\r\nA taxa de <strong>inscrição</strong> para Delegado é de R$ 150,00 e para os demais cargos de R$ 120,00. Apenas para o cargo de Escrivão o edital prevê reserva de vagas para portadores de deficiência (6 vagas), desde que esta seja compatível com as atribuições do cargo.\r\n\r\nA página para inscrição no concurso da PCRN <a rel=\"nofollow\" href=\"http://www.cespe.unb.br/concursos/pcrn2008/\" target=\"_blank\">pode ser acessada neste link</a>; o edital do concurso pode ser <a href=\"http://www.cespe.unb.br/concursos/pcrn2008/arquivos/ED_1_2008_PCRN_ABT.PDF\" target=\"_blank\">baixado através deste link</a>, e lá estão todas as informações necessárias aos futuros policiais. É recomendado treinar refazendo <a title=\"download provas concurso\" href=\"http://www.casodepolicia.com.concurso-policia/\" target=\"_self\">provas de conrusos anteriores</a>, mesmo que seja de outra corporação policial. Boa sorte.",
  "data": "2008-12-08T16:08:00",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "josiel",
      "data": "2008-12-15T11:02:41",
      "conteudo": "Sou membro da PCRN e acho conveniente iformar, para que coloquem na notícia do site, que no mês de janeiro/2009 a remuneração dos cargos de DPC, EPC e APC receberão a última parcela de reajuste que está sendo implementado pelo Governo do Estado. Assim, os valores serão os seguintes:\r\nDelegado Substituto. R$ 9.185,40; e,\r\nEscrivão e Agente Substitutos. R$ 2.500,13.\r\nObrigado."
    },
    {
      "autor": "Raimundo Silva do Amaral",
      "data": "2008-12-19T21:39:34",
      "conteudo": "Se possível gostaria de receber algum material compatível com o necessário para o estudo das matérias do concurso em meu e-mail. Agradecido. Amaral."
    },
    {
      "autor": "junior",
      "data": "2009-01-04T21:10:21",
      "conteudo": "achei o edital do concurso(PCRN) muito rigoroso e extenso,um verdadeiro exagero!! enqunto que a policia da Paraiba seu concurso(edital) foi muito simples, acredito que o secretário de segurança do RN ta querendo mostrar serviço para o Governador do RN, não é por aí secretário!! tanta exigencia, mas quando tomam posse ficam tudo obesos, aí eu pergunto? para que tanta exigencia? o exame físico da Policia civil da paraiba só vai ter o teste de corrida.secretario estamos no brasil e nordeste, vc pensa que estamos nos EUA."
    },
    {
      "autor": "Márcia Helena Ferreira",
      "data": "2009-04-16T21:55:50",
      "conteudo": "Parabenizo-os pela oportunidade desse contaro on line, para mim é de muita importância, no entanto estou tendo dificuldade em conseguir ter acesso a provas de concursos anteriores referente à escrivão da polícia civil do RN e não estou com grana para adquirir apostila. Caso seja possível, gostaria de receber por e-mail uma cópia para que eu possa ter noção do nível de exigência e estilo de prova realizada nas seleções mais recentes."
    }
  ]
}