{
  "id": 762,
  "titulo": "Concurso para ABIN",
  "conteudo": "Conforme <a title=\"concurso publico ABIN\" href=\"http://www.casodepolicia.com/2008/06/18/concurso-para-a-abin/\" target=\"_blank\">anunciamos previamente</a>, está aberto o <strong>concurso público da ABIN</strong>, a Agência Brasileira de Inteligência, e, melhor do que falei antes, para os cargos de Oficial de Inteligência e de Agente de Inteligência, o que me deixou muito interessado, apesar das disciplinas cobradas. A <strong>inscrição</strong> será realizada através da internet <a rel=\"nofollow\" href=\"http://www.cespe.unb.br/concursos/abin2008\" target=\"_blank\">nesta página do site da CESPE/UnB</a>. Quanto aos cargos, consta no <strong>edital do concurso</strong> o seguinte:\r\n\r\n<h4>Oficial de Inteligência da ABIN</h4>\r\n-- Requisito: diploma de conclusão de curso de graduação de ensino superior em qualquer área de formação.\r\n-- Taxa de Inscrição: R$ 110,00.\r\n-- Atividades: planejar, executar, coordenar, supervisionar e controlar a produção de conhecimentos de inteligência; as ações de salvaguarda de assuntos sensíveis; as operações de inteligência; as atividades de pesquisa e desenvolvimento científico ou tecnológico direcionadas à obtenção e análise de dados e à segurança da informação; o desenvolvimento de recursos humanos para a atividade de inteligência; além de desenvolver e operar máquinas, veículos, aparelhos, dispositivos, instrumentos, equipamentos e sistemas necessários à atividade de inteligência.\r\n-- Salário: subsídio, de R$ 7.411,78 e, a partir de 01/10/08, será de R$ 9.713,13.\r\n-- Jornada de Trabalho: 40 horas semanais.\r\n-- Quantidade de Vagas: 160.\r\n-- Lotação: poderá ocorrer em qualquer parte do território nacional e será determinada pela classificação dos candidatos no Curso de Formação em Inteligência.\r\n\r\n<h4>Agente de Inteligência da ABIN</h4>\r\n-- Taxa de Inscrição: R$ 70,00.\r\n-- Requisito: ensino médio completo ou curso técnico equivalente.\r\n-- Atividades: oferecer suporte especializado às atividades decorrentes das atribuições do Oficial de Inteligência.\r\n-- Salário: subsídio, de R$ 3.275,57 e, a partir de 01/10/08 será de R$ 4.458,38.\r\n-- Jornada de Trabalho: 40 horas semanais.\r\n-- Quantidade de Vagas: 30.\r\n-- Lotação: obrigatoriamente em Brasília/DF.\r\n\r\nA primeira etapa do concurso são as provas objetiva e discursiva, que serão realizadas no dia 12 de outubro de 2008, no mesmo esquema da prova para PF, com marcação de CERTO ou ERRADO. A prova discursiva será uma redação.\r\n\r\n<img class=\"left\" title=\"simbolo ABIN Agencia Brasileira de Informação\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/abin.jpg\" alt=\"\" width=\"121\" height=\"124\" />Na prova objetiva será cobrado em conhecimentos gerais: língua portuguesa, e atualidades, que é o domínio de tópicos atuais e relevantes de diversas áreas, tais como segurança e defesa do Estado, espionagem econômica e industrial, terrorismo, política, energia, tecnologia, meio ambiente e relações internacionais, e suas vinculações históricas. E em conhecimentos específicos as matérias são geografia contemporânea, legislação específica, direito constitucional, direito administrativo, conhecimentos em inglês e espanhol.\r\n\r\nA segunda etapa será a investigação social do candidato, e depois ainda tem os exames e testes de capacidade física, e avaliação psicológica.\r\n\r\nInfelizmente não tenho nenhuma das provas de concurso anterior da ABIN, então resta <a rel=\"nofollow\" href=\"http://rapidshare.com/files/138568854/edital_concurso_ABIN.pdf.html\" target=\"_blank\">fazer o download do edital</a> e seguir os tópicos estudando um a um com a maior profundidade possível. E para a parte de conhecimentos gerais, ler jornais, todos, todos os dias. Boa sorte.",
  "data": "2008-08-19T22:05:57",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2008-08-20T17:36:58",
      "conteudo": "Eduardo, embora o edital tenha a previsão de Duas linguas (inglês e espanhol) quando vc faz a inscrição deve escolher entre uma delas.\r\nConfesso que não li o edital antes de fazer a inscrição...mas me animei com a escolha, pois não sei nada de espanhol.\r\n\r\nAbç"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T21:42:16",
      "conteudo": "Benito, eu fiz o contrário, li o edital mas não me inscrevi hehehe que bom, espanhol parece fácil mas é chato, prefiro inglês também ;)"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-28T05:39:42",
      "conteudo": "ABIN - concurso\r\nAtenção: Foi prorrogado o prazo da inscrição para o dia 7 de setembro, conforme publicação nos jornais.\r\nHaverá aumento salarial em outubro para todo o quadro funcional."
    },
    {
      "autor": "Marco Antonio",
      "data": "2008-08-28T16:36:50",
      "conteudo": "meus caros, quanto mais  atrativo é um concurso, por questões salariais e funcionais, até mesmo de status, maior a probabilidade de maracutaias de todos os níveis e dimensões, principalmente quando a segunda fase ou terceira tratar-se de seleção de caráter subjetivo, o da psicológica, por exemplo. Vai gastar dinheiro à toa, os que vão ocupar as falsas vagas já passaram no concurso da ABIN."
    },
    {
      "autor": "Benito",
      "data": "2008-08-29T13:10:20",
      "conteudo": "Marco Antonio, eu não conheço a realidade dos concursos estaduais e municipais, mas nos federais posso te afirmar que não existem mais concursos de cartas marcadas. Fraude e uma ou outra questão pontual pode até ocorrer mas concurso apenas para oficializar vagas já preenchidas, isso não ocorre mais. Quando o Gestor deseja fazer esta acomodação, recorre aos cargos comissionados e de livre provimento, é muito mais fácil criar uma lei ou editar atos executivos(nos casos já autorizados por lei) para a criação destes cargos do que fazer um concurso \"de mentirinha\". A visibilidade dos concursos hj é tamanha e tem tanta gente fiscalizando isso (MP, CGU, os Próprios concursandos, imprensa, etc), que frauda-los é tarefa árdua e geralmente ingrata.\r\nAdemais, nos concursos federais, a 1ª e 2ª fases são objetivas, não há subjetivimos ou discricionariedade para o avaliador. Os únicos concursos federais com critério subjetivo de avaliação em 3ª fase (oral) são apenas para a magistratura feredal e procuradoria da república, mas ai meu amigo, só sendo bom mesmo para chegar lá, eventuais deprovaçãoes em nada tem haver com vagas já preenchidas, até pq eles nunca preenchem o numero de vagas abertas, e ainda assim na PGR a prova oral é quase homologatória, acho que só tem 2 casos de reprovação até hj.\r\nAs exames físico e psicológico, tem caráter apenas eliminatório, e tb são objetivos, conseguiu chegar na meta estabelecida pelo edital, vc passa. Para que alguem seja reprovado no psicológico é preciso que o avaliador justifique a reprovação com uma impossibilidade de exercer as funções do cargo, em geral por alguma patologia e não simplesmente por \"falta de perfil\" ou  \"não fui com a sua cara\".\r\nPor fim, MS existe para isso, as chances de sucesso no judiciário são enormes quando o avaliador usa de qualquer tipod e subjetivismo contra o candidato.\r\nOu seja, gastar dinheiro à toa, só aqueles que como eu, se inscreveram e não estudaram.\r\n\r\nAbçs"
    },
    {
      "autor": "leandro p.",
      "data": "2008-08-30T01:59:31",
      "conteudo": "Benito\r\ne sobre as benditas 'listas de espera'\r\nvc estuda, paga inscricao e fica esperando a resposta de que nao vao chamar ninguem ou apenas 'meia duzia de 6'\r\n\r\nabracos"
    },
    {
      "autor": "Marcelo Bari",
      "data": "2008-08-31T22:16:23",
      "conteudo": "Caros, minha esposa fez concurso para órgão federal há 4 anos e há 3,5 está trabalhando. Não temos nenhum contato no governo, nunca participamos de maracutaia, não tenho parente político. Assim, para animá-los a acreditar um pouco mais é que coloco meu depoimento. E olha que eu me interessaria em ver menos de vocês se inscrevendo, pois pretendo fazer este concurso. Boa sorte."
    },
    {
      "autor": "JANNA",
      "data": "2008-09-01T09:08:28",
      "conteudo": "Olha eu vou fazer este concurso...não estudei ...mas tenho base...he he he...acredito nos concursos sim...não há como haver fraude ,sei de fonte segura que os concursos nesta ordem são corretos.Outro detalhe,é grande a evidência do mesmo...então  há fiscalização sim.Tb podemos questionar e cobrar...não somos ignorantes e temos exemplos de outros concursos meio duvidosos que foram quetionados e os erros apareceram...e a justiça foi feita.Embora não pareça as coisas ainda funcionam no Brasil...arcaicamente mas funcionam..."
    },
    {
      "autor": "Benito",
      "data": "2008-09-01T12:29:55",
      "conteudo": "Leandro p.\r\nAcho que quando vc falou em \"lista de espera\" deveria estar se referindo ao que chamam de cadastro de reserva.\r\nCadastro de reserva foi uma invenção criada para administração e que se disseminou, para resolver o seguinte problema:\r\nQuando se colocava um numero de específico de vagas nos editais, os classificados até aquele número entendiam que tinham direito objetivo há vaga. Parte de jurisprudência se curvou a este entendimento e passou a conceder MS nestes casos, quando a Adm. não justificava o motivo da não contratação.\r\nPor outro lado,  se a Adm utilizasse o mesmo concurso para chamar mais pessoas do que o previsto no edital, lá vinha uma avalanche de ações judicias nos entido que o objeto daquele concurso estava esgotado e que o correto seria abrir nova \"chance\" aos candidatos em potencial.\r\nO cadastro de reserva resolveu este problema, pois a administração chama na medida da sua necessidade. Claro a discussão ainda continua e sempre tem os excedentes que embora aprovados nunca vão ser chamados e que por isso reclamam. Por outro lado para a Adm, não compensa ficar prorrogando um prazo de um concurso uma vez que em se fazendo um novo certame contará com agentes públicos mais qualificados(pelo menos em tese) do que se chamar os últimos do concurso anterior.\r\nA questão é que em parte vc tem razão, criou-se uma norma muito aberta, que causa alguma insegurança ao concursando pois não se sabe ao certo quantos candidatos serão chamados.\r\nAi não tem jeito, só verificando o histórico da instituição.\r\nNão conheço concursos estaduais e municipais, e sei que tem muita putaria.\r\nMas na área federal, a dica é verificar a autorização do Ministério do Planejamento e Gestão Orçamentária. A quantidade de vagas lá criadas é o mínimo que o concurso deve oferecer.\r\nAs portarias dos órgãos costumam ser fíeis ao numero mínimo de vagas. \r\nResumindo um concurso como este da ABIN, pode prestar tranquilo.\r\nO dificil é passar.\r\n\r\nAbç;"
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-01T13:10:47",
      "conteudo": "valeu Benito, era isso que queria saber e nunca achei uma resposta :)\r\n\r\nfalei 'lista de espera' pq tinha esquecido que era 'cadastro de reserva'\r\n\r\nsempre ouvia dizendo que o cadastro de reserva era aquele que vc nao tinha certeza absoluta de ser chamado.\r\n\r\ntanto que um conhecido fez um e eu falei que iria mofar ate ver alguem sendo chamado, e no fim eu queimei a lingua, chamaram uma penca de gente\r\n\r\nobrigado pela explicação\r\nabracos"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-01T16:58:37",
      "conteudo": "Pois é, concurso público é uma coisa que sempre deixa uma pulga atrás da orelha. Eu pessoalmente tenho íntima convicção (hehe) de que sim, existem pessoas que entram através de esquemas fraudulentos, ninguém me tira isso da cabeça. Por exemplo, vide os últimos certames do MP e do Judiciário no Rio, e sejamos razoáveis, é maior a chance de passar quem já tem familiares na função porque o clima em si, em casa, as conversas, giram em torno do assunto (jurídico) mas não naquela quantidade e proporção que vimos. Mas ficou naquele jogo, \"eu finjo que não vi o seu, você finge que não viu o meu\". E o concurso para o Corpo de Bombeiros no Rio, desde o (des)governo garotinhos, nossa... absurdo.\r\n\r\nContudo, não me desanimo a prestar nenhum concurso, pois a quantidade de vagas ofertadas supera o número de supostos \"conchavos fortes\", e existe efetiva disputa por vagas entre nós, os \"qualquer do povo\".\r\n\r\nEnfim, não digo que os concurso são de inteira lisura, mas nada que nos deixe de fora, para quem estuda, dá! Estudem! ;)"
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-01T17:25:58",
      "conteudo": "o mais certo e facil, seria vazar alguma informacao das provas por parte da banca, concordam?\r\n\r\nquem garante que o fulaninho que ta fazendo a prova de portugues nao vai falar as questous pro sobrinho?\r\n\r\nessa é uma das possibilidades de fraude, mas nao podemos generalizar nem acreditar que todos sao honestos\r\n\r\n\r\no fato é que quem estuda esta no caminho certo, o que vem facil vai facil\r\n\r\nabracos"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-01T22:27:02",
      "conteudo": "Pois é, o esquema para confecção das questões é complexo, são vários profissionais elaborando inúmeras questões, e ninguém sabe quais serão utilizadas após sorteio. Mas, tudo que tem interferência humana é suscetível a fraudes né.\r\nVejo, neste nicho, a CESPE com bons olhos, ao menos o esquema durante as provas é sério."
    },
    {
      "autor": "Benito",
      "data": "2008-09-02T10:14:43",
      "conteudo": "Fraudes, sempre vão existir. Basta existir uma regra para os brasileiros inventarem um jeito de transgredi-la.\r\nAlias o STF disse que cola eletrônica não é crime...(o acusado era um deputado acusado de comprar um esquema para o filho passar no vestibular de medicina)então quem quiser usar do expediente...fica a vontade, o maximo que pode acontecer é ser expulso do certame.....kkkk\r\nOs concursos do Rj são um caso a parte...o do MP deu vergonha. Aliais concurso com prova oral é uma desgraça. Em Sampa não é muito diferente não, pelo menos quando fiz para a PC a diferença na quantidade e qualidade das perguntas no oral entre os candidatos era gritante.\r\nNa área federal, tem um \"padrinho\" forte, ajuda, sim a passar pela prova oral(somente MP e Magistratura), mas isso não prejudica ninguem, porque já na prova oral chegam menos candidatos que o numero de vagas.\r\nTivemos um caso de um concurso do TRT anulado, em que os 8 primeiros colocados tinham algum grau de parentesco com juizes do TRT.\r\nMas no novo concurso, 6 deles passaram de novo.\r\nOu seja, estavam realmente preparados, ser de uma familia com cultura juríidca ajuda bastante.\r\nVazamento de prova é possível sim....aqui em Sampa recentemente teve um concurso para a Camara de Vereadores em que suspeitam do vazamento ou na organizadora ou na Impresa Oficial, que imprimia a prova.\r\nMas, de qualquer forma, são esquemas para beneficiar alguns poucos. Nada que afete substâncialmente aqueles que estudaram e passaram bem.\r\nEfim se começarmos a pensar nisso tb....não fazemos mais nada.\r\nVamos estudar para podermos grampear o tel dos ministros do STF.\r\n\r\nAbç"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-02T19:09:36",
      "conteudo": "Benito: kkkkk mas depois os diretores vão jogar a culpa na gente e falar que a instituição não tem nada com isso, é só com o servidor hehehe\r\n\r\nQto aos concursos, concordo integralmente. As vagas estão aí, é possível passar. Nas fases seguintes a maracutaia provavelmente rola solta, entra quem não devia, mas quem devia e está preparado consegue sim. Salvo casos de preconceito, como uma conhecida minha, cuja primeira pergunta da prova oral para juiz foi \"onde você mora\" e a resposta foi \"Campo Grande, zona oeste\", e daí a avalanche de questões subjetivas e \"irrespondíveis\" acabou com todo o esforço da menina. Mas, quero crer que foi um caso raro."
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-03T02:44:33",
      "conteudo": "que quem esta preparado passa, isso é certo... ou quase\r\n\r\ncomo o edu disse, onde tem o dedo do homem pode haver fraude.\r\nsuponhamos o seguinte, a prova de portugues teve 3000 questoes feitas por pessoas de idoneas para serem escolhidas, o cara que vai escolher pode nao ter moral.\r\n\r\né so uma hipotese a mais, so nao podemos perder as esperancas e vamos fazer as provas achando que as bancas sao honestas e quando sair o resultado basta ficar de olho\r\n\r\num caso que me deixou encucado, se nao me engano foi no ultimo do TRE, que a banca inicial era a NCE e por causa da fraude na prova da civil, trocaram pra CESPE que na epoca a UNB estava com aquele 'pequeno problema' com o Timothy.\r\nachei meio imoral isso, trocar uma fraude por um reitor ladrao.\r\nsobre isso vcs tem alguma opiniao ou eu to falando besteira?\r\n\r\n[]s"
    },
    {
      "autor": "Benito",
      "data": "2008-09-04T11:42:56",
      "conteudo": "Leandro, não conheço outras organizadoras, mas na CESPE, as perguntas são escolhidas aleatóriamente em um banco de dados por um programa.\r\nNem as pessoas da própria CESPE tem acesso ao que vai para gráfica.\r\nNão é 100% seguro mas ajuda bastante.\r\nO maior problema hj em dia são as gráficas.\r\nLá tem motorista, revisor, tipográfico, serventes, enfim um monte de gente que ganha R$ 500,00 tendo acesso a provas que podem ser vendidas por um preço \"bem alto\".\r\nAqui na Procuradoria, quando os lotes são impressos, policiais federais acompanham a confecção das provas. As pessoas que tem acesso a prova assinam termo de responsabilidade e autorizam investigações prévias.\r\nAs provas saem da máquina e são lacradas e ficam com a guarda da comissão organizadora em local não revelado e protegido por PF`s.\r\nMesmo assim já tivemos casos de fraude.\r\nNenhum esquema é inviolável.\r\nE para ajudar o STF decidiu recentemente que cola eletrônica não é crime, estimulando esta prática.\r\nEnfim, o negócio é estudar....\r\n\r\nAbçs"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-04T13:43:11",
      "conteudo": "Putz, o STF com Gilmar Mendes está arrebentando a boca do balão, para não usar outro termo..."
    },
    {
      "autor": "A Roberto",
      "data": "2008-10-01T19:19:45",
      "conteudo": "Boa Noite, concursandos \r\nFiz minha inscrição e já estou estudando a algum tempo, alguém tem dicas sobre a prova de Inglês??\r\nQuanto as fraudes vamos ficar de olho e denunciar qualquer atitude suspeita...\r\nsdç"
    },
    {
      "autor": "Erika Maia",
      "data": "2008-10-03T11:55:31",
      "conteudo": "Eu tb estou estudando.. Sou profissional de Segurança da Informação e atualmente estou Preparando um Plano de Estudo para ingresso na ABIN e PF (períto em cybercrimes)... Vejo que o estudo para a ABIN é bem \"filosófico\".. Sugiro pesquizar bases de conhecimentos de Relação Internacional, Internet e Leis ditadas no próprio edital.. Vou aplicar a teoria da Contextualização.."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-03T15:35:14",
      "conteudo": "Boa sorte para vocês pessoal, eu nem me inscrevi. Essa matéria cobrada não dá mais pra mim, História e Geografia simplesmente não entram na minha cabeça hehe"
    },
    {
      "autor": "wanderley lucas ferreira",
      "data": "2008-11-10T08:44:15",
      "conteudo": "São 150 questões. Qual será o número mínimo de acertos para passar na prova  objetiva."
    },
    {
      "autor": "Marcelo Franco",
      "data": "2010-08-23T03:36:16",
      "conteudo": "Eu estou estudando com foco na ABIN e PF e estou com duvidas com relação à investigação social. Se o candidato tiver algum parente próximo (irmão, pai, mãe, cônjuge, sogro ou sogra) que teve condenação transitada em julgado e condenado a reclusão a mais de 5 anos, ou seja, não mais reincidente, corre o risco de ser eliminado na investigação mesmo que sua ficha e conduta social e profissional seja intacta?\r\n\r\nVlw"
    }
  ]
}