{
  "id": 1496,
  "titulo": "Concurso Delegado da PCDF 2009",
  "conteudo": "Está para sair um dos <strong>concursos</strong> da área policial mais esperados de <strong>2009</strong>. Em breve, os pretendentes poderão se inscrever para concorrer ao cobiçado cargo de <strong>Delegado de Polícia Civil do Distrito Federal</strong> – Brasília.\r\n\r\nSerão abertas 57 vagas, sendo 11 para trabalhar imediatamente após o curso de formação, e as restantes para cadastro de reserva. Essas, certamente, serão ocupadas logo após, senão ao mesmo tempo.\r\n\r\nO salário atrai: um pouco mais de 13 mil, valor bem razoável em se comparando ao pago pelo mesmo cargo em outros estados.\r\n\r\nA disputa vai ser enorme, com certeza, então o negócio é acelerar os estudos, e nessa reta final, basear-se pelas <a title=\"provas concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas do concurso anterior</a> para direcionar os esforços.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1315 aligncenter\" title=\"pcdf policia civil distrito federal brasilia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/pcdf.jpg\" alt=\"pcdf policia civil distrito federal brasilia\" width=\"95\" height=\"119\" /></p>\r\n\r\nO candidato interessado neste concurso para Delegado de Polícia da PCDF deve ser formado em Direito, possuir 18 anos de idade ou mais, além de outras exigências.\r\n\r\nEm breve aviso aqui onde baixar o edital do concurso, a taxa de inscrição e o link da página para se inscrever online.\r\n\r\nAgradeço ao colega leitor Neto pelo aviso.",
  "data": "2009-06-24T23:43:05",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso Delegado da PCDF 2009 | Blogosfera Policial",
      "data": "2009-06-25T23:20:15",
      "conteudo": "[...] Concurso Delegado da PCDF 2009 junho 24th, 2009 VN:F [1.2.3_620]Rating: 0.0/5 (0 votes cast)Está para sair um dos concursos da área policial mais esperados de 2009. Em breve, os pretendentes poderão se inscrever para concorrer ao cobiçado cargo de Delegado de Polícia Civil do Distrito Federal – Brasília. Serão abertas 57 vagas, sen  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "junior Laurentino",
      "data": "2009-11-05T16:52:48",
      "conteudo": "Gostaria de saber como vou saber o local da prova que irei fazer em  brasilia, como obter essa informação."
    },
    {
      "autor": "helenice alves porto",
      "data": "2009-12-21T11:16:52",
      "conteudo": "Ação para prosseguimento nas etapas subsequentes no concurso para Delegado de Polícia Civil para os aprovados na primeira prova objetiva. Tel.91.8638.79"
    }
  ]
}