{
  "id": 705,
  "titulo": "Polícia Civil está sendo extinta aos poucos",
  "conteudo": "Estou prestes a ler um livro, cuja existência soube anos atrás, mas nunca tinha encontrado para comprar. Sempre estava esgotado nas livrarias, inclusive nas virtuais. Chama-se \"Missão Investigar - Entre o Ideal e a Realidade de Ser Policial\". Segundo a sinopse, é o resultado de uma ampla pesquisa sobre a Polícia Civil e os policiais civis. Um trabalho pioneiro no sentido de suprir o desconhecimento do público e, mesmo, dos estudiosos das sociedades e das instituições, sobre a cultura e os valores dos policiais bem como sobre a própria instituição policial.\r\n\r\nNele os pesquisadores analisam as condições de trabalho, saúde e a qualidade de vida desses servidores da segurança pública, demonstrando que os policiais são brasileiros que vivem as mesmas angústias e esperanças dos demais cidadãos. Não são máquinas, super-homens ou super-heróis, mas profissionais muito mais expostos aos riscos do cotidiano - de serviço ou com sua família - do que a população em geral.\r\n\r\nAinda não li (tenho que ir buscar), e quando o fizer, obviamente que brotarão artigos nesta linha aqui no Caso de Polícia. Mas vejamos um pequeno trecho que descolei na internet:\r\n\r\n\"Ao procurar os serviços da polícia civil no Rio de Janeiro, é bom lembrar que terá 94,2% de chances lidar com funcionário público que espera levar tiro no trabalho e 58,4% de encontrar um profissional que não tira férias “há três anos ou mais”. É provável que ele esteja “nervoso, tenso ou agitado”, porque isso acontece com 48,2% da categoria. Talvez esteja preocupado com o excesso de peso, como 43,5% de quem trabalha nas delegacias. Ganhar de 1000 a 1500 reais por mês, que é a faixa onde ficam 57,5% dos salários e gratificações.\r\n\r\nÉ gente com problemas de visão (51,9%), dores no pescoço, nas costas ou na coluna (41,5%), dores de cabeça freqüentes (23,9%) e hipertensão arterial (15,7%). Tem entre 36 e 45 anos (52,2%). E curso superior completo (53,2%). Dorme mal (37,4%), é incapaz de desempenhar um papel útil na vida (33,3%) e sente-se triste ultimamente (31,5%). Talvez, como diz um deles, porque “que ninguém vai à delegacia pra dizer que ama o vizinho, que está tudo em paz. Todo mundo vai lá para reclamar, reclamar”. Além disso, 96,9% acham a população não dá valor ao que eles fazem. Mas, se pudessem começar de novo, escolheriam a mesma carreira “com melhores condições (45%)\".\r\n\r\nEsta \"pequena\" introdução foi só para comentar uma <a title=\"jornal\" rel=\"nofollow\" href=\"http://diariodonordeste.globo.com/materia.asp?codigo=550745\" target=\"_blank\">notícia publicada ontem no jornal Diário do Nordeste</a>, e que foi divulgada pelo <a href=\"http://renataaspra.blogspot.com/\" target=\"_blank\">Blog da Renata</a>: Delegacias só no papel - Polícia Civil cearense enfrenta processo de esvaziamento. Sem pessoal, novas e velhas delegacias estão paradas.\r\n\r\nPor <strong>carência de pessoal</strong> concursado na PCCE, existem regiões, principalmente no interior do estado, cujas delegacias são ocupadas e administradas exclusivamente por policiais militares. O efetivo da Polícia Civil no Ceará é de cerca de 2.200 policiais, contando Inspetores, Escrivães, Peritos e Delegados. Segundo o próprio Secretário de Segurança do CE, de tão baixo o efetivo, Delegado é considerado uma raridade.\r\n\r\n<img class=\"left\" title=\"dinossauro extinção museu\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/dinossauro_extincao.gif\" alt=\"\" width=\"200\" height=\"138\" />E esta flagrante incompetência do governo do Ceará, que dá ensejo à tamanha afronta à Constituição Federal, já vem de algum tempo. Mesmo com a Polícia Civil tendo literalmente deixado de existir em algumas localidades, a construção de novas delegacias continua, bem como a compra de mobiliário e equipamentos. Suspeito?\r\n\r\nAgora vejam, o Ceará tem 148.825,602 km² e uma população de mais de 8 milhões de habitantes. O Rio de Janeiro tem 43.696,054 km² e uma população maior que 15 milhões. <a title=\"terra\" rel=\"nofollow\" href=\"http://noticias.terra.com.br/brasil/interna/0,,OI2592415-EI5030,00.html\" target=\"_blank\">E sofrem do mesmo mal</a>. E assim como estes, a maioria dos estados brasileiros. Todas as polícias civis brasileiras, salvo raras exceções, além de estarem materialmente sucateadas e abandonadas, são extintas aos poucos, por esvaziamento dos quadros. No post anterior fiz algumas contas absurdas sobre o <a title=\"efetivo policia civil\" href=\"http://www.casodepolicia.com/2008/07/01/qual-o-real-efetivo-da-policia-civil/\" target=\"_blank\">efetivo da Polícia Civil do Rio</a>.\r\n\r\nNão posso tomar como assertiva geral que a saída de pessoal dos quadros policiais se dêem pelo mesmo motivo em todos os lugares, apesar de apostar que assim o seja. Então vou me referir especificamente à Polícia Civil do Rio de Janeiro.\r\n\r\nPara que se tenha uma idéia, no concurso através do qual eu entrei nesta corporação, foram preenchidas 1.500 vagas. De todo esse pessoal, calculamos que cerca de 60% já tenha deixado a PCERJ. Basta acompanhar em nosso boletim interno a publicação de \"exonerações a pedido\". É, para o servidor, como se fosse um pedido de demissão. Alguns partiram para a iniciativa privada ou passaram a advogar. Mas a maioria correu para outro órgão mesmo. Até perdi a conta de quantos ex-policiais civis que conheci, hoje estão na Polícia Federal como agentes ou delegados. Quantos são juízes, estaduais e federais. Quantos são promotores, defensores, advogados do BNDES... ou, mais inusitado ainda, há fuga para cargos com nível de escolaridade mais baixos, como auxiliares no TRT ou no TJ, que pagam cerca de 4 vezes o salário de um policial civil, cujo nível de escolaridade exigido hoje é 3º grau.\r\n\r\nE uma grande massa continua estudando. A sociedade e a imprensa, em geral, enxergam a corrupção no meio policial como o principal problema das polícias, tanto a Civil quanto a Militar. Não percebem porém, que a causa de tamanha ineficiência na investigação e no patrulhamento se deve à enorme evasão dos quadros, ao desinteresse do profissional em melhor se qualificar, ao desânimo. E isto, tão somente, devido aos baixos salários e precariedade de recursos para trabalhar. Poucos são os policiais que conseguem dizer com convicção \"eu não gosto de ser policial\", apesar de tudo. Mas poucos também não lutam para mudar de vida. Infelizmente, principalmente para nós, cidadãos brasileiros.",
  "data": "2008-07-01T20:03:56",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Desanimado",
      "data": "2008-07-01T20:31:44",
      "conteudo": "Parabéns Eduardo, o melhor post do blog até o momento.\r\nAbç."
    },
    {
      "autor": "Roger",
      "data": "2008-07-01T21:08:59",
      "conteudo": "É uma triste constatação. Mas alguém duvida disso?"
    },
    {
      "autor": "leandro p",
      "data": "2008-07-02T02:42:29",
      "conteudo": "\"Mas, se pudessem começar de novo, escolheriam a mesma carreira 'com melhores condições (45%)'.\"\r\nessa frase mostra o amor pela policia\r\n\r\nquem entra sabe o que vai enfrentar... sabe...\r\nna teoria é uma coisa, na pratica, essa realidade é bem cruel onde muitos saem mesmo em busca de melhor salario, outros pq nao aguentam o tranco\r\n\r\neu estava comentando outro dia isso com minha namorada, o cara se forma em uma profissao e vai virar policial, passando 5 anos, o cara quer sair e trabalhar no que se formou, mas ja é tarde, ficou pra traz no mercado\r\n\r\ncom esse salario vc nao vive, sobrevive ou passa o tempo\r\n[]s"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-02T19:15:20",
      "conteudo": "Desanimado: obrigado amigo, me esforço para trazer coisas interessantes, mas é difícil hehe\r\n\r\nRoger: duvidar não sei, mas tem um monte de \"malandrão\" que nem percebe hehe\r\n\r\nLeandro: verdade, se o tempo passar por você, já era."
    },
    {
      "autor": "Junior",
      "data": "2008-07-02T21:49:37",
      "conteudo": "Parabens Eduardo pelo site,\r\n\r\nBom esta site e voltado para os Policiais, mais eu queria deixar um comentario :\r\n\r\nEnquanto a Sociedade \"acreditar\"  no super-homem, batman, etc. e não ver que os verdadeiros HEROIS da população são PCERJ, PMERJ e CBMERJ, e que muitos desses HEROIS estão expondo suas vida em favor da sociedade, por menos de R$ 1.000,00, será dificil fazer a sociedade cobrar das autoridades a tão sonhada Segurança Publica. \r\n\r\nParabens a todos os Bombeiros do Rio de Janeiro, nesse 02/07/2008, 152º Aniversario.\r\n\r\nGrande abraço Edu e Fé nos seus ideais."
    },
    {
      "autor": "Junior",
      "data": "2008-07-02T22:00:17",
      "conteudo": "A lembrei, alguem sabe o Celular do \"Super-homem\"?\r\n\r\nSe alguem souber faça o favor de ligar e dizer que se ele precisar de ajuda ele pode ligar para o 193 ou 190 ou procurar a delegacia mais proxima, que estaremos prontos 24 h para salva-lo.  (Risos)"
    },
    {
      "autor": "Soares",
      "data": "2008-07-04T00:25:34",
      "conteudo": "À propósito de todo esse triste cenário, parafraseio Chico Buarque: Deus realmente é um cara gozador, adora brincadeira, pois tinha o mundo inteiro para jogar milhões de pessoas e foi justamente jogá-las no Brasil, e o que é pior, fazer de algumas policiais..."
    },
    {
      "autor": "Figueiredo",
      "data": "2008-07-07T03:16:12",
      "conteudo": "Você vai gostar do livro!\r\nÉ libertador, mas também acaba por fazer da gente uma criatura meio esquizofrênica (risos).\r\nAo acabar de ler a gente ODEIA mas também AMA a profissão e isso pode acabar nos prendendo.\r\nSó para constar: Eu DEI um exemplar do Livro ao então candidato Sérgio Cabral, mas ao que parece ele não sabe ler (ou prefere não ler)."
    },
    {
      "autor": "Simpson",
      "data": "2008-07-07T08:54:23",
      "conteudo": "Mensagem para último moicano a sair da puliussa:\r\n - O último a sair feche a porta e apague a luz.\r\nReferente ao fim de uma Instituição Estadual. \r\nEscutamos a frase dos CASCUDOS desde de 1985, quando ainda funcionava algum Setor na Polícia, imaginem hoje que nada funciona, em nenhum lugar.\r\nPara os mais jovens, faço as perguntas:\r\nQual o dia em que as geladeiras do IML funcionaram?\r\nQuantos crimes sofridos por seus familiares foram esclarecidos?\r\nQuantos Investigadores do último concurso, que já passaram pela Acadepol, estão trabalhando?\r\nQue recursos especiais a CORE possui?\r\nExiste a figura do Delegado de Plantão? onde?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-07T18:18:47",
      "conteudo": "Junior: agradeço a visita e as palavras de estímulo. Quanto ao super-homem, bem que uma boa parte acredita hehe\r\n\r\nFigeuiredo: valeu, já estou com ele em mãos, mas não vou lê-lo agora, estou meio enrolado. Acabou que lembrei dessa pesquisa, eu mesmo a respondi também, agora que liguei uma coisa à outra. Tem uma colega que lembra que o pessoal do setor dela foi meio que \"forçado\" a responder o questionário... dentre outras questões controversas. Mas, ao menos, temos a informação final, ainda que tenha tido que pagar por ela hehe ainda bem que não foi preço de capa ;)\r\n\r\nSimpson: será que alguém se lembrou de acender a luz pelo ao menos :/"
    },
    {
      "autor": "Adalto",
      "data": "2008-07-07T19:43:50",
      "conteudo": "Aos Colegas novos e antigos, envio breve resumo dos nossos DIREITOS,que foram RETIRADOS:1º-270% de gratificação(lei2990/98)-2ºGEAT(Dec.26.248/00)-só a TIRAGEM, ficou fora(alguém consegue explicar tal manobra administrativa?)-3ºLei 3586/01-Inspetores e Oficiais de Cartório  vide Ìndice )4ºlei 4.020(3º gráu)-5º\r\nlei 51/85(Aposentadoria Especial)vide PLP 330/06, tramitando em caráter de Urgência(Câmara dos Deputados).\r\nColegas, esta é a cronologia em que Governos com a sua administração são capazes e habilidosos em fazer.\r\nAh, lembrar que quem deveria fazer parte do \"mundo Jurídico\",é a TIRAGEM somos  Polícia Judiciária(investigativa), com vínculo direto ou indireto ao Poder juciário.\r\nPolícia bem remunerada INCOMODA, mal paga é fácil de CONTROLAR.............\r\nprecisamos nos UNIR para reverter esta situação absurda e irresponsável obra de GOVERNOS que prometeram e passaram, eles Não são concursados, é funcionário com cargo eletivo temporário(4 anos).\r\nCom o nível cultural que temos, conhecimento, experiência administrativa e funcional   , não deveríamos  permitir que tais absurdos administrativos ,  tornar-se ato legal.(vide os 5 ítens acima). Para encerrar, uma sugestão viável a quem de direito; estender a TODOS a gratificação) de Delegacia legal( a maioria ou todos têm o curso, e )e incorporar, é UMA das formas  de corrigir às  PERDAS SALARIAIS.\r\n\r\nparabéns Eduardo,pelo site e pelo espaço a todos os colegas, e estejamos sempre Unidos por uma Polícia Investigativa, bem Remunerada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-07T21:28:48",
      "conteudo": "Obrigado Adauto. As arbitrariedades que fizeram e fazem com os tiras é absurda, mas não tão absurdo quanto à inércia da categoria. Mas tentaremos sempre desfazer a lavagem cerebral da tiragem ;)"
    },
    {
      "autor": "Simpson",
      "data": "2008-07-11T13:16:15",
      "conteudo": "A Instituição Polícia Estadual, não existe há algum tempo, pois não vemos nenhum investimento em seus legítimos represaentantes - Servidores Públicos do Quadro I permanente da Administração Direta.\r\nDesde o Governo Moreira Franco, até o presente, incluindo as falhas do próprio Moreira, que não repassou os gatilhos salariais obrigatórios por Lei federal aos Funcionários da PCERJ. \r\nEm breve vamos adotar lápides informativas em nossas UPAJ's (Unidade de PoL. Adm. Judiciária), para substituir as placas comemorativas e elogios.\r\n\r\nPCERJ - Parabéns pelos 200 anos.\r\nSimpson."
    },
    {
      "autor": "Rodrigo",
      "data": "2008-07-13T06:17:29",
      "conteudo": "Essa situação na qual a polícia se encontra é triste.\r\nUma instituição que protege a população, o risco que todos que a exercem correm diariamente, não é compensado pelo salário e não possuem o devido reconhecimento.\r\nO poder policial está cada vez mais fraco, falta de confiança da população, o excesso de direitos dados aos ladrões e marginais, direitos esses consedidos por pessoas que não sabem a realidade e o dia-a-dia que esses profissionais passam.\r\nA corrupção existente na instituição só vem crescendo e os honestos que tentam reverter essa situação não tem o devido apoio."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-14T18:38:18",
      "conteudo": "Pois é, ser trabalhador e seguir linhas morais na Polícia só te faz cada vez mais escravo e acumulador de serviço, enquanto a roubalheira corre solta."
    },
    {
      "autor": "Simpson",
      "data": "2008-07-20T00:16:18",
      "conteudo": "Sim, para quem vive à margem \"tá tranquilo\", mas para a maioria da tiragem, que rala direto \"tá rim\".\r\nEstamos batendo bumbo 0800, para animar os grandes.\r\nNo dia da entrega das medalhas, ficamos em massa do lado de fora do Hotel, em Copa, fazendo \"segurança\", enquanto isso os agraciados estavam numa festa de luxo.  \r\nTinha diversos Políticos, reporteres, Almirante, Governador e até bandido agraciado, enfim tinha de tudo, menos o real representante do quadro da Polícia.\r\nQue Polícia é essa?\r\nQuem trabalha e cumpre o horário, é considerado o bobo da corte."
    }
  ]
}