{
  "id": 41,
  "titulo": "Qual o papel do Ministério Público na Segurança Pública ?",
  "conteudo": "\r\n<p align=\"center\"><img src=\"http://casodepolicia.files.wordpress.com/2007/05/estatua_justica.jpg\" alt=\"Ministério Público e Investigação Criminal\" height=\"367\" width=\"275\" /></p>\r\n\r\n\r\nUm assunto que atualmente não vem tendo destaque na imprensa, mas que volta e meia vem à tona, é a pretensão do Ministério Público em realizar por conta própria a investigação penal.\r\n\r\nNão vamos entrar no mérito jurídico desta questão, pois este não é o foco (<a href=\"http://segurancaeestrategia.blogspot.com/search/label/Minist%C3%A9rio%20P%C3%BAblico\" title=\"Blogo Seg Pub e Estratégia\" target=\"_blank\">para se aprofundar no assunto leia o Blog do Delegado Federal Adriano Barbosa</a>), mas existem diversas tendências e julgados, posições que defendem o clichê jurídico “quem pode mais pode menos” e por isso, como o MP é o destinatário do Inquérito Policial pode investigar. Outros que entendem que a Constituição da República Federativa do Brasil ainda valha alguma coisa, e que quando esta disse em seu artigo 144 § 4º que “</span><span style=\"font-size: 12pt; font-family: Arial\">Às polícias civis, dirigidas por delegados de polícia de carreira, incubem, ressalvada a competência da União, as funções de polícia judiciária e a apuração de infrações penais, exceto as militares” queria dizer exatamente isso. Mas esse não é nosso ponto.\r\n\r\nPor que, pergunta-se, tanto interesse em assumir o poder de investigar fatos criminosos, função incubida às polícias judiciárias? Promotores querem investigar. A PM através da P2 quer investigar. Os Senadores, Deputados, Vereadores querem investigar através das CPIs. E as funções destes cargos, quem vai fazer? Ou querem que a polícia judiciária seja a titular da ação penal, a responsável pelo patrulhamento ostensivo e também o poder encarregado em fazer as leis? Se existe uma divisão legal de funções, se alguém escreveu isso tudo em uma Constituição, deve ter algum motivo.\r\n\r\nQual o papel do Ministério Público na Segurança Pública afinal? Não faltam denúncias do abandono da Polícia Civil, não falta denúncias das condições precárias da polícia técnica. E todo esse nosso trabalho, dos investigadores, dos peritos, tudo tem como finalidade fornecer material de qualidade para que o Ministério Público consiga fazer uma boa Denúncia e que dê bases para eventuais condenações nos processos.\r\n\r\nPor que os Promotores não lutam por uma Polícia Civil melhor, mais forte, mais independente das políticas? Ao invés de assumir seu papel de fiscal da lei, resolvem eles mesmos fazerem este trabalho, enquanto existe uma instituição constitucionalmente definida para fazê-lo ! Nosso trabalho, enquanto polícia judiciária, nada mais é do que produzir material para o sucesso do trabalho dos Promotores.\r\n\r\nPara se ter uma idéia, o Ministério Público criou uma coisa chamada GAP (Grupo de Apoio à Promotoria). Em sua quase totalidade são Policiais Militares que lá trabalham, desviados de sua função legal e desfalcando os batalhões da PM e consequentemente o patrulhamento das ruas. Lá eles fazem investigação sob o comando dos Promotores, representa-se por Busca e Apreensão e pasmem, li notícias até de escutas telefônicas ! Sinceramente, acho que um bom advogado consegue com facilidade acabar com um processo baseados nestas provas. E se não acabar com o processo pelo ao menos o arrastará até que seu cliente morra de velhice, em liberdade.\r\n\r\nUm simples exemplo disso foi uma das dezenas de expediente que o MP remete para a Polícia Civil, no qual fui encarregado de investigar (paralelamente aos 325 IPs e 47 VPIs sob minha responsabilidade) possível crime de tráfico de drogas. No expediente, na verdade um esboço de Inquérito, constavam diversas fotografias. Na hora me foi cômico, mas na verdade é trágico. Em uma das fotos, aparecia o “investigador” do GAP segurando um maço de dinheiro em espécie, como que entregando a uma terceira pessoa. Na legenda dizia “momento da entrega do dinheiro arrecadado”. O que seria aquilo?? Uma espécie de Auto de Apreensão e Entrega? O que provava aquilo, que o dono do dinheiro efetivamente o recebeu de volta?? O certo é que era mais uma das “investigações” sem pé nem cabeça, com informações sem nexo e fotografias de igual valor, que não resultou em nada, e como não havia o que fazer com aquilo, “determino a remessa para a Polícia Civil para prosseguir na investigação”!!\r\n\r\nOu o disque-denúncia do MP, que é repassado (não sei se todos né) às Delegacias... teve um em que um cidadão reclamava anonimamente que “existia um posto de gasolina no bairro tal, onde de madrugada havia tráfico de drogas, envolvendo jovens; no mesmo local ainda podia-se ver PMs fazendo uso de cocaína no capout da viatura; em uma praça um sujeito ficava fumando maconha com um cachorro sem fucinheira; e a rua não havia sido asfaltada nem havia esgoto, a despeito do alto valor do IPTU”.\r\n\r\nO que me causa inquietação é que eu, se fosse Promotor de Justiça, não iria querer investigar. Iria me aproximar do Delegado daquela Delegacia. Se este fosse um servidor “safado” ou “corrupto” ia cuidar para que este, se não fosse punido, transferido fosse. Eu iria lutar junto com a Polícia e pela Polícia, porque dependeria dela, com boas investigações e Inquéritos Policias bem trabalhados, para o sucesso do meu próprio trabalho, o processo criminal.\r\n\r\nO que falta afinal, vontade? Tudo se resume à uma disputa de vaidades? E nós, os cidadãos, como ficamos? Eu quero segurança para andar pelas ruas, sem me preocupar neuroticamente em ser assaltado ou atingido por um tiro.\r\n\r\nE vocês, não acham que o MP, com todo o poder que está, com a opinião pública ao seu lado, não poderia ressuscitar o alicerce de suas funções? Não acham que se poderia abandonar o pensamento de que \"polícia não presta e tenho nojo\", e se aproximar das equipes policiais que agem corretamente, sem se deixar levar por generalizações? Este é nosso debate no post em epígrafe.",
  "data": "2007-05-22T00:33:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2007-05-22T17:56:16",
      "conteudo": "Bom já esta virando praxe meus elogios aos seus post, mas não poderia deixar de faze-lo, mais uma vez o comentário é inteligente, equilibrado e atual, tendo em vista a recente proposta de resolução do CNMP para disciplinar no âmbito do Ministério Publico o controle externo da atividade policial.\nComo já estive dos dois lados da moeda, posso comentar com alguma(não muita) propriedade!\nEm máteria de Segurança Pública, o Ministério Público, atua, tal qual as outras instituições que ele vive a criticar, de forma isolada, autônoma e seletiva.\nQuando o caso interessa, o MP quer investigar, é eficiente, oferece denuncia, vai a mídia, cobra a autoridade policial e em geral(existem suas valorosas exceções) assume os créditos todos para si, esquecendo do trabalho de outros órgãos.\nJa naqueles milhares de casos cotidianos, é tudo cota padrão, carimbo e assinatura, lentidão em suas amnifestações e é claro, reclamações sobre falta de estrutura, funcionários, excesso de serviço!(acredite a vida no MP não é tão bonita assim, as vezes tb falta papel!!)\nAlguma semelhança com o que acontece em delegacias e batalhões da PM??\nClaro o MP é o tipico exemplo, de que um órgão autonômo, com seus membros valorizados(salário, respeito, seleção e prerrogativas) oferece resultados a sociedade melhores! A PF por exemplo melhorou significativamente seu desempenho quando passou a vaorizar seus profisssionais, ainda que pese alguma falta de autônomia(as tais prerrogativas) mas mesmo esta aumentou muito nos ultimos anos, fruto muito mais do trabalho desenvolvido(que incomoda muita gente!) do que propriamente de vontade legislativa ou executiva.\nMas precisamos ter consciência que Segurança Pública é um conjunto de ações realizadas por diferentes órgãos de forma únissona, baseada no tripé de prevenção, punição e ressocialização, criar \"centros de excelência\" não vai resolver o problema isso esta mais do que provado.\nO MP é a única instituição que pode atuar nas 3 areas, quanto a prevenção e ressocialização, sua atuação é mais fiscalizatória, mas nada o impede de ser mais ativo, participando dos processos de construção das políticas de prevençao e ressocialização, e quando necessários usar dos instrumentos judiciais previstos, Ação Popular, MS coletivo, Ação Civil Pública. Esta função, de Custus Legis acredito que na medida do possível o MP executa bem.\nMas quando se trata de atuar como parte, tirular da ação penal pública, considero a atuação do MP bastante deficiênte. Parece esquecer que o IP, embora dispensável é parte fundamental do processo penal. Os organismos policiais relacionados no art. 144 estão sujeitos ao controle externo do Ministério Público, na forma do art. 129, inciso VII, da Constituição Federal, LC 75 e  da legislação em vigor. Desta forma não caberia ao MP aceitar ou tentar suprir deficiencias de IP`s, e sim exigir que fossem corretamente realizados. Igualmente incabível é justificar a própria dessidia, ao quase que por inércia aceitar os Ip`s mal feitos e depois creditar exclusivamente ao órgão policial o insucesso da pretensão punitiva estatal.\nNa prática, nunca vi um promotor(ou procurador) fazer uma visita regular a uma DP. quando isso ocorre em geral é pq o caso ganhou a mídia. Não vejo promotores e delegados manterem um dialogo sobre quais procedimentos deveriam executar. Nas raríssimas vezes em que eles atuam em conjunto(só vi com relação a PF, que como dito \"ganhou\" respeito)  os resultados foram devassadores para a criminalidade, prendendo muito peixe grande(operações como anaconda, hurricane, navalha são exemplos de atuação conjunta e cada um na sua \"praia\" nem o MPF nem a PF conseguiriam os mesmos resultados isoladamente).\nA atuação do MP com relação a investigação, deve ser subsidiária e complementar, sim ele pode e deve investigar, mas dentro de sua área de atuação, normalmente é muito mais fácil ao MP requisitar dados de órgãos públicos por exemplo, para algumas situações sequer precisa de ordem judicial. Da mesma forma não é conveniente o órgão policial fazer requisições diretamente ao Juízo, surpreendendo o MP que deve obrigatoriamente se manfestar sobre o pedido.\nSe continuar atuando desta maneira, isolada, autônoma e seletiva, o MP vai acabar por prejudicar sua própria essencia, pois sem um IP bem feito e um órgão policial forte, sua atuação será inutil, pois o processo nasce semi-morto, sem elementos de convicção contundentes a ensejar uma condenação.\nPara resumir, não adianta ficar pensando na cobertura do bolo, se a massa não da ponto.\nAbraço.\nBenito"
    },
    {
      "autor": "dupcerj",
      "data": "2007-05-23T05:03:50",
      "conteudo": "Grande e participativo Benito,\n\nCertamente o ponto é esse, as instituições cuidam cada uma de seus interesses (menos na PCERJ que ela própria não cuida de si, e sim seus Delegados do próprio umbigo num jogo de vaidades), mas caminham para \"fazer tudo\", quando bastava seguirem a LEI e se complementarem. O MP tem que voltar os olhos para a parcela da polícia judiciária que AMA a Polícia, e pode continuar com nojo da outra parcela, não tardará para aparecerem os resultados. Tem que fiscalizar a aplicação da LEI pelo Governo, porque este não cumpre, basta ver o estado de abandono; não cumpre nem mesmo DETERMINAÇÕES JUDICIAIS, os policiais se acostumaram com a máxima \"ganha mas não leva\", porque é exatamente isso que acontece na Justiça.\nAh, excelente sua metáfora, resume praticamente todo o post: \"não adianta ficar pensando na cobertura do bolo se a massa não dá ponto\". Bastaria deixar o título do post e sua frase em seguida e não precisaria cansar os leitores hehehe.\nAbraços, e agradeço a participação efusiva em cada assunto!"
    },
    {
      "autor": "maria",
      "data": "2010-11-03T18:07:30",
      "conteudo": "Quero deixar meu recado o mesmo que o primeiro depoimento, façõ dizer que na rua da lapa divisa com golria e sta.teresa, tem um prédio recuado, o que também acontece o mesmo.Porém não tem policiamento de verdade, aquilo é horrivel de dia e de noite e tem un caras na calçada vendendo objetos, pois dá medo de passar por ali seja qualquer hora que seja e mais os caras ficam mexendo com o sono dos moradores tocando rebu e usando as armas de choque e mira leyser pra machucar as pessoas que moram por ali."
    }
  ]
}