{
  "id": 847,
  "titulo": "Diferenças Culturais no Exterior",
  "conteudo": "<p style=\"text-align: center;\"><img title=\"Crônica Policial contos policiais\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"\" width=\"500\" height=\"75\" /></p>\r\n\r\nVocê sabe qual seria a diferença entre um <strong>policial britânico</strong>, um <strong>australiano</strong> e um <strong>americano</strong>?\r\n\r\n<img class=\"right\" title=\"chucky boneco assassino com faca\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/boneco_assassino.jpg\" alt=\"\" width=\"150\" height=\"174\" />Situação: você está caminhando com sua esposa e um filho pequeno por uma rua deserta. De repente, aparece um homem mal-encarado segurando uma faca enorme e afiada. Ele olha para você, grita palavrões, aponta a faca e parte para te atacar. Você, exímio atirador, está portando uma Glock 9mm. Você tem apenas alguns segundos antes que ele chegue em você e sua família.\r\nO que você faria?\r\n<h3>Resposta do policial britânico:</h3>\r\nBem, as informações não são suficientes para responder à questão!\r\n<ol>\r\n\t<li> O homem aparenta ser pobre ou oprimido?</li>\r\n\t<li> Eu tinha feito alguma coisa que provocou o ataque?</li>\r\n\t<li> Eu e minha família conseguiríamos correr?</li>\r\n\t<li> O que minha mulher pensa sobre isso?</li>\r\n\t<li> E meu filho, o que pensa?</li>\r\n\t<li> Será que daria para eu segurar a arma pelo cano, como um bastão, e derrubar a faca?</li>\r\n\t<li> O que diz a lei sobre este tipo de situação?</li>\r\n\t<li> A pistola Glock é uma arma segura?</li>\r\n\t<li> Aliás, eu poderia estar portando uma arma? Que tipo de mensagem isso passa para a sociedade e para meu filho?</li>\r\n\t<li> Será que o homem se contentaria em matar somente à mim, sem ferir minha família?</li>\r\n\t<li> Afinal ele quer me matar, ou se satisfaria apenas me ferindo?</li>\r\n\t<li> Se eu o agarrasse pelas pernas, daria tempo para minha família correr enquanto ele me esfaqueia?</li>\r\n\t<li> Não deveria primeiro ligar para 190?</li>\r\n\t<li> Porque a tal rua é tão deserta? Não deveríamos ter cobrado do governo maior segurança, feito um mutirão para limpar e pintar o local e torná-lo mais alegre, saudável, desencorajando este tipo de comportamento?</li>\r\n\t<li> Se eu apontar a arma e ele fugir, serei culpado se ele tropeçar, cair no chão, bater a cabeça e morrer?</li>\r\n\t<li> Se eu atirar nele e for condenado na Justiça, ele vai poder me processar, eu vou perder meu emprego, minha credibilidade e a casa onde moramos?</li>\r\n</ol>\r\n<h3>Resposta do policial australiano:</h3>\r\n<strong>BANG!</strong>\r\n<h3>Resposta do policial americano:</h3>\r\n<strong>BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG!</strong>\r\nclick… <em>(barulho de arma sendo recarregada…)</em>\r\n<strong> BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG! BANG!</strong>\r\nclick.\r\n\r\nFilho do policial: ‘Agrupou bem os tiros, pai! Estas eram aquelas munições especiais da Winchester?’\r\n\r\n* Esta eu vi <a title=\"uk police\" href=\"http://pcfrankyfact.blogspot.com/2007/09/being-police-officer-in-uk.html\" target=\"_blank\">neste blog policial da Inglaterra</a> e não podia deixar de colocar aqui, numa tradução livre, é claro. De qual resposta mais se aproxima o caso dos policiais brasileiros? ;)",
  "data": "2008-09-10T18:55:02",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2008-09-10T20:48:10",
      "conteudo": "Já que a moda é a piadinha, é claro que você conhece aquela do campeonato entre as polícias dos EUA, da Inglaterra e do Brasil envolvendo o resgate de um coelho, não é mesmo? (rs)\r\n\r\nCada lugar tem o criminoso que merece. Aqui, raramente se veria alguém com uma faca. Meninos de 12 e 13 anos já usam com desenvoltura fuzis de assalto e granadas de mão.\r\n\r\nDois \"pacificadores\" bem aplicados em seqüência seriam uma solução adequada. Se for aqui, não tem jeito. O camarada estaria \"num bonde\" e a Glock de nada adiantaria."
    },
    {
      "autor": "José Ricardo Supébi Monteiro",
      "data": "2008-09-10T20:58:43",
      "conteudo": "Muito boa essa. Gostei!"
    },
    {
      "autor": "Cathalá",
      "data": "2008-09-10T22:14:37",
      "conteudo": "Claro que a que se aproxima mais do Brasil é a terceira resposta. Mas sem Winchester. No máximo CBCs velhas e úmidas.\r\n\r\nQuem sabe alguma munição mexicana, contrabandeada via Paraguai.\r\n\r\nAos pouquinhos estou de volta, parceiro.\r\n\r\naquele abraço,"
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-11T00:37:27",
      "conteudo": "eu nao conheco a piada do coelho..."
    },
    {
      "autor": "Figueiredo",
      "data": "2008-09-11T03:18:39",
      "conteudo": "Poxa Leandro, tu não conhece a piada do coelho?\r\n\r\nEntão aproveita:\r\nA Melhor Polícia do Mundo\r\n\r\nPara acabar com discussões sobre qual é a melhor polícia do mundo foi realizada uma competição com o FBI, a Scotland Yard e uma seleção das PMs do Rio de Janeiro e São Paulo.\r\n\r\nO teste era o seguinte: os organizadores soltariam um coelho na floresta e a polícia que achasse o bicho mais rapidamente ganhava.\r\n\r\nO FBI foi o primeiro. Usando fotos de satélite, análise de DNA dos pêlos encontrados, helicópteros, etc, o coelho foi encontrado em 3 horas e 14 minutos.\r\n\r\nEntão foi a vez da Scotland Yard. Usando analistas de comportamento, psicólogos, estudiosos da espécie dos coelhos e cenouras com sonífero, eles capturaram o coelho em 1 hora e 30 minutos. O FBI ficou arrasado.\r\n\r\nEntão, finalmente, foi a vez da nossa PM. Com uma Veraneio 74 com o porta-malas amarrado por uma corda (o fecho da tampa caiu em 1982), 5 homens com o corpo pra fora do carro, batendo nas portas em alta velocidade, adentraram à\r\n floresta.\r\n\r\n Voltaram em 23 minutos, deixando todos muito impressionados. Então eles abriram o porta-malas do camburão (desamarrando a corda) e lá dentro estava um gambá,todo encolhido, cheio de hematomas, gritando:\r\n\r\n - Eu sou um coelho! Eu sou um coelho! Eu juro por Deus que eu sou um coelho!\r\n---------------\r\nPIADAS À PARTE, na real, quando a coisa foi PRA VALER e o STRESS estava altíssimo os Gentís Policiais Ingleses deram SETE TIROS no cerebelo do brasileiro vestido com um casaco \"suspeito\", só pra garantir."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-11T18:53:47",
      "conteudo": "Eu acho que o ideal seria a segunda hipótese, a sociedade quer que seja aplicada a primeira, mas os policiais brasileiros, principalmente do Rio, vê, aplicando a terceira :)"
    },
    {
      "autor": "Erlão",
      "data": "2008-09-11T22:04:34",
      "conteudo": "Me pergunto se os policiais que mataram o brasileiro Jean Charles fizeram aquela lista de perguntas relacionada aos Britânicos."
    },
    {
      "autor": "Soares",
      "data": "2008-09-11T22:39:06",
      "conteudo": "Só faltou esclarecer em que século se deu a história.\r\n\r\n(treinamento ostensivo + excelentes equipamentos + 4500 libras por mês (cerca de R$ 27.000) + 8 tiros = cabeça Jean Charles Menezes)"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-12T00:23:54",
      "conteudo": "Eita.\r\n\r\nSabia que essa questão seria levantada.\r\n\r\nTaí uma ocorrência cuja versão real dos fatos que queria conhecer."
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-12T02:09:28",
      "conteudo": "valeu Figueiredo, nao conhecia a piada mesmo nao, mas ta valendo :)\r\n\r\nfalando em Jean Charles, me fez lembra de outro caso... alguem sabe como anda aquela historia daquela jovem que passou pela blitz na barra e sumiu?\r\nlevantaram algumas hipóteses que eu ja imaginava, mas o fim da historia... apareceu?\r\n\r\n[]s"
    },
    {
      "autor": "aLx Hard",
      "data": "2012-02-26T14:01:15",
      "conteudo": "Essa , eu acho, que não precisa de arma de fogo, dependendo de quem é o ameaçado."
    }
  ]
}