{
  "id": 910,
  "titulo": "Psicologia das Algemas",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"\" width=\"450\" height=\"50\" /></p>\r\n\r\nPela primeira vez, o Caso de Polícia tem a honra de publicar um artigo enviado por um colaborador. E o melhor, não foi solicitado, o autor espontaneamente resolveu enviar o trabalho, extremamente coerente e, veja como são as coisas, confirmando exatamente o que eu mesmo sempre escrevi aqui, embora sem base científica até então.\r\n\r\nLuciano Porciuncula Garrido é Policial Civil do Distrito Federal, tem formação acadêmica em psicologia e pós-graduação em Segurança Pública e Direitos Humanos, e nos brinda com uma análise de uma das controvérsias estabelecidas com a edição da Súmula Vinculante nº 11 do STF. Segue o artigo na íntegra:\r\n<h3 style=\"text-align: center;\">Psicologia das algemas</h3>\r\n<em>por Luciano Porciuncula Garrido *</em>\r\n\r\nRecentemente, <a title=\"estadao\" rel=\"nofollow\" href=\"http://www.estadao.com.br/nacional/not_nac241557,0.htm\" target=\"_blank\">foi publicado no jornal Estadão</a> (15/09/2008) uma polêmica sobre o uso de algemas, envolvendo duas psicólogas da Polícia Federal e dois renomados psiquiatras forenses de São Paulo e do Rio. De um lado, as psicólogas defendiam o uso da algema como procedimento padrão, aventando como tese contrária a “impossível missão imposta ao policial” ao ter que deliberar, no calor dos fatos, sobre seu uso ou não. De outro lado, estavam os respeitáveis psiquiatras forenses criticando as generalizações e padronizações indevidas.\r\n\r\nTalvez não fosse necessário lançar mão de argumentos técnicos, ou até mesmo científicos, para respaldar o uso padronizado das algemas. Talvez as psicólogas, como bem disse dr. Guido Palomba, <em>“forçaram um pouco a barra”</em>, ao elaborarem um arremedo de explicação científica, mesclando teorias biológicas e psicofisiológicas para defender seus pontos de vista. Talvez o psiquiatra Talvane de Morais tenha razão ao declarar, não sem certa malícia, que as psicólogas argumentavam pro domo sua, já que fazem parte dos quadros da Polícia Federal e, por este motivo, apresentaram uma tese <em>“consentânea com o local onde trabalham”</em>. Ainda no campo das hipóteses, é possível também que os psiquiatras, ao polemizarem, estivessem imbuídos apenas daquela velha rixa que nutrem pelos psicólogos, e com os quais sempre disputam tacanhamente seus nichos de mercado.\r\n\r\nDeixemos de lado as conjecturas. O que causa espécie é ver o dr. Palomba argüir no sentido de que <em>“o policial, por ser policial, tem de ter a capacidade de mensurar se aquele indivíduo vai ter esta ou aquela reação e quando usará a algema”</em>. Não sei quais outras expectativas irreais este senhor deposita na figura do policial; porém, sustentar a falácia de que o “policial, por ser policial” – desconsiderem a tautologia – dever possuir tamanha capacidade premonitória, soa como uma exigência completamente absurda, a qual toda prudência recomendaria não fazê-la sequer aos seus próprios colegas de ofício. Não sei se os psiquiatras conhecem com propriedade quais são as habilidades necessárias para formar um policial, e não torná-lo uma espécie de super herói. O fato é que nem mesmo os estudiosos da alma humana têm essa alardeada capacidade de mensurar – observe o rigor! – qual será a reação deste ou daquele indivíduo em uma dada circunstância. Convenhamos! É até possível mesurar alguns estados emocionais (vamos lá...); contudo, não acredito na possibilidade de se prever tão acertadamente o comportamento humano, a não ser por meio de probabilidades muito remotas e cambiantes. Os seres humanos não são como ratos de laboratórios.\r\n\r\nJá dizia Chamfort, só conhecemos o verdadeiro caráter de um sujeito quando está a um passo do cadafalso. Algo semelhante ocorre no momento de sua prisão. Tudo isso para dizer que as situações-limites ocasionam nas pessoas as mais inesperadas reações, e não creio que haja alguém neste mundo, psiquiatra ou não, capaz de prevê-las (com a devida vênia para Mãe Dináh e outros videntes).\r\n\r\nÉ curioso ver como certas pessoas mudam de opinião ao sabor do momento. Embora ostentem a imagem de paladinos da ciência, a plasticidade de suas idéias iguala-se a inconstância típica do senso comum. Esse parece ser o caso do dr. Palomba. Em entrevista à revista Época de 04/04/2008, ao discorrer sobre alguns atos cruéis praticados por pais contra os próprios filhos, o psiquiatra foi questionado pelo repórter: <em>“É possível saber de antemão que tipo de pessoa seria capaz de atitudes tão agressivas?”</em>. Eis a resposta do ilustre doutor, com uma posição completamente diversa sobre a previsibilidade do comportamento humano:\r\n<blockquote>“<strong>Não há como dizer</strong> [Bingo!]. Há algum tempo criei uma expressão, a condutopatia - que hoje em dia está no Dicionário Aurélio -, que significa aquele indivíduo que está numa zona entre a normalidade e a doença mental. <strong>Mas isso não é visto a 'olho nu'. Aparentemente, são como qualquer outra pessoa, mas tem distúrbios de conduta e são capazes, num momento específico, de praticar atos anormais como jogar algo pesado em cima do próprio filho ou jogá-lo no fundo de um poço num ato de fúria</strong> [se fazem isso com o próprio filho, fico imaginando o que não fariam com os policiais]. Há três características marcantes nos condutopatas: o egoísmo, a necessidade de satisfazer seus interesses e as falhas nos valores éticos e morais.” (grifo nosso)</blockquote>\r\nDesconsiderando o extremo mau gosto na escolha do termo “condutopatia”, o qual ele se gaba de constar no dicionário, a verdade é que a patologia por ele descrita é uma espécie de cópia pirata do já conhecido Transtorno Borderline (fronteiriço), ao qual deu uma nova roupagem na tentativa autopromocional de transfigurar um simples plágio em descoberta científica. Esse pecadilho é até desculpável, se o compararmos ao casuísmo de sua crítica às psicólogas da Polícia Federal. Ao conferir inquestionável previsibilidade às reações de um indivíduo no momento de sua prisão e – o que é pior –, ao exigir dos policiais esse verdadeiro tour de force visionário (pois espera que estes profissionais, no calor da situação, possam antever o que nem ele mesmo consegue vislumbrar na tranqüilidade de seu consultório), o sr. Palomba dá um inequívoco atestado de desonestidade intelectual.\r\n\r\nEm outra entrevista de 09/08/2006, agora à revista Veja (sim, ele adora uma audiência!), afirmou: <em>“Se um médico esquece uma gaze no abdome do paciente, pode até perder o registro. Alguns laudos equivalem a isso”</em> (referindo-se a laudos periciais de alguns psiquiatras). Ora, se psiquiatras fazem laudos com a mesma perícia de quem esquece uma gaze no abdome do paciente, não se pode admitir de bom grado que se arroguem o direito de opinar – e com presunçosa autoridade! – sobre questões de segurança que dizem respeito exclusivamente a policiais. Se erram ao fazer cirurgias ou laudos periciais, convém absterem-se, a fortiori, de meter o bedelho indevidamente na seara alheia. Nós, policiais, por exemplo, só realizamos um parto quando, por razões alheias a nossa vontade, nos vemos na absoluta impossibilidade de adiá-lo até a presença de um médico. Mas a prudência aconselha que os policiais evitem quaisquer veleidades médicas, muito embora a sabedoria popular nos faça crer que “de médico e louco, todo mundo tem um pouco”.\r\n\r\nO espetáculo mais lamentável é ver um psiquiatra forense colocando seu prestígio acadêmico a serviço de uma causa cujos maiores beneficiários são pessoas que, sem o menor escrúpulo, roubam e saqueiam há décadas esse pobre país. No Japão, se um indivíduo é flagrado em ato de corrupção, sente tamanha desonra frente a seus pares que não lhe restará outra saída senão o harakiri (suicídio). Aqui, desde tempos imemoriais, indivíduos dessa estirpe são objetos da mais alta lisonja; freqüentam colunas sociais e gabinete de autoridades, sem nunca serem minimamente importunados. Porém, no exato momento em que são presos e lhe pomos as algemas, tratando-os como criminosos que são, sobem nas tamancas e fazem pose de dignidade ofendida, angariando a simpatia suspeita de magistrados e setores da mídia.  Com toda essa benevolência, passam de bandido a mocinho num simples estalar de dedos, antes mesmo que seu exército de advogados faça uma simples consulta ao vade mecum. E toda essa bandalheira ocorre ante os olhos atônitos do povão que, há séculos, clama por justiça nesse país.\r\n\r\nÉ óbvio que toda pessoa deve ter preservada a sua imagem e o seu brio. A exposição vexatória é em si mesma deplorável (com a palavra, a mídia televisiva). Porém, inverter a escala dos valores ao ponto de colocar as suscetibilidades de criminosos acima da segurança pessoal do policial, isto é, do seu elementar direito à vida e incolumidade física, é de uma insensatez abominável.\r\n\r\n<em>* Artigo assinado por <strong>Luciano Porciuncula Garrido</strong> - Psicólogo, Policial Civil do Distrito Federal e pós-graduando em Segurança Pública e Direitos Humanos pela SENAP/Unieuro.</em>",
  "data": "2008-09-23T11:12:57",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "guerreiro",
      "data": "2008-09-26T16:31:52",
      "conteudo": "Parceiro . E muito \" achismo \" para botar em pratica na guerra irmao . Sinceramente este pais , e sua segurança , so estao assim , em partes a opinioes de \" ACHOLOGOS\". Sim somos um pais de achologos . Somos formados daqueles que fazem , os que nao fazem , e os que vivem achando . Pobres criaturas que vivem atras de uma mesa e de sua caneta sonhando ser alguma coisa que sua personalidade ainda nao desidiu . E vivemos na mentira , onde nao e interessante que a segurança publica funcione . \r\nDesculpe a forma de me expressar e de escrever , mas sou apenas um soldado que nao posso combater o inimigo .\r\nAbraço aos irmaos. Fiquem com DEUS."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-27T12:04:40",
      "conteudo": "Guerreiro, é isso aí. Desde que segurança pública passou a dividir a mesinha de bar entre futebol, cerveja e mulher pelada, todo mundo entende de tudo. Por um lado é bom, pois existe um debate acerca do tema, mesmo que muitas vezes com uma visão equivocada. Por outro é ruim, pois quem tinha que interferir não interfere, e quem interfere não tem qualificação (não jurídica, mas empírica) para tal..."
    },
    {
      "autor": "Lu73000",
      "data": "2008-09-29T16:02:48",
      "conteudo": "PARABÉNS, LUCIANO!!! Excelente artigo. Mas, devo dizer companheiros, pior do que os achismos de quem quer se promover às custas da polícia (sempre!!!) é ver a alta cúpula do judiciário brasileiro se curvar, sem um pingo de cerimônia (vergonha na cara, se preferir), às vaidades dos nossos ilustres bandidos de colarinho branco e ainda querer nos fazer acreditar que quer proteger os milhares de pobres e indefesos  algemados diariamente por ter roubado uma galinha. Conta outra STF!!!! Tomara que nossos ministros togados sejam sempre tão eficientes como têm sido na concessão de habeas corpus e como foram na aprovação da súmula das algemas."
    },
    {
      "autor": "Luciano Batista",
      "data": "2008-10-09T06:12:23",
      "conteudo": "bom artigo, segurança dos policiais acima do \"constrangimento\" dos detidos, principalmente se considerarmos que se está sendo detido é por que algum ato ilícito axecutou, ninguem é preso por nada."
    },
    {
      "autor": "EVERARDO",
      "data": "2008-10-15T09:11:57",
      "conteudo": "SABER NA HORA QUE ESTÁ FAZENDO UMA PRISÃO SE A PESSOA É OU NÃO É \"GENTE BOA\" FICA MUITO DIFÍCIL NESTA HORA. \r\nSE ESTA SENDO PRESA É POR QUE FEZ \"DANAÇÃO\". A HUMILHAÇÃO QUE O \"FIGURÃO\" FOI SUBMETIDO, NÃO É NA HORA DA COLOCAÇÃO DA ALGEMA, MAS SIM NA HORA QUE A AUTORIDADE EXPEDIU O DOCUMENTO LEGAL DE SUA PRISÃO."
    },
    {
      "autor": "Vagner Malaquias",
      "data": "2008-10-23T21:41:40",
      "conteudo": "Faltam adjetivos para descrever o brilhantismo de seu artigo, caro colega. O seu profissionalismo aliado à sua visão contemporânea faz com que toda a Policia Civil do Distrito Federal sinta-se lisongeada em tê-lo em seus quadros.\r\nFica aqui a minha torcida para que essa instituição saiba aproveitar sempre mais esse inegavel potencial.\r\nParabéns.\r\nVagner"
    },
    {
      "autor": "Amadeu Campos",
      "data": "2008-11-11T11:35:37",
      "conteudo": "Extremamente feliz o posicionamento do colega. É espantoso como vários segmentos do corpo social arvoram-se a conhecer tão profundamente acerca dos assuntos relacionados à atuação policial. Agora, o que nos causa mais estranheza é o fato de indivíduos possuidores de formação superior, restrita a poucos em nosso país, emitirem, em que pese possuirem um alto grau de ignorância com referência ao assunto em tela, as mais ridículas afirmações como se fossem verdades supremas.\r\nTivesse o policial poder para identificar que tipo de reação terá o indivíduo que praticou um determinado fato delituoso, seria interessante também, a nosso ver, utilizar essa capacidade premonitória para adiantar-se ao cometimento desse delito. É brincadeira! Parafraseando um certo apresentador de um malfadado programa de televisão, me ajuda aí!!!"
    },
    {
      "autor": "leandro jose freire lima",
      "data": "2009-01-06T23:17:25",
      "conteudo": "TIREM,SA ALGEMAS DEPOIS AS ARMAS DE FOGO,OS CASETETES,ESCUDOS,COLETES E  NOS ENTREGUEM  APITOS.NÃO ESTAMOS NA INGLATERRA,SIM NO PAIS DE TERCEIRO MUNDO ONDE A VIOLENCIA NOS FAZ DE REFENS."
    },
    {
      "autor": "andré",
      "data": "2009-01-14T20:57:00",
      "conteudo": "Desejo parabenizar o nobre colega da PCDF, pois ao analizar bem a  súmula vinculante N.° 11 a pergunta que se faz agora é “O que deverá inibir a reação do conduzido preso no interior da viatura policial?” Será a presença de armas ou mesmo a possibilidade do seu uso e o seu efetivo uso? Triste é pensar que mais famílias de policiais perderão e chorarão seus entes queridos, mortos que foram em ocorrências que tiveram origem na ausência do uso da algema.Decisão esta do STJ que causa vergonha aos membros do Judiciário Brasileiro."
    }
  ]
}