{
  "id": 1158,
  "titulo": "O Criminoso Mais Procurado do Mundo",
  "conteudo": "<p>Estava concluindo uma sindicância hoje no trabalho, para pedirmos uma promoção por Ato de Bravura de um policial, em virtude de uma determinada ocorrência, quando ele enfrentou a tiros um dos milhares traficantes que habitam a cidade, e acabou ferido. Corriqueiro, nada demais para a habitualidade do serviço policial no Rio, mas pedir não custa nada.</p>\r\n\r\nDaí que, para melhor ilustrar a situação, comecei a procurar no Google notícias da época (uns 8 meses atrás), e lembrei-me que um jornal online publicou uma matéria com as fotos dos “bandidos mais procurados do Rio de Janeiro”. O resultado das buscas não surpreendeu, mas pareceu engraçado, para quem trabalha na segurança pública: centenas de resultados, com nomes de diversos criminosos que tornaram-se verdadeiros astros dignos de filmes hollywoodianos, graças à ajuda da imprensa.\r\n\r\n<img class=\"left\" title=\"cartaz procurado esquilo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/11/cartaz_procurado.jpg\" alt=\"\" width=\"150\" height=\"200\" />A segurança pública no Brasil, de maneira geral, pode ser considerada propositalmente amadora. As coisas são feitas para não funcionar mesmo, e os recursos financeiros do estado direcionados para a área, são aplicados de forma, no mínimo, \"equivocadas\". Então, uma forma rápida de conseguir destaque, e conseqüentemente uma certa influência política interna, é prender esses criminosos fabricados.\r\n\r\nExiste até policiais eleitos em importantes cargos no Legislativo, por conta destas verdadeiras produções cinematográficas, com um currículo de notícias do tipo “Policiais da XX prendem criminoso mais procurado do mundo!”.\r\n\r\nA formula é simples, antiga, mas ainda hoje apresenta excelentes resultados, gerando pequenas e sucessivas fortunas para os jornais e mantendo a população em erro, iludida, achando que aqui, neste país, se leva a sério a segurança pública.\r\n\r\nPegue um desses farrapos humanos, cidadãos sem cidadania, que nossa sociedade hipócrita (nós) e a política corrupta (também nossa culpa) produz em larga escala. Selecione um que tenha entrado de cabeça no mundo do crime, e comece a atribuir-lhe uma certa influência em meio à criminalidade. Pronto. Foi plantado o germe da notícia nos meios jornalísticos. Os repórteres adoram enfeitar suas matérias com os apelidos inusitados como “Cara-de-porco” ou algo assim, e principalmente destacando que ele pertence ou mesmo é o grande chefe de uma facção criminosa dessas que governam por aí, como 'CV', 'ADA', 'PCC\", etc. Agora é só prender o meliante, apresentá-lo em uma coletiva de imprensa, tirar algumas fotos, e taí o que você queria! <strong>O bandido mais procurado do mundo</strong>... este mês.\r\n\r\nA euforia toma conta, os populares correm às bancas para ver as fotos (alguns até lêem a matéria) sobre o mais duro golpe aplicado contra a criminalidade da cidade. Agora os cidadãos de bem podem ficar em paz, o mal foi derrotado. Heróis anônimos ganham fama, malfeitores anônimos ganham destaque e mais poder.\r\n\r\nNesse meio tempo, os crimes praticados continuam sem investigação, o pouco de recurso humano disponível é soterrado por registros de ocorrência inúteis e desnecessários; e os heróis despem-se de suas armas de guerra, de suas falsas armaduras, e podem ir para casa, declarando orgulhosos para os amigos: Hoje eu prendi o Cara de Porco, prendi o bandido mais procurado do mundo, sou fodão!\r\n\r\nSério, estas cenas me lembram bem aquela música da banda Titãs, que dizia “a melhor banda, de todos os tempos da última semana (...) o maior sucesso de todos os tempos entre os dez maiores fracassos”.\r\n\r\n<img class=\"right\" title=\"rip\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/11/rip.jpg\" alt=\"\" width=\"100\" height=\"98\" />Triste que tenhamos nos acostumado à isso. Mais triste ainda é saber que no Rio de Janeiro, o homem mais procurado de todos os tempos não é nenhum criminoso, psicopata ou traficante. O homem mais procurado tem sido o <strong>COVEIRO</strong>. Para enterrar nossos mortos. Dia após dia.",
  "data": "2008-11-27T20:33:01",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "leandro p.",
      "data": "2008-11-28T00:04:36",
      "conteudo": "sem falar que adoram a palavra 'com exclusividade'\r\n\"nosso reporte 'com exclusividade' acompanhou a acao policial que terminou com a morte do cara de porco\"\r\n\r\nisso é preto cheio, é como se eles fizessem um papel mais importante do que a policia\r\n\r\npra mim, os bandidos mais procurados sao esses, os manipuladores, os lobos com pele de cordeiro, que estao no governo e na midia,  e aproveitam da ignorancia humana pra esconder a real situacao e vender uma situacao ilusoria"
    },
    {
      "autor": "Luciano Porciuncula Garrido",
      "data": "2008-11-28T08:48:10",
      "conteudo": "Muito bom, Eduardo! Certeiro!\r\nComo sempre digo, vivemos no país do faz de conta. A polícia faz de conta que combate a criminalidade, o Estado faz de conta que para a polícia, o cidadão faz de conta que vive em tempos de paz, os bandidos, sobretudo os de colarinho branco, fazem de conta que respeitam a lei, e o show continua...\r\nA gente vive uma criminalidade galopante, cada dia mais organizada, e como você bem disse: a polícia vive soterrada em meio a ocorrências inúteis e desnecessária. A polícia não faz mais segurança pública. Ela faz ilusão de ótica. Ela simula uma falsa sensação de segurança, quenão tem amparo nenhum na realidade. A polícia está virando um órgão público voltado pro marketing e para a propaganda. São as táticas de \"opeprop\" (operação e propaganda), uma espécie de arremedo do \"agitprop\" (agitação e propaganda) dos movimentos revolucionários."
    },
    {
      "autor": "Inspetor Chao",
      "data": "2008-11-28T09:04:33",
      "conteudo": "Edu, desde a prisão do Elias Maluco que digo isso...\r\n\r\nSó que eu os chamo de \"inimigo público nº01 da vez\"...\r\n\r\nElias, PQD, Marcinho VP (este aquiromanceado por parte da mídia) Dudu, Lulu, Bem-te-vi (este aqui muito bem quisto por atores e atrizes globais, além de jogadores de futebol e políticos), Nem, Tota, Charles do Lixão, etc, etc, etc...\r\n\r\nEnfim, como disse ontem uma autoridade policial, sobre o confronto armado entre traficantes de droga e policiais civis nas imediações do Jacarezinho, \"nós vamos vencer essa guerra\"...\r\n\r\nE ainda tem gente que acredita...\r\n\r\nQuem nos rouba e mata nos sinais de trânsito e ruas da cidade, infelizmente, não são esses \"super-marginais\", que, verdade seja dita, não são tão \"super\" assim, já que, como nós bem sabemos, quando a Polícia quer, os prende ou mata...\r\n\r\nQuem nos aflige e nos mata, todos os dias, é a hipocrisia e o caradurismo de governantes, seus chefes e aspones...\r\n\r\nE, por essas e outras, que, de fato, o coveiro é hoje o cara mais procurado do Rio de Janeiro, em todos os sentidos...\r\n\r\nParabéns pelo blog, está cada vez melhor...\r\n\r\nValeu, abraços."
    },
    {
      "autor": "Calígula",
      "data": "2008-11-28T10:39:48",
      "conteudo": "Me perdoem pela ignorância; o que é ADA?"
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-28T13:37:39",
      "conteudo": "ada = amigo dos amigos\r\nrival do comando vermelho"
    },
    {
      "autor": "Calígula",
      "data": "2008-11-28T21:06:15",
      "conteudo": "Muitíssimo obrigado."
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-29T02:20:19",
      "conteudo": "de nada\r\n\r\nso pra aumentar a lista... mais 2 procurados\r\nantes da meia noite teve uma tentativa de assalto na esquina da urg com a conde, 2 numa moto foram roubar um carro e alguem que estava no restaurante na esquina, provavelmente um policial em horario de folga,  largou o dedo nos 2.\r\nmais um da lista do tempo integral, que cumpre com o dever a qq hora do dia.\r\n\r\n5 minutos depois tudo volta ao normal como se nada tivesse acontecido...\r\na rotina do crime é triste"
    },
    {
      "autor": "concurseirales",
      "data": "2008-11-29T02:32:45",
      "conteudo": "Oi, Eduardo!\r\nEsse seu post é 10!\r\nHá muito que, criminosos vis vêm se tornando estrelas. \r\nO telejornalismo vive de sensacionalismo e o povo, meio desorientado, não entede nada. Só engole e aplaude."
    },
    {
      "autor": "Flávio",
      "data": "2008-11-29T11:04:18",
      "conteudo": "Excelente texto, enquanto lia também lembrei dessa música do titãs.\r\n\r\nNo RN, o MP determinou que os presos não fossem mais expostos para a imprensa como troféus e logo ela se manifestou contrária. Argumentava que a sociedade tinha o direito de saber quem eram os meliantes e que a divulgação também ajudaria outras vítimas a identificá-los.\r\n\r\nTudo balela! A preocupação deles era tão somente não perder a facilidade em realizar reportagens desse tipo. Em que recebem tudo de mão beijada numa porta de Delegacia. Imprensa preguiçosa e sem criatividade para buscar novas maneiras de fazer seu trabalho de maneira atrativa para a população."
    },
    {
      "autor": "Luiz Alexandre",
      "data": "2008-11-29T12:45:39",
      "conteudo": "Amigo Eduardo, aqui está a reportagem que falei com você ontem sobre a prisão que os policiais da Corregedoria da Civil fizeram. PRENDERAM O GAGUINHO (BM)\r\n\r\nOs dois links abaixo mostram, primeiro, a operação noticiada no Dia (uma excelente reportagem da Andréa Uchoa). No segundo link, mostra a solução em primeira-mão (tô parecendo até o reporter q noticiou a prisão do cara-de-porco rs) dada pela Chefia.\r\n\r\nNa verdade, tudo não passou de um 'grande equívoco' dos policiais da Corregedoria de vocês. \r\n\r\nPeço que os colegas leiam isso, pq é muito sério esse tipo de 'equívoco'.\r\n\r\nAí... Hoje fiz pizza aqui. Quer um pedaço?? Abraço.\r\n\r\nhttp://capitaoluizalexandre.blogspot.com/2008/11/j-vi-essa-histria-h-pouco-tempo.html\r\n\r\nhttp://capitaoluizalexandre.blogspot.com/2008/11/eu-j-sabia.html"
    },
    {
      "autor": "guerreiro",
      "data": "2008-11-29T22:09:58",
      "conteudo": "Eduardo , trabalho com um colega de 38 anos , isso mesmo ,  38 anos de casa . Tenho so 12 de caminhada , mas lhe digo que essa materia foi umas das mais sabias escritas em seu blog. Com relaçao ao tempo de serviço do colega , escuto quase que diariamente o que voce acabou de comentar , e venho complementar o  que ainda nos mantem vivos e na guerra , e a ESPERANÇA de que um dia pessoas serias irao governar nosso amado Pais .FORÇA E HONRA GUERREIROS."
    },
    {
      "autor": "Marco Vinicius Ferreira",
      "data": "2008-11-30T04:21:36",
      "conteudo": "Amigo Calígula , ai o Rio tem a ADA  aqui em Sampa tem a ATP amigo do  tira pobre...\r\nAntigão"
    },
    {
      "autor": "bradock",
      "data": "2008-11-30T17:48:43",
      "conteudo": "Mais uma vez Eduardo, você foi brilhante em abordar este tema, infelismente quem deveria ler e acordar não irá ler, nem mesmo tomar conhecimento de suas sábias palavras. Segurança Pública e a chave do cofre ou seja, tem que deixar bagunçar bastante para que nossos Governantes crieem Medidas Provisórias, Decretos, e outros meios de desviar recursos ludibriando o povo dizendo que irão fazer alguma coisa. Os próximos 20 meses vocês terão a oportunidade de ver soluções milagrosas para a Segurança Pública, todas, eu tendo certeza que nascerão dentro de Gabinetes e tendo como pais, pessoas que NUNCA efetuaram uma prisão ou já estiveram em combate com troca de tiros, serão sábios \"Doutopolíticos\". vindos possívelmente da \"ILHA DA FANTASIA\" onde tudo dá certo. No mais meus amigos, temos que continuar nossa vida servindo de fantoches.\r\nUm forte abraço a todos.\r\nBradock"
    },
    {
      "autor": "Calígula",
      "data": "2008-12-01T08:04:10",
      "conteudo": "Novamente obrigado,o que mais gosto nesse blog é o conhecimento que adquire!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-01T14:14:23",
      "conteudo": "Leandro: é a fábrica de ilusões criada para vender notícias fabricadas...\r\n\r\nLuciano: pois é, temos que criar agora um cargo policial chamado Assessor de Marketing Policial, ou algo do gênero hehe\r\n\r\nChao: obrigado, vou acreditar no elogio hehe mas você é um dos culpados da existência desse blog ;)\r\n\r\nconcurseirales: pois é, é mais fácil acreditar nesse teatro do que admitir a dura realidade.\r\n\r\nFlávio: é isso mesmo, publicidade tem limite, e quando percebemos que é só isso que se faz, é hora de repensar todo esse \"sistema\".\r\n\r\nLuiz Alexandre: hehe bons posts. Só agora pude chegar no computador, desde quinta-feira. Mas que bom que as reportagens saíram, isso não conseguiram abafar. É torcer para que o pessoal da ALERJ, da oposição, agora aproveite para jogar no ventilador.\r\n\r\nGuerreiro: é só isso que nos mantém ativos, a bendita esperança. Mas uma hora as coisa têm que mudar, não tem jeito...\r\n\r\nBradock: obrigado. Acho que se o esquema de segurança funcionasse, poucos iriam se preocupar com os créditos pelos trabalho, só os \"estrelinhas\" iriam correr atrás das câmeras, e estaríamos todos satisfeitos.\r\n\r\nCalígula: sinta-se em casa ;)"
    },
    {
      "autor": "Soares",
      "data": "2008-12-01T17:52:12",
      "conteudo": "Edu,\r\n\r\nMuito bem escrito e esclarecedor seu artigo. Gostei. \r\nabs,"
    },
    {
      "autor": "Danillo Ferreira",
      "data": "2008-12-01T23:18:11",
      "conteudo": "Eduardo... deixei uma proposta para alguns blogs policiais lá no Abordagem. Não sei se você já viu. De qualquer forma, fica o aviso e o link para o post: \r\n\r\nhttp://www.abordagempolicial.com/2008/11/tragdia-de-santa-catarina.html"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-02T00:05:18",
      "conteudo": "Soares: agradeço.\r\n\r\nDanillo: vi sim, só consegui acessar a administração do site agora, e vi o link. Já adentrei a campanha ;)"
    },
    {
      "autor": "Clayton Silva",
      "data": "2008-12-15T00:35:30",
      "conteudo": "Agigo.\r\nGostaria de permissão para publicar o arquivo \"O criminoso mais procurado do mundo\" no site www.canaldaqui.com.br\r\n\r\nObrigado !"
    },
    {
      "autor": "comando vermelho",
      "data": "2009-02-13T15:17:48",
      "conteudo": "ushsuhsuhsushushsshsus\r\n\r\n\r\n  vão   d  morre   vcs  mesmoo \r\n\r\n\r\n\r\nvém     mané     nos   tá   com   farpi    . 30   g3 mas  uq   vc s   \r\n\r\n\r\n\r\nqué    \r\n\r\n\r\n\r\né  nox  mesmo0  do  pode  paralelo    \r\n\r\n\r\ncomando  vermelho  \r\n\r\n\r\n\r\no   rj  vai   vermelha  ém  espera   so  mas  uns   anos  so \r\n\r\n\r\n\r\nbjs...\r\n\r\n\r\nrsrsrsr"
    },
    {
      "autor": "Giovani",
      "data": "2009-03-01T01:00:27",
      "conteudo": "Boa noite a todos,\r\n\r\n  Sou Policial Militar em Santa Catarina e recebo os boletins do Blog Caso de Polícia, do grande Eduardo. Parabéns pelo trabalho e iniciativa, pois é de muita valia. Quanto ao assunto tratado acima, realmente \"estamos num mato sem cachorro\" e no final das contas quem deve dar conta do recado somos nós, Policiais Militares e Policiais Civis, não é mesmo? Temos que encarar todos estes absurdos e crer que ainda existe uma luz no fim do túnel! Vamos fazer a nossa parte, por mais que sejamos taxados de incompetentes, corruptos, violentos. O negócio é não mijar fora do pinico, é seguir a lei e acabou-se!\r\n\r\nGiovani."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-01T20:58:45",
      "conteudo": "Giovani, perfeito. Não se pode ter vergonha de fazer as coisas certas, de fazer cumprir a lei; apedrejamentos virão de uma forma ou de outra. Abraços!"
    },
    {
      "autor": "LUXO",
      "data": "2009-06-29T03:07:37",
      "conteudo": "Segurança ? nãO temos infelizmente em nosso país !\r\n\r\nA um mes exato .. moradores do Complexo da Maré vem sofrendo com trocas de tiro , \"guerras\" por controle de tráfico de drogas como \r\na mídia diz (risos) . Mais oque fazer pra que a 'paz' chega nessa comunida (baixa do sapateiro , morro do timbau , vila do pinheiro e vila do joão) ..Quando uns dos bandidos mais perigosos do Rio de janeiro saem pela porta da frente pra comprir condiçional na Rua e nãO voltam ? és a dura realidade da \" nossa policada\" como Vagner Montes diz ... \r\n Carro Blindado é subornado pelos traficantes (cerca de 180 mil) dentrO dele aonde deveriam estar policias defendendo as comunidades,estavão os bandidos .. contando ngm acredita ! ai pessoal Caveirão agora pode ser alugado ! (risos)\r\né só rindo msmO !\r\nÉ uma guerra que não tem fim .. o Tráfico se espandiu de uma forma que não tem mais como acabar ...\r\nCulpa deles la .. qe estão no congresso la no planauto da justiça ..\r\né o jeito é sentar relaxar e gozar ...\r\nAi presidente governantes senadores deputados prefeitos e etc ..\r\nv6 não estão com nada !\r\n\r\nPAZ no RiO"
    },
    {
      "autor": "Julio",
      "data": "2009-08-24T15:48:05",
      "conteudo": "O bandido que assalta e mata é pelo menos homem de se mostrar como bandido, porque lá em Brasilia e no resto do pais tem ladrão roubando o dinheiro da educação, saúde, saneamento e etc.... matando assim milhares de brasileiros e criando mais bandidos menores......estes são os maiores bandidos da nossa nação."
    },
    {
      "autor": "Menino",
      "data": "2009-10-17T01:19:35",
      "conteudo": "Cada um tinha que fazer sua parte !\r\n\r\n\r\ndiga não a violência nessa cidade tão bunita como o rio de janeiro \r\n\r\ntem muitas geneta que não dar valor pla cidade que tem \r\n\r\nquantoo maiis tem maiis queer ! xauu bjs e fiquem coom Deus !"
    },
    {
      "autor": "dodo lucena",
      "data": "2009-10-27T15:04:23",
      "conteudo": "existe pessoas qe diz qe meninos de ruas roubam \r\no governo a policia no brasil quem naum rouba? \r\neles so´naum tem diploma pra roubar eles naum se \r\nesconde atraz de uma farda suja e´tudo uma questao\r\nde refletiçao e´uma questao de pensar...\r\na policias sempre lava minha rua de sangue \r\nleva o mal pra cada canto da cidade em cada \r\ncanto da sociedade etc..."
    },
    {
      "autor": "Comando Vermelho!",
      "data": "2009-11-04T17:42:44",
      "conteudo": "Comando vermelho eo mas puderoso comando dessa porra quem  qiser duvida so manda tenta invardi o complexo do alemao vai cai PORRA CVRL"
    },
    {
      "autor": "ricardo alexandre correia da silva",
      "data": "2010-02-04T10:05:37",
      "conteudo": "pessoas como esse tal de cv nao sabe oq e a vida,por isso ele fica ezaltando o mundo do crime,este ai so sera mais um a ocupar um espaço na carceragem ou no cemiterio,pq eu nao conheço um fim diferente para nenhum deles,sera so mais um sem cultura e sem educaçao por tras das grades,comendo e dormindo nas custas dos nossos impostos.\r\ntodos os comentarios eu respeito muito,mas vejamos nos q sem duvidas nenhuma ,nao seria o criminoso mais procurado q acaba com a nossa sociedade, mas ,sim o cidadao viciado q o procura para comprar drogas, assim fortalecendo oseu poder belico, o tornando cada vez mais forte ,deviamos era concientizar este povo."
    },
    {
      "autor": "amigo",
      "data": "2011-02-02T11:39:49",
      "conteudo": "como tem pela saco....que disse q nao iriamos invadir o alemao estavmos aiii\r\ne para o governo de todos a maior quadrilia,,,ja vista do brasil eo pcc a mais organizada de sao paulo"
    },
    {
      "autor": "Túlio",
      "data": "2011-05-26T21:56:30",
      "conteudo": "EXTRA,EXTRA!!!Bin Laden foi morto!"
    },
    {
      "autor": "Elenoel",
      "data": "2011-05-26T21:58:09",
      "conteudo": "ai tedio"
    }
  ]
}