{
  "id": 914,
  "titulo": "Próximo Concurso da PRF",
  "conteudo": "Agora é oficial. O próximo <strong>concurso</strong> para a <strong>Polícia Rodoviária Federal</strong> vai exigir do candidato o nível superior de ensino (3º grau), seguindo a tendência de outras corporações.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-680 aligncenter\" title=\"policia rodoviaria federal prf\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_rodoviaria_prf.jpg\" alt=\"\" width=\"100\" height=\"100\" /></p>\r\n\r\nForam publicadas no Diário Oficial da União de ontem, as alterações na lei que regula o ingresso e outras matérias, dentre elas:\r\n<blockquote>§ 1o São requisitos para o ingresso na carreira o diploma de curso superior completo, em nível de graduação, devidamente reconhecido pelo Ministério da Educação, e os demais requisitos estabelecidos no edital do concurso.</blockquote>\r\nAlém disso, foram criadas mais <strong>3 mil vagas na PRF</strong>, a serem preenchidas em concurso público talvez já em 2009, e provavelmente, diferente deste concurso que está em andamento, será a nível nacional.\r\n\r\nA Polícia Rodoviária Federal, que, com a criação destas novas vagas já conta com mais de 13 mil cargos, vem sendo valorizada pelo governo federal, com não só reajustes mas também com efetivo aumentos salariais.\r\n\r\nPortanto, se você gosta da carreira policial e se identifica mais com a atividade ostensiva, está aí uma boa oportunidade, direcione os estudos para as matérias cobradas neste concurso, e não deixe para se preparar só depois que lançarem o edital.\r\n\r\nSe servir de estímulo, lembrem-se dos <a title=\"policia rodoviaria federal concurso\" href=\"http://www.casodepolicia.com/2008/06/20/em-breve-concurso-da-prf/\" target=\"_blank\">salário do policial rodoviário federal</a>... ;)",
  "data": "2008-09-24T20:18:32",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Soares",
      "data": "2008-09-25T23:33:47",
      "conteudo": "Então provavelmente não caia mais matemática e sim aumente as exigências em noções de direito penal, processual, administrativo e constitucional."
    },
    {
      "autor": "Marco",
      "data": "2008-10-04T07:40:22",
      "conteudo": "É preciso estar atento para que a PRF não elitize demais, pois se não vai atrair engenheiros, dentistas, administradores, etc... que não conseguiram se estabelecer no mercado e farão o concurso só pelo salário.\r\nAtuar nas rodovias federais requer antes de tudo estar ciente dos riscos da profissão, principalmente nas BRs distantes desse imenso Brasil e gostar de ser policial."
    },
    {
      "autor": "Louise",
      "data": "2008-10-07T20:48:24",
      "conteudo": "Este blog é muito interesante pois stou tirando minhas dúvidas sobre o serviço que pretendo exercer."
    },
    {
      "autor": "Louise",
      "data": "2008-10-07T20:52:22",
      "conteudo": "Será que a prova para ser uma policial rodoviári ederal é muito dificil, que tiver um site que tenha um \r\n\r\nsimulado bom da prova \r\n\r\npara policia rodoviária federal manda por comentário!!!"
    },
    {
      "autor": "augusto",
      "data": "2008-10-13T13:28:12",
      "conteudo": "não pensem que matematica va ficar fora....devera entrar como no concuros de 2003 raciocinio logico....e Aproveito para deichar a dica \r\nA prova fisica sera puchada aqueles que não conseguem correr, nadar ou fazer as barras é bom começar agora.... Preparação fisica não é facil....sera necessário meses de antecedencia nao adianta passar na teorica.....e rodar no fisico...exercicios fisicos e estudos e boa sorte a todos"
    },
    {
      "autor": "SIMONE",
      "data": "2008-10-16T08:39:00",
      "conteudo": "Olá pessoal...Vamos então começar nossos estudos pra não ficar de fora, e como disse nosso amigo aí de cima, não adianta se dedicar só pra teoria, a parte física também é importante!!Boa sorte a todos!!"
    },
    {
      "autor": "augusto",
      "data": "2008-10-20T13:01:06",
      "conteudo": "a propósito as 3 mil vagas serão divididas entre administrativo e agente sendo administrativo nivel medio e agente nivel superior"
    },
    {
      "autor": "michael cruz de andrade",
      "data": "2008-12-25T23:46:53",
      "conteudo": "por que sempre que estramos no siti aparece uma propaganda? e não tem um siti exclusivo desses concursos?"
    },
    {
      "autor": "Genoel",
      "data": "2008-12-30T23:25:41",
      "conteudo": "E na parte adMINISTRATIVA da PRF? \r\nnão tem concurso?\r\n\r\nMuito Obrigado!"
    },
    {
      "autor": "Cinthia",
      "data": "2009-01-09T14:24:02",
      "conteudo": "Oiie pessoal...queria saber se alguém sabe algúm site que tenha um simulado da prova por favor deixem por comentário.\r\n\r\n    Obrigada!"
    },
    {
      "autor": "adriano",
      "data": "2009-01-23T10:19:49",
      "conteudo": "oi     eu   queria    saber   que  tem    quew  ter  faculdade    para       faser    esses    curso   da    prf     pode  responde  em   comentarios"
    },
    {
      "autor": "Iremar",
      "data": "2009-01-23T16:52:05",
      "conteudo": "- Por gentileza informar no site do Concurso qual a idade minima e a maxima para que se possa fazer a incrição sem outros atropelos.\r\nConto com sua atenção."
    },
    {
      "autor": "Ivone",
      "data": "2009-02-12T16:11:49",
      "conteudo": "olá,gastaria que alguém me enviassem a prova anterior de agentes penitenciarios federais.obrigada."
    },
    {
      "autor": "jonathan",
      "data": "2009-03-01T20:50:37",
      "conteudo": "Para se um policia rodoviario precisa de curso superio de preferenci DIREITO ???????????????,ou é só o segundo grau completo, e eu ainda vou servi este ano na base aérea de São Paulo . Será q eu tenho chanse de engresa na policia Rodoviária Federal ..."
    },
    {
      "autor": "Denis",
      "data": "2009-03-21T16:36:48",
      "conteudo": "UMA DAS VERDADES É QUE MUITA GENTE VAI SOMENTE PELO SALARIO! ACHO QUE TEMOS QUE EXERCER UMA VONTADE DE SER POLICIAL! POIS A MUITOS PERIGOS NESSA PROFISSÃO NO SITE http://www.4shared.com/file/52091964/65cfc03c/policia_rodoviaria.html?dirPwdVerified=78ba8e31\r\nTEM AS PROVAS! VEJAM AI! BOA SORTE"
    },
    {
      "autor": "cicero",
      "data": "2009-03-28T10:58:18",
      "conteudo": "eu queria saber qual as materias que cai."
    },
    {
      "autor": "cicero",
      "data": "2009-03-28T10:59:41",
      "conteudo": "quai as materias que cai no cocurso da PRF"
    },
    {
      "autor": "Ianderson",
      "data": "2009-04-03T01:37:43",
      "conteudo": "Hola amigos gostaria de saber se vai haver msm concurso para PRF e se e presciso so o  ensino media  vlw."
    },
    {
      "autor": "Ianderson",
      "data": "2009-04-03T01:38:38",
      "conteudo": "Hola amigos gostaria de saber se vai haver msm concurso para PRF em  2009 e se e presciso so o ensino media vlw."
    },
    {
      "autor": "luciana",
      "data": "2009-04-04T16:18:10",
      "conteudo": "gostaria muito que as prova do concurso da prf voltace ser aplicadas no distrito fedeal brasilha"
    },
    {
      "autor": "luciana",
      "data": "2009-04-04T16:23:45",
      "conteudo": "eu acho que eles pega muito pezado com as questão da prova devia pegar mais leve."
    },
    {
      "autor": "andre",
      "data": "2009-04-05T14:36:05",
      "conteudo": "quero fazer prova pra policia civil"
    },
    {
      "autor": "amaury mendes pinheiro",
      "data": "2010-09-10T22:58:41",
      "conteudo": "seria importante que nao ficase difora quem estar terminando o curso superior,pois a categoria deveria dar uma oportunidade para que estar terminando.Estou sabendo que vai almentar  as materias e retirar matematica,fiquei contente por saber deste relato, vamos comessar os estudos boa sorte para todos."
    },
    {
      "autor": "cleverson",
      "data": "2011-08-23T08:56:23",
      "conteudo": "É assim para aqueles que querem engressar na prf como eu tende a começar a se preparar pelo menos uns 2 anos antes porque se resolver estudar em cima da hora vai dançar, eu comecei meu ensino superior agora,nao tenho pressa de realizar o concurso ainda pois minha graduação vai levar 2 anos para terminar e depois vou realizar um curso preparatório de no minimo 7 meses para chegar na prova e não dar um branco.E so lenbrando não adianta só estudar o teórico se matar lendo os livros e praticar os exercios fisicos que pedem no edital da prf porque as vezes voce pode passar na prova teórica e reprovar no teste fisico porque ficou sedentario de tanto estudar dentro do sue quartinho e não praticou os exercicios decorrentes desse concurso. falo até mais..."
    }
  ]
}