{
  "id": 466,
  "titulo": "Aberta Inscrição para Inspetor no Rio",
  "conteudo": "Quem estava esperando a oportunidade para se tornar Inspetor no Rio já pode aproveitar, estão abertas as incrições com oferta de 500 vagas.\r\n\r\nTá, é brincadeira, não é Inspetor de Polícia Civil. É <a href=\"http://odia.terra.com.br/economia/htm/educacao_datas_para_500_vagas_134571.asp\" rel=\"nofollow\">Inspetor Escolar, da Secretaria Estadual de Educação</a>, e as inscrições são feitas pelo site da FESP.\r\n\r\nSe bem que, com o salário do <strong>Inspetor Escolar</strong> de <strong>R$ 562,28</strong> e carga horária de <strong>25 horas semanais</strong>, fica no mesmo patamar do <strong>Inspetor de Polícia</strong>, que trabalha <strong>48 horas semanais</strong> no mínimo e recebe <strong>R$ 1.200,00</strong> em início de carreira. Isso incluindo gratificações.\r\n\r\nSem falar que não corre o risco de ser submetido à pena de morte, privilégio no Brasil apenas dos policiais.\r\n\r\nSe você quer mesmo é ser Inspetor de Polícia, mesmo com todas as desvatagens, acesse nossa área com <a href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\" title=\"concurso publico policia\">provas anteriores de concurso para polícia</a> e estude que ano que vem tem.",
  "data": "2007-11-14T11:52:25",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "Débora",
      "data": "2007-11-14T12:23:00",
      "conteudo": "Po... eu caí na pegadinha...\r\nrsrsrsrs"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-14T23:45:38",
      "conteudo": "BOM, 1º VEZ QUE COMENTO AQUI,TÔ CHEGANDO NA PAZ !\r\nEU ACHO ENGRAÇADO QUE, POLICIAIS CIVIS E MILITARES VIVEM RECLAMANDO DOS BAIXOS SALÁRIOS,MAS NINGUÉM QUER SAIR DÁ INSTITUIÇÃO  QUE PERTENCE,PQ SERÁ ??"
    },
    {
      "autor": "Débora",
      "data": "2007-11-15T00:01:02",
      "conteudo": "Engano seu... o que mais tem é policial tentando sair... aliás, até a Globo volte e meia divulga o número de pedidos de baixa dos quartéis da PM.\r\nInforme-se! Muitos querem sair."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T00:19:58",
      "conteudo": "\" RSRSRSRSRSRSRSR\r\nNEGATIVO, QUEM TÁ DENTRO NÃO QUER SAIR, E QUEM TÁ FORA QUER ENTRAR \"!!\r\n."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-15T13:02:47",
      "conteudo": "Fabinho: tem muita gente que não quer sair, mas esses são os que se interessam pelo atual status decadente da Polícia. Acredite, os policiais mais instruidos, os mais dedicados estão estudando para sair. E estão saindo, em nosso boletim interno, diariamente vemos servidores pedindo exoneração do cargo.\r\n\r\nClaro, são muito poucos os que saem sem antes passar em outro concurso ou engatar em carreira na iniciativa privada, afinal o situação do país é deprimente.\r\n\r\nMas, no fim, se você pensa assim, como muitos pensam ao dizerem \"ah, mas 1.400 reais é muito em comparação à média da população\"... então você não captou o espírito. O que tnto dizer é, as pessoas tem que ser muito bem preparadas e dedicadas para fazerem um bom serviço na polícia. Mas com esse salário, estas mesmas pessoas são as que estão saindo, e ficam os acomodados. O problema não é do servidor descontente, ele vai partir pra outra e ser bem remunerado em outra função. O problema é da sociedade em geral, que não vai contar com esse tipo de gente, e sim com os que vão ficando... ficando e fazendo o que você acha que todos fazem na Polícia.\r\n\r\nVocê tem essa falsa impressão porque o governo não divulga os quadros das polícias. Qualquer jornalista que fizer uma matéria e investigar um pouco vai ver que, há anos, a cada policial que entra por concurso, 10 sairam antes. E aquele que recém entrou, após 2 ou 3 anos percebe que ali não vai progredir, se for pessoa honesta, e já começa o processo de saída também.\r\n\r\nE assim segue..."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T13:34:40",
      "conteudo": "\"EDUARDO,EU CONCORDO COM A MAIOR PARTE DO SEU TEXTO.MAS TEM GENTE CHORANDO DE BARRIGA CHEIA,TÁ CERTO QUE O CARA QUE GOSTA DE SER POLICIAL CONTINUARÁ NA SUA BATALHA,E QUEM NÃO ESTIVER SATISFEITO COM O SALÁRIO É SIMPLES,SAIA,É SÓ TENTAR OUTRA PROFISSÃO !\r\nTEM POLICIAIS QUE A CASA ATÉ PARECE UM \" PALÁCIO ,E ANDAM COM CARROS \" MANEIROS \", OS FILHOS ESTUDAM EM BOAS ESCOLAS E ETC..\r\nEU NÃO SEI COMO ELES CONSEGUEM ISSO MAS.......\r\nE AINDA ESTÁ RUIM ??\r\n.\r\nATÉ ++ !!"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T13:43:31",
      "conteudo": "\" EU NÃO TENHO NADA CONTRA OS POLICIAIS,MAS, ESTÃO CHORANDO DE ++++++++\".\r\nA SITUAÇÃO DOS FUNCIONÁRIOS DA ÁERA DE SAÚDE É CRÍTICA, E NEM POR ISSO OS ENFERMEIROS FICAM FAZENDO GREVE ....\r\nNÃO TEM GAZE,ESPARADRAPO, ETC....\r\nASSIM NÃO DÁ, E NEM POR ISSO,FICAM CHORANDO,CHORANDO E CHORANDO\"."
    },
    {
      "autor": "Débora",
      "data": "2007-11-15T13:50:47",
      "conteudo": "Os enfermeiros da rede pública, assim como médicos e professores também choram e também pedem demissão. Outro engano seu.\r\nSó que tem uma difeença enorme nos profissionais de saúde e educação: eles PODEM ter outro emprego, e têm! Então o emprego público fica só como um \"garantido\", mas eles têm consultório, tem emprego em escolas e hospitais particulares.\r\nMas o que você falou tem uma verdade: quem é desonesto não precisa de salário. E fica... então, tire suas próprias conclusões."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T14:02:27",
      "conteudo": "\" UÉ TEM VÁRIOS POLICIAIS QUE TAMBÉM TRABALHAM EM OUTROS LUGARES, O FAMOSO BICO,NÃO PODE NÉ ...\r\nMAS ELES TRABALHAM ...\r\nE AINDA FICAM CHORANDO \"!!\r\n\" NUNCA TÁ BOM,SEMPRE QUERENDO MAIS \"\r\n.\r\nATÉ ++ !!"
    },
    {
      "autor": "Débora",
      "data": "2007-11-15T14:16:41",
      "conteudo": "Só que desse jeito eles extrapolam 50 ou 60 horas de trabalho por semana!!!\r\nEssa é a diferença para um médico ou professor, que trabalha 16h ou 20h no funcionalismo e o resto na iniciativa privada.\r\nMas todos estão mal! Nenhum policial se sente injustiçado em relação a remuneração de médicos, professores e enfermeiros! Tem que ter reajuste decente para todos!"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T14:43:04",
      "conteudo": "\" É VERDADE !MAS 12 HORAS DE TRABALHO POR DIA NÃO MATA NINGUÉM !!RSRRSRS\r\nPOLICIAIS DO RJ,PAREM DE CHORAR DE BARRIGA CHEIA  !!\r\nO PESSOAL Q ENFRENTA O TREM LOTADO TODOS OS DIAS TRABALHAM + OU - MENOS, E ESTÃO AÍ \"!!\r\n.\r\nATÉ ++ !!"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T14:45:15",
      "conteudo": "O PESSOAL Q ENFRENTA O TREM LOTADO TODOS OS DIAS TRABALHAM + OU - MENOS 12 HORAS DE TRABALHO POR DIA, E ESTÃO AÍ “ ************!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-15T15:15:53",
      "conteudo": "Fabinho, é fato: se sua visão é a correta mesmo, se você acha normal a atual situação, então contente-se enquanto cidadão com a violência que assola o estado. Esperamos, pois, que não reclame do péssimo serviço prestado pelas polícias se precisar de atendimento. Simples assim. A não ser que você, a exemplo do governador, substitua a polícia por carro blindado, segurança particular (paga com o dinheiro dos impostos) e coisas do gênero.\r\nReclamo porque sou conhecedor de meus deveres e também dos direitos. Reclamo por mim, reclamo por outros policiais, reclamo pelos médicos, reclamo pelos professores, reclamo pelos cidadão. Sou chato e não nego ;)"
    },
    {
      "autor": "Débora",
      "data": "2007-11-15T15:29:57",
      "conteudo": "E se eles acham essa situação justa e confortável, se acomodam. Os que não acham, reclamam também! Aliás, quantos desses que enfrentam trem são policiais? Aposto que muitos, tá."
    },
    {
      "autor": "Bradock",
      "data": "2007-11-15T17:49:21",
      "conteudo": "Boa Tarde Amigos,\r\nQuando entrei na Polícia, ouvia sempre uma expressão que nunca concordei, ou seja, quando nós reclamavamos das condições de trabalho e baixos salários, aqueles Oficiais mais antigos diziam \"Se você não esta satisfeito peça baixa ou melhor dizendo pede para sair... pede para sair...\" conforme se viu no filme tropa de elite. Porém, somos concursados, não entramos no serviço público pela janela, não fomos eleitos e muito menos de favor ou apadrinhados por nenhum político, por tanto,temos que reclamar sim, pois só nós conhecemos a verdadeira realidade e nossas necessidades;  quanto ao bico tenho a dizer que ninguém faz bico porque quer, ninguém em sua perfeita sanidade mental, deixa o convívio de seus familiares, esposas e filhos em casa apenas porque gosta, deixa de dormir em casa para ficar acordado tomando conta de algum bacana que tem como pagar pelo repouso e pela segurança. No mais, existem algumas classes de funcionários que são bem remunerados, porém em sua maioria ou seja, Saúde, Educação e Segurança Pública não da Ibope, somente em época de eleição. Enfim, temos que reclamar sim, para melhorar nossas condições de trabalho e também de salário, é muito fácil alguém de fora achar que isto tudo é uma maravilha. Eu como muitos dos reclamantes amamos nossa profissão por isto é que reclamamos. \"QUEM AMA RECLAMA\""
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T19:27:58",
      "conteudo": "\" BOM,TOMARÁ QUE EU NUNCA PRECISE DO SERVIÇO DA POLÍCIA MESMO,PQ NA 1º E ÚLTIMA VEZ Q PRECISEI ....\r\nASSIM COMO O CARA PASSOU NA PROVA DA POLÍCIA,ELE PASSA EM QUALQUER OUTRO CONCURSO,É SIMPLES,SAIA E ESTUDE P/UM EMPREGO MENOS PERIGOSO \" !! \r\n\" UM SALVE PRA TODA BOMBEIRADA,OS VERDADEIROS HÉRÓIS \"\r\n.\r\nATÉ ++ !!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-15T20:42:26",
      "conteudo": "” BOM,TOMARÁ QUE EU NUNCA PRECISE DO SERVIÇO DA POLÍCIA MESMO,PQ NA 1º E ÚLTIMA VEZ Q PRECISEI ….\" ---> Exatamente isso que eu tentava lhe dizer. Veja então que a qualidade do serviço prestado pelos policiais a você parece servir como uma luva ao seu merecimento, em análise a todas as suas mensagens. Vale dizer, se você acha normal o atual status da coisa, então a coisa foi feita exatamente para ti. Por mais que eu continue discordando da necessidade de ter uma polícia ruim e barata, mas não sou eu quem decide, apenas tenho a reclamar e provocar ;) Enfim..."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-15T21:56:55",
      "conteudo": "\"EU DISCORDO QUE O ATENDIMENTO FOI PERFEITO P/ MIM.ANTES DESSE EPISÓDIO EU TINHA OUTRA VISÃO DA POLÍCIA,TÁ VENDO COM É QUE SÃO AS COISAS,ESSE SEU COMENTÁRIO,LITERALMENTE DEMONSTRA MÁ VONTADE EM .....,SE AS CONDIÇÕES DE TRABALHO NÃO SÃO BOAS,ENTÃO DEVERIA HAVER UM POUCO MAIS DE ENTUSIASMO DURANTE O SERVIÇO PRESTADO A SOCIEDADE\".\r\nCLARO QUE,EXISTEM BONS POLICIAIS,MAS A MAIORIA ...\r\nNA HORA DO JURAMENTO DIZEM UMA COISA,MAS NA PRÁTICA ...., É MUITO DIFERENTE."
    },
    {
      "autor": "Débora",
      "data": "2007-11-15T22:31:40",
      "conteudo": "“Se você não esta satisfeito peça baixa ou melhor dizendo pede para sair… pede para sair…”\r\nEu concordo em parte com isso, Bradock. Acho que você tem que ter noção da realidade. Hoje eu faria concurso para a PCERJ porque não quero advogar, e porque gostaria de ser policial. Mas não teria cara de entrar fazendo greve POR CAUSA DE REMUNERAÇÃO. Pq quem está fazendo o concurso já conhece a remuneração, então, aceitou. BEM DIFERENTE da situação dos antigos, que tem perdas salariais não repostas, devido a inflação. Aí sim eu concordo: GREVE.\r\n\r\nEu não acho que existam hoje policiais que tentem mudar a PCERJ. O que existem são policiais tentando NORMALIZAR a polícia, transformando-a naquilo que SEMPRE deveria ter sido. Um dos pilares, sem dúvida, é uma remuneração digna.\r\n\r\nMas o mais grave na PCERJ é a falta de condições de trabalho. O Eduardo morreu por um capacete! Eu queria saber, juro, quanto custa a vida do Eduardo? O que o Governo fez com o dinheiro que salvaria a vida do Eduardo? Sério? E alguém aqui acha que policial reclama de barriga cheia?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-15T23:01:05",
      "conteudo": "Ora bolas Fabinho, não foi u comentário rude ou descortês, apenas traduzi a lógica do pensamento dos comentários deste artigo. Se antes você tinha a Polícia como uma coisa boa, e depois de uma má experiência a vê com maus olhos, é um fato. Então, da maneira como você colocou, dizendo que os policiais que reclamam o fazem \"de barriga cheia\", significa dizer que você acha a Polícia ruim, mas ironiza tentativas de pessoas que querem implementar melhorias!\r\n\r\nMuitas vezes quem  atende com desleixo a população não está preocupada com a função policial. Está preocupado sim em como arrumar um dinheiro fácil, se vender. Ou em cumprir logo as 24 horas de plantão e ir pro \"bico\" onde consegue a renda para viver com dignidade. E se você me diz que nós aqui estamos errados, então só faz concordar com os outros, os que não reclamam. Não reclamam porque não ligam a mínima.\r\n\r\nAcho que o erro está no seguinte: você está analisando nossas condutas e reivindicações, mas pensando naquele tipo de policial que te atendeu mal. E são pessoas diferentes, porque os que lhe atenderam com má vontade são justamente aqueles que não estão pleiteando melhores condições de trabalho e salário. E, creia-me, cansei de ser cobrado, visto e criticado pelo erro de outros. Minhas tarefas eu cumpro com dedicação e esmero, assim como o fazem centenas de policiais que conheço. Acontece que chega uma hora em que o cara, esforçado, vê que aquilo nunca vai mudar, e que ele tem condições de ganhar bem e trabalhar menos em outros empregos, públicos ou privados. E ele vai embora, e pra você, pra mim, meus amigos, para a sociedade, fica aquele policial lá de antes, aquele que te atendeu mal, e vai continuar atendendo mal, porque ele não está nem aí, ele não liga, ele não reclama...\r\n\r\nFabinho, você anunciou que veio em paz, e nada mudou, só estamos debatendo. O clima não é hostil, você é bem vindo para expor seu ponto de vista, mesmo que seja contrário ao da maioria por aqui. Afinal, toda unanimidade é burra, e acrescente-se que minha opinião não é a verdade do universo, pelo contrário, já mudei muitas vezes de opinião após ouvir bons argumentos e estudar suas validades.\r\n\r\nAbraço ;)\r\n\r\n\"Um dia vieram e levaram meu vizinho que era judeu.\r\nComo não sou judeu, não me incomodei.\r\nNo dia seguinte, vieram e levaram meu outro vizinho que era comunista.\r\nComo não sou comunista, não me incomodei.\r\nNo terceiro dia vieram e levaram meu vizinho católico.\r\nComo não sou católico, não me incomodei.\r\nNo quarto dia, vieram e me levaram; já não havia mais ninguém para reclamar...\r\n(Martin Niemöller, 1933)\""
    },
    {
      "autor": "Bradock",
      "data": "2007-11-16T05:26:32",
      "conteudo": "Débora, me desculpe, acho que eu não  me expressei bem, faltam para mim   apenas 2 anos e 09 meses para que eu possa dizer que já cumpri o meu papel, e posso dizer ainda, que tive uma boa atuação, dentro das condições oferecidas, porém, como você mesma disse \"a situação dos antigos é bem diferente... \", até que concordo em parte, pois as maiores perdas estão sendo para quem está entrando no serviço público agora, o governo cortou as férias prêmio e quinquênios que hoje para nós antigos fazem uma grande diferença, isto tudo sem contar com as perdas salariais, tentaram acabar com o nosso sistema de previdência e que ainda não ficou bem claro se estão tentando utilizar a teoria do sapo na panela com água fervente,  tememos o que mais poderá ser cortado daqui para frente, portanto, hoje eu sinceramente, não sei se ingressaria na corporação, teria que fazer uma analise profunda. quanto a teoria do sapo...   SAPO NA PANELA\r\n\r\nA chamada \"Teoria Do Sapo Na Panela de Água Fervente\" afirma que se você jogar o anuro na água quente ele pula imediatamente para fora. Ao contrário, se você colocá-lo em água fria e for esquentando aos poucos, o bicho acaba por virar sopa. Pois foi esta teoria que o Governo usou com os funcionários públicos do País. A turma virou sopa. \r\n\r\nUm abraço"
    },
    {
      "autor": "Portela",
      "data": "2007-11-16T08:20:55",
      "conteudo": "Comparação pelo pior...\r\nGente, não vamos comparar os policiais pelos que vemos fazendo besteira, a besteira dá ibope, aparece na televisão, o serviço correto não. É como a estória que fala que se um cachorro morder um homem não dá manchete, mas se um homem morder um cachorro dá.\r\nVocê não verá no rjtv a matéria sobre um policial que conduziu uma investigação corretamente ou um que efetuou o seu patrulhamento eficazmente e sem arrego, porém se o contrário acontecer isso rapidinho vai pra telinha. Deve-se lembrar que neste exato momento  milhares de policiais civis e militares estão cumprindo seu papel com afinco e amor à profissão, não obstante o baixo salário.\r\nSou militar estadual, sou bombeiro, vejo na minha corporação, os bons e os maus profissionais, e vejo colegas que, mesmo para os meus olhos profissionais, são heróis. Homens e mulheres que se um dia fosse ferido e os vissem chegando saberia que só morreria se DEUS assim determinasse, pois são profissionais exemplares. E olha que já precisei e acionei o CBMERJ inúmeras veses estando de folga, para atender acidentes que presenciei e intervi primariamente.\r\nDa mesma forma as polícias, já precisei e já fui abordado tbm centenas de veses pela PM e até pela PCERJ, nunca tomei um tapa ou fui agredido ou destratado, mesmo quando eu era \"paisano\", pois sempre os respeitei. Apontar armas? é um direito e um dever do policial, ele tem que controlar a cena, identificação? depois da revista, pois quem disse que vc vai sacar o RG ou uma pistola, entraram no ônibus e estão revistando tudo, até mochilas das crianças? ser revistado não é uma forma de constrangimento, porém colocarem drogas e armas na sua mochila é (e ainda é crime).\r\nMuita gente reclama do atendimento policial pois parte do pressuposto de que está certo e a outra parte está errada, que a polícia é um segurança armado pago pelo estado pra te defender daquele vizinho chato, NÃO É BEM ASSIM: \r\nO policial te conhece, pra saber que vc não é um dos delinquentes? \r\nVc está na cena e tem uma noção aproximada do que aconteceu e ele recebeu o informe pelo rádio e partiu pra cena sem mais informações ( E solicitantes mentem, pois até pra gente, bombeiros, eles mentem, falando uma coisa e ao chegar a história é totalmente diferente).\r\nNuma colisão, onde o cara bateu em vc, ele todo errado, se vc estiver com os dctos vencidos, o PM tem que te multar, senão é prevaricação!!! Aí vc fica puto, pois dctos vencidos ou não o cara é que fez a \"merda\" e vc vai tomar uma multa e só vai receber o prejuízo do \"maluco\" na justiça, e achou que o PM iria resolver tudo ali mesmo...\r\nTudo gira sobre o fator RESPEITO, vejo na rua o moleques ao avistarem a PM falando: \"Aí vão os vermes...\" isso é respeito? Vejo o estado não dar aumento ou condições de trabalho pro profissional (todos eles) e criar vagas de confiança com salários gordos, isso é respeito? Vejo deputados, juízes, DETRAN e outors órgãos, governamentais ou não levando o PM e o BM para \"trabalhar\" deixando os quartéis com poucos homens pra atender a população ( Que cobra serviço), numa guarnição que deveria ter 8 militares, vc ver apenas 2 pra fazer o serviço e ainda tomar conta e manutenir o quartel... isso é respeito, seja pelo profissional ou pelo cidadão? O playboy que enche a cara de bebida e pó e vai fazer pega na rodovia, ou agride as pessoas na rua, quando é preso o papai vai lá com vários advogados e ainda debocha da autoridade. Isso quando não tenta corromper o policial, isso é respeito?\r\nTodo mundo diz que quer uma polícia honesta, porém todo mundo fica puto quando a van pirata em que estava vai pro reboque ou o PM leva \"pra dura\" o seu amigo \"só por causa de um baseadinho à toa\" e tenta comprar a polícia."
    },
    {
      "autor": "Bradock",
      "data": "2007-11-16T10:42:38",
      "conteudo": "É isto ái  PORTELA, a educação e o respeito vem de berço, de exemplos de nossos pais e pessoas a nós ligadas mesmo sem os laços familiares. Agora, num país onde a cada momento se vê um escandalo de nossos governantes e autoridades como que uma criança consegue  em seu período de formação saber o que é certo e o que é errado... é muito difícil, é o que estamos vendo por aí."
    },
    {
      "autor": "MÁRIO REBOUÇAS INVESTIPOLSP",
      "data": "2007-11-16T11:06:51",
      "conteudo": "OLÁ...SOU POLICIAL CIVIL EM SP...INVESTIGADOR DE POLÍCIA...(O MEMSO QUE UM INSPETOR NO RJ)15 ANOS DE SERVIÇO POLICIAL...MEUS PARABÉNS AOS IDEALIZADORES DESTE SITE E A POLICIA CIVIL DO ESTADO DO RIO DE JANEIRO...SÓ QUEM É POLICIAL SABE DE NOSSAS DIFICULDADES...VI A TABELA SALARIAL DE VCS...PENSEI QUE FOSSE OUTRA REALIDADE...AQUI EM SP ESTÁ UM POUCO MELHOR...MENOS PARA DELEGADO...ACHO QUE O GOVERNO DO RJ DEVERIA TER MAIOR ATENÇÃO PARA COM SEUS HERÓIS...FIQUE COM DEUS...MÁRIO REBOUÇAS...INVESTIGADOR DE POLÍCIA 3DP ITANHAÉM/SP"
    },
    {
      "autor": "Débora",
      "data": "2007-11-16T14:35:31",
      "conteudo": "Gente... eu não disse que vocês não tem pleito justo!!! Eu não disse que suas respectivas corporações não merecem aumento! Não existe polícia boa e barata. Mas se eu entro hoje na PCERJ, p.e., irei ganhar uns R$1200, acho. O cara que está há 25 anos ganha uns míseros trocados a mais. ISSO É"
    },
    {
      "autor": "Débora",
      "data": "2007-11-16T14:41:30",
      "conteudo": "(continuando)\r\nPLANO DE CARREIRA?  Obvio que não, é óbvio que o Governo está de má vontade com seus heróis. Com todos. E como se não bastasse, vêm as condições de trabalho. Isso e mais os baixos salários são o verdadeiro câncer dos serviços essenciais, totalmente sucateados.\r\nAbçs aos guerreiros."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-16T15:06:32",
      "conteudo": "\"VALEU EDUARDO,ATÉ QUE TU É UM CARA BOM DE \" ONDA \",REALMENTE,EU ESTAVA JULGANDO TODOS POR CAUSA DE IDIOTA.AGORA EU CONTINUO MANTENDO A MINHA OPINIÃO DE QUE O SALÁRIO DE VOCÊS NÃO ESTÁ TÃO RUIM.ESSA É A MINHA OPINIÃO !!!!!!!!!\r\nO QUE VOCÊS ACHAM DE UMA PESSOA QUE SOBREVIVE COM UM SALÁRIO MINÍMO ??\r\n.\r\nALGUNS POLÍCIAIS SÃO INÚTEIS.NÃO É PQ VEJO NA TELEVISÃO,OU LEIO NO JORNAL,E SIM,PQ É REALIDADE.TÁ CERTO QUE EM TODO LUGAR EXISTE ESSE TIPO DE \"GENTE\".\r\nPELO JEITO,VOCÊS SÓ ESTÃO ACOSTUMADOS COM ELOGIOS\". A VERDADE DÓI. \r\n.\r\nEDUARDO FICA COM DEUS !"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-16T17:49:13",
      "conteudo": "Bradock: essa teoria explica muita coisa mesmo hehe\r\n\r\nPortela: eu igualmente, enquanto cidadão, e de antes de entrar para a Polícia, nada tenho a reclamar dos atendimentos que me foram feitos. E não foram poucos: tentaram roubar meu carro 1 vez, em outra vez efetivamente roubaram e foi recuperado pela PCERJ 2 semanas depois, fui assaltado 4 vezes dentro de ônibus... eita. Na verdade o serviço mais defeituoso que me foi prestado nestas ocasiões foi mesmo o da Polícia Civil (mal humor, descaso), mas nada que na época, em que eu nem pensava em ser policial, abalasse muito.\r\n\r\nDébora: o chefe do meu setor tem quase 10 anos de serviço a mais que eu, e ganha exatos 170 reais a mais.\r\n\r\nMário: é, somadas as vantagens a Civil de SP ainda tá melhor pra tiragem, mas mesmo assim aí em Sampa também é muito baixo o salário.\r\n\r\nFabinho: ora, você também é bom de onda meu caro, veja que estamos tendo um debate já longo e proveitoso, em perfeita paz e harmonia.\r\n\r\nSó acho que você, como muitos (muitos mesmo) estão tendo uma visão restrita do pleito salarial dos policiais. O que eu argumento é que de fato, diante da realidade nacional, mais de 1mil reais de salário é algo a ser valorizado. MAS, para o exercício da função, a exigência de conhecimento jurídico, o risco de morte, a descarga emocional e estressante que levamos para casa (ninguém procura a Polícia porque está feliz, todos têm pressa e estão com problemas),enfim, aguentando tudo isso e sendo mal remunerado, só expulsa os bons profissionais dos quadros da Polícia. Ela não vai acabar porque eles saem, mas também não vai melhorar e pode até (se é que isso é possível) piorar.\r\n\r\nO policial não é nenhum coitado não, pelo contrário, a polícia é uma escola de vida. Mas quem pode \"caga e anda\" pra segurança pública e se dedica a outras atividades para complementar a renda, fazendo da Polícia o bico na verdade. E, ressalte-se, a maioria não descamba pro crime não, como as milícias ou contravenção. A maioria vai pra segurança privada, ou consultoria, muitos advogam com o backup de um amigo advogado que assine por ele... enfim, o cara que é bem preparado não dedica seu preparo à você, aos cidadãos em geral, porque se ele fizer isso deixa a família dele mesmo na berlinda. E tem muitos caras desses, que eu vejo que são preparados, que são apaixonados pela Polícia e doidos para um dia ter um salário como o da Polícia Federal, que lhe permita dispensar os trabalhos extras e dedicar seu tempo, disposição e conhecimentos para a função exclusivamente policial, para fazer efetivamente segurança pública, como deve ser.\r\n\r\nÉ só esse ponto de vista que tento mostrar. O policial não precisa de aumento porque está sofrendo e passando dificuldades, mas o bom salário é necessário para reter na corporação os bons policiais, os dedicados, os estudados.\r\n\r\nNossa, nunca pensei que esse post com teor irônico iria dar início a este debate, e estou gostando ;)"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-17T08:36:46",
      "conteudo": "É EDUARDO,CONFEESSO QUE EU TAMBÉM NÃO ESPERAVA.RSRSRS\r\nMAS FOI INTERESSANTE,VAMOS EM FRENTE.\r\nAH,ME RESPONDA UMA COISA,SERÁ QUEM ANO QUE VEM TERÁ CONCURSO PRA INVESTIGADOR DA PCERJ, A NÍVEL MÉDIO ??\r\n.\r\nFICA COM DEUS !!"
    },
    {
      "autor": "Maria Cecília",
      "data": "2007-11-19T01:14:16",
      "conteudo": "Sabe o que é o pior de ser um policial???\r\nPessoas na rua querendo ser atendidas em 10 minutos, não importando se sua GU está em outra ocorrência ou não ou em condições que o governo deixa a Segurança Pública, ou seja, a Deus dará!! E justamente esse cidadão que reclama da demora no atendimento da polícia, é aquele que reclama, seja na impressa ou para si, quando justo àquela VTR passa \"voando\" ao seu lado, dizendo ser desnecessário ou então que o \"seu imposto está indo embora\".\r\nQnd entrei na polícia, isso por paixão e por ideologia, me disseram que quem gosta de polícia é a própria mãe, mas não por ser policial e sim por ser filho dela.\r\nConfesso que achei um absurdo... imagina!\r\nHoje vejo com clareza o que é ser policial... e aos olhos de terceiros também!\r\nSe for comparar com a média salarial brasileira, sim, estamos bem! Mas quem diz dos plantões ou então das campanas e barreiras que não findam?? Da chuva, da sede, de noites, dias e feriados sem sua família?? Ou então tendo que aguardar uma presa retirar tudo que havia dentro de seu lindo estômago com fins de tráfico??? É um saco!!\r\nO que me irrita é que eu escolhi essa profissão por acreditar numa perspectiva social melhor, isto é, ao invés de ficar reclamando por algo melhor, engajei-me numa batalha que começa dentro da própria unidade (baculejos freqüentes, etc.) e que esbarra principalmente na sociedade, que é quem mais malha a polícia, entretanto não a conhece em sua funcionalidade, não sabe o que é PM ou PC, só a PF, e pq será né???\r\nOutro ponto da questão salarial é a necessidade e o dever de aprender que cada policial tem! E isso o faz muitas vezes querer sair ca corporação,pois lá não tem incentivo de superior, haja vista este achar que \"vai tirar seu lugar\", e por isso faz de tudo para que não estude.\r\nÉ horrível ver BO, seja da civil ou militar e ver casa, residência ou amásia escrito com Z...\r\nE pode reparar que sempre tem um toupeira que não sabe escrever (rs), se acha o tal, berra aos trancos e barrancos que sabe tudo e principalmente critica tudo o que venha da polícia e depois de levar uma bem dada, pergunta: \"como é que faz pra entrar na polícia? É o meu sonho!\" Nooooossa, como pode???\r\nDesculpem-me pelo desabafo, mas o problema não está na polícia, e sim na descrença da população na polícia, que a desrespeita e a ignora (pura verdade!)\r\nMas bem-vindo àqueles que acreditam que todos os policiais são de confronto e que mesmo assim, acham que não vale a pena reclamar por melhorias em suas condições!! Ou pior, aquele que é escriba e mesmo assim morre só por ser policial!!\r\nAbraço a todos e parabéns pela iniciativa da discussão em variados temas!\r\nFiquem com Deus"
    },
    {
      "autor": "Bradock",
      "data": "2007-11-19T18:21:28",
      "conteudo": "Maria Cecília,  você foi magnifica em sua explanação,  cada hora que passa  surgem novos amigos aqui debatendo colocando seus pontos de vista  é maravilhoso saber que somos maioria de  policiais que estão aqui nesta terra e em suas Unidades, DP, DG ou outras, por acreditarem em seus sonhos e lutando por um Mundo melhor e uma POLÍCIA FORTE, UNIDA E RESPEITADA, independente de Estado ou se é Civil ou Militar. Um Forte Abraço a Todos."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-20T17:03:27",
      "conteudo": "\" MEU DEUS ..........\r\nNÃO PRECISA SER AGRESSIVA !\r\nBOM,COMO ENTRAR PRA POLÍCIA ??ISSO EU SEI !!\r\n.\r\nEU Ñ CRÍTICO AS INSTITUIÇÕES (POLÍCIAS),MAIS SIM ALGUNS INTEGRANTES DAS MESMAS.\r\nE SOBRE LEVAR UM BEM DADO,É TUDO QUESTÃO DE INTERPRETAÇÃO,EU Ñ ME SINTI OFENDIDO COM OS COMENTÁRIOS DO EDUARDO !\r\nMAS SE A \"SENOHORA \" ACHOU QUE FOI UM BEM DADO, EU LAMENTO !\r\nTODOS NÓIS SOMOS INGNORANTES,MAS,EM ASSUNTOS DIFERENTES \"!\r\n.\r\nFICA NA PAZ EDUARDO,E UM FORTE ABRAÇO P/ ESTRESSADA,COM TODO RESPEITO !!\r\n.\r\nATÉ + !"
    },
    {
      "autor": "Bradock",
      "data": "2007-11-20T19:35:29",
      "conteudo": "Eu fico perplexo, em assistir algumas pessoas discutirem SEGURANÇA PÚBLICA, sem conhecimento de causa, eu jamais, estou dizendo EU, jamais criticaria/debateria sobre qualquer assunto sem conhecer o mínimo. Hoje em dia, estamos vendo que no Brasil todos entendem de Econômia, Futebol e Segurança Pública.   Agora, por isto é temos uma péssima divisão de renda e nossos times de futebol estão neste fracasso e nossa segurança pública está a mercê de políticos incompetentes. Um forte abraço aos Guerreiros."
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-20T20:16:48",
      "conteudo": "\"TEM GENTE PENSANDO QUE É O DONO DA VERDADE !\r\n.\r\nO SEU NICK DEVERIA SER GATO MESTRE !\r\n.\r\nÉ,REALMENTE EU INCOMODO,DAQUI NÃO SAIO,DAQUI NINGUÉM ME TIRA !\r\n.\r\nÓ,NÃO ME ACOMPANHA,EU NÃO SO NOVELA,VOCÊS TEM QUE ACOMPANHAR NOVELA\"!"
    },
    {
      "autor": "Fabinho (Queimadense - RJ )",
      "data": "2007-11-20T20:19:58",
      "conteudo": "Você pode comentar esse artigo e expor suas idéias.\r\n.\r\nExerça seu direito de expressão respeitando o direito de terceiros."
    },
    {
      "autor": "Maria Cecília",
      "data": "2007-11-21T09:45:14",
      "conteudo": "Sabe o que é pior - parte II\r\n\r\nQuem não tem conhecimento de causa, age assim!!\r\nNão digo que é ignorante, pois não sei de sua vida e nem a tenho como intenção.\r\nSimplório?? Muito menos...\r\nFalta de conscientazação?? Muito provável\r\nOu então, frustração??? Creio que sim, pois é tanta a vontade que entra em um blog e é demasiadamente inconveniente em seus comentários, apenas com intenção de provocar.... juvenil!!\r\nE o pior mesmo, é que esse FABINHO critica tanto os policiais e vejam só o que aconteceu nessa discussão: os policiais (malas) discorrem um português muito além para o julgado \"nível deles\", enquanto nosso douto colega discussor emsua insutida ortografia escreve \"mais\", \"nóis\", \"sinti\", dentre outros.\r\nMas desculpe-me, é que sou estressada né???\r\nFundamente seus argumentos com a inteligência e coerência.\r\nE a propósito, não era de você Fabinho a quem me referi, mas se o chapéu serviu, fazer o que né???\r\n\r\nGARRA, FORÇA E UNIÃO!!!\r\n\r\n\"... É que os homens da civil não são de brincadeira ...\""
    },
    {
      "autor": "Bradock",
      "data": "2007-11-21T11:19:14",
      "conteudo": "Maria Cecília, mais uma vez você me surpreendeu acertando na mosca, ou melhor 5x, FRUSTRAÇÃO, é isto nada além disto.\r\n\r\nUm fraternal abraço..."
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-21T17:10:05",
      "conteudo": "Fabinho, a grande verdade é que você, assim como o restante da sociedade, não se importam com o que não lhes dizem respeito. Só a nós, que somos policiais interessa o nosso aumento. As coisas escreveu aqui, mostram claramente o seu desprezo (mesmo dizendo que não) por nossa condição. Acha que somos preguiçosos, que não temos direito de reivindicar melhores salários. Se te interessasse mesmo, saberia que o que estamos pedindo, não é aumento, é apenas o que nos foi tirado. Em determinado momento, vi você falar que se estamos insatisfeitos, porque não saímos?\r\nQuer que eu te responda? É porque quando você se torna policial, junto com os super-poderes que você adquire você ganha responsabilidades. Descobre coisas, que vocês, reles cidadãos nem pensam que existem. E, com o sacrifício da própria vida, se dispõe a lutar por pessoas como você, que acham que o mundo se resume a seus próprios interesses, que quando estão em perigo, vão a uma delegacia nos procurar. No mínimo vai dizer que é nossa obrigação né...? Idiota..!!! Se vira...! Problema é seu !!!! É bom ter seu interesse desprezado? Somos heróis, não tenho pudor em dizer isso. Lutamos por pessoas que como você FABINHO (INHO....COMO ASSIM?) nos desprezam. Chamamos a responsabilidade de não deixar o crime passar de nós, custe o que custar. A População deveria estar clamando por melhorias salariais para nós policiais. Temos que nos sujeitar a tudo, inclusive a uma transferência pra Deus me livre!!! Cara que raiva de você FABINHO (INHO....COMO ASSIM?). E você  vem nos comparar com os enfermeiros, que também estão com os salários defasados. Não há comparação a ser feita, não queremos nada além do que nos foi tirado. Me lembro do dia que tive que ir pra cima da laje da delegacia, fiquei na chuva, porque uma cambada de vagabundos podia passar atirando na delegacia, e esse desgraçado do FABINHO (INHO....COMO ASSIM?) dizendo que estamos reclamando de barriga cheia, que trabalhar 12 horas não mata ninguém... Filha da mãe !\tQuando mais escrevo mais ódio me dá. Ele deve ser daquelas vitimas que pedem ajuda, após serem roubados e na hora de reconhecer o ladrão, colocam o galho dentro. E o desgraçado tenta nos diminuir, dizendo: ” UM SALVE PRA TODA BOMBEIRADA,OS VERDADEIROS HÉRÓIS ” , também são mesmo. Mas quando for atacado por bandidos, procure um quartel dos bombeiros...ou será que eles não poderão te ajudar? Vai falar em obrigação de novo? E a prática disso como fica??? A verdade é que se, em uma situação utópica, ganhássemos tudo que nos é devido, seriamos a melhor policia do Brasil. Já pensaram...ser transferido porque contrariou algum interesse, e mesmo assim poder viver em Deus me livre!!! \r\n\tNa boa...Fabinho (INHO....COMO ASSIM?) , li todas as mensagens que enviou, comecei tentando te ignorar, mas um ódio foi tomando meu interior, daqueles que só sinto quando ouço o os disparos do fuzil dos bandidos, e não resiti, tive que escrever...Agora amigo, se não puder ajudar, não fique ai achando que sabe muito do assunto que se destina esse blog, porque muitos que estão aqui, perderam amigos que tinham esperanças de melhorar o Estado, e todo mundo que esta aqui sabe, que se pagarem melhor a Polícia Civil, não vai ter pra ninguém...."
    },
    {
      "autor": "Fabinho",
      "data": "2007-11-21T17:14:28",
      "conteudo": "\"Frustado ?\r\nTá De Brincadeira !\r\neu tenho noção do q escrevo,até pq,meu pai tem 20 e poucos anos na PMERJ,e tudo isso q vc's estão escrevendo,eu ouço quase todos os dias !\r\neu ñ disse q meu pai é da ..... p/ 'gamebar',só estou explicando,até pq ñ muda nada !\r\nEu ñ estou nenhum pouco preocupado de escrever certo ou errado !\r\neu ñ crítico todos os POLICIAIS,vc interpretou ERRADO !\r\n.\r\nsobre o papagaio aí,vai DESABAFAR com o CABRAL,ao invés de FICAR 'DISCURSANDO' pela internet,só sabe ficar jogando conversa fora !\r\nAí é molé ....\r\naté mais,só vo comentar o necessário,p/ ñ render !!\r\npra mim chega \"!\r\n'tô indo em frente'\r\n.\r\nAté + !"
    },
    {
      "autor": "Fabinho",
      "data": "2007-11-21T17:39:04",
      "conteudo": "Ricardo:||| vc está com ódio no seu interior !\r\nÉ isso mesmo,tá ruim ?? é só sair !\r\nEu estou começando a odiar alguns integrantes da PCERJ,pensam q são os melhores,mas na verdade .... !\r\nEu Respeito Muito o CBMERJ,os caras mandam muito bem !\r\nPor mim,vc pode trabalhar até 20 horas por dia|||tô nem aí !\r\n||"
    },
    {
      "autor": "Fabinho",
      "data": "2007-11-21T17:43:14",
      "conteudo": "Eu estou rindo muito do q vc escreveu : mas um ódio foi tomando meu interior !hahahahahaha\r\n"
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-21T19:27:39",
      "conteudo": "FILHO DE PM, TÁ EXPLICADO ENTÃO...É SEMPRE ASSIM...NUNCA RESPEITAM O TEMPO QUE O PAI TEM DE POLICIA...E COSPEM NO PRATO QUE O SUSTENTOU DURANTE UMA VIDA TODA ... NÃO RECONHECEM SEUS PAIS PODERIAM TER TIDO UMA VIDA MELHOR...É SEMPRE ASSIM. PRA MIM TB CHEGA...QUER RIR...DAÍ É FÁCIL...VC NÃO É NADA, VC NÃO É NINGUÉM...EXPERIMENTA MOSTRAR AS COISAS QUE ESCREVEU PRA SEU PAI..."
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-21T19:31:20",
      "conteudo": "RS, AGORA SUGIRO, DIANTE DOS ULTIMOS POSTS DO SENHOR FABINHO (INHO….COMO ASSIM?), ELE SEJA IGNORADO SUMARIAMENTE, COMO SE TIVESSE MORRIDO, POIS A OPINIÃO DELE NÃO ACRESCENTA NADA PARA NOSSA DISCUSSÃO. SEM MAIS..."
    },
    {
      "autor": "Deco/MG",
      "data": "2007-11-21T20:21:38",
      "conteudo": "Concordo com o Ricardo. Já temos muita coisa pra preocupar. Se o cara não respeita o o que o pai sofre, que dizer dos outros. Melhor bloquear, apagar, qualquer coisa. Esse é um espaço de democracia, mas democracia com respeito. Palavrões declinados só demonstram que cultura não é o forte do \"colega\". Gostaria de chamar a atenção dos verdadeiros colegas. Aqui em Minas Gerais o Banco do Brasil está assumindo a folha de pagamento dos servidores. Uma bagunça total. Nos mandaram localizar nossas agências pela internet através do número do CPF. Fizeram uma propaganda linda. Mas nas agências não há atendimento para policiais. Concentraram o atendimento em uma Unidade Policial e não existe nem a sombra da organização. Temos que chegar durante a madrugada para conseguir uma senha de atendimento. Às 7:30 hs. não se encontram mais senhas e o prazo termina na próxima sexta. Colegas aposentados, idosos, de muletas e em cadeiras de rodas, todos na fila. Os atendentes são grosseiros e pasmem, hoje nos mandaram calar a boca, dentro de nossa Casa. É mole? É gente, esse é o tratamento que aceitamos. Quando vejo pessoas que deveriam fazer o ciclo básico de alfabetização nos criticando, fico me perguntando se compensa. Compensa SIM. Somos maiores que eles, somos maiores que as dificuldades, estamos do lado da verdade. Erguei-vos, Homens de Preto!"
    },
    {
      "autor": "Fabinho",
      "data": "2007-11-21T22:46:43",
      "conteudo": "Vida Melhor ?vc foi muito infeliz nesse seu comentário !\r\nCara,sou filho único,tenho 17 anos ......\r\nAgora,vc sim é um REVOLTADO com a sua vida,só lamento por vc ! \r\nÉ engraçado,quando polícia me aborda,ñ fala isso pra mim : VC NÃO É NADA, VC NÃO É NINGUÉM ...\r\nVc é muita coisa né ?hahahhaha\r\nVc merece ficar na chuva,no sol etc..."
    },
    {
      "autor": "Maria Cecília",
      "data": "2007-11-22T08:14:44",
      "conteudo": "Que farra hein????\r\nPerder o nível assim.....\r\nLamenta-se"
    },
    {
      "autor": "Maria Cecília",
      "data": "2007-11-22T08:15:44",
      "conteudo": "E de acordo com Ricardo e Deco\r\nAvante"
    },
    {
      "autor": "Benito",
      "data": "2007-11-22T10:31:27",
      "conteudo": "Santa ignorância."
    },
    {
      "autor": "Bradock",
      "data": "2007-11-22T11:35:32",
      "conteudo": "Lamentavel um pai ter um filho deste, quanto tempo de planejamento, sonhos e projetos, iniciou-se com o amor entre um homem e uma mulher, a gestação de nove meses (eu acho que a dele foi), será que não teria sido preferivel que o pai dele tivesse usado camisinha ou será que isto que esta aí não seria a placenta, acorda que ainda é tempo o cidadão..."
    },
    {
      "autor": "Bradock",
      "data": "2007-11-22T11:44:48",
      "conteudo": "Deco, isto esta acontecendo em todo o Estado de Minas, eu mesmo fiquei praticamente 06 HORAS, isto mesmo, SEIS HORAS, dentro do banco, por acaso você sabe quanto que o Estado vai receber de brinde do Banco do Brasil para passar as contas dos servidores ? Segundo Informações, foi HUM BILHÃO E NOVECENTOS MILHÕES DE REAIS, será de onde que o BB vai recuperar este Investimento, sei o seguinte, a campanha do governador para a presidência já  começou   ou seja \"MINAS CAMINHA PARA FRENTE SEM DEIXAR NINGUÉM PARA TRÁS\" pessoas como este cidadão queimadese é que devem acreditar nesta campanha."
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-22T13:59:35",
      "conteudo": "putz, 17a kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk\r\nVai jogar Playstation. \r\nIGNOREM-NO!!\r\n\r\nVoltando ao que interessa:\r\n\r\nAê Deco, Essa frase merece destaque:\r\n\r\n\"Somos maiores que eles, somos maiores que as dificuldades e estamos do lado da verdade. Erguei-vos, Homens de Preto!\"\r\n\r\nGostei mesmo!"
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-22T14:01:10",
      "conteudo": "O banco vai ganhar em CPMF, empréstimos, e ai vai..."
    },
    {
      "autor": "Deco/MG",
      "data": "2007-11-22T19:28:57",
      "conteudo": "Quero pedir desculpa aos novos amigos para fazer uma coisa que não é do meu estilo. Mas vai ser uma única vez. Prometo. Não devia responder às provocações do rapazinho aí de cima, mas acho que as vezes algumas pessoas falam demais. Eu não me sinto revoltado com minha vida, minha profissão e, acreditem, nem mesmo com meu salário. Revoltado não. Acredito que nós, profissionais da segurança, devemos ser mais valorizados, inclusive financeiramente. Mas eu faço o que gosto, tenho muito orgulho disso. Tenho o prazer de dizer que investiguei e apurei muitos crimes, prendi mais bandidos que a minha memória possa recordar e sei que cumpri bem cada tarefa que me foi confiada. Não sou rico, materialmente falando, mas me lembro das pessoas felizes por terem de volta seus bens subtraídos, em alguns casos, aquela televisão que era o único lazer de uma família. Lembro também das mães e dos pais de crianças abusadas por monstros que estão muito bem trancados. Quanta droga que não foi parar nas mãos de pessoas que destruíam suas vidas. Pois bem, não é só salário não, meus amigos, é a satisfação do dever cumprido. Isso ninguém tira, sua honra, seu caráter, seu nome. O que me revolta é que sou pago para defender a todos, sem discriminar, inclusive idiotas como você, cujo o apelido não vou repetir porque o mal não merece comentários. E um dia você pode precisar, ninguém está livre disso nesse país, nem nós, policiais. Mesmo assim, no que depender de mim, sua vida, seus direitos constitucionais e seus bens materiais, estão todos bem guardados, porque antes de policial, sou Homem, não um moleque que ofende as pessoas pra se divertir. Sei que nada do que foi dito aqui vai mudar sua cabeça de vento. Tenho pena do seu pai, não queria ter um filho como você. E peço a Deus que ele não ouça suas bobagens, tem gente que só aprende na porrada. Peço também aos colegas, Homens e Mulheres de Preto, que me desculpem por ocupar espaço com algo tão banal."
    },
    {
      "autor": "Deco/MG",
      "data": "2007-11-22T19:50:33",
      "conteudo": "Ricardo, valeu pelo elogio, isso vale para todas as Polícias Civis do Brasil. A Polícia Preta e Branca, porque trabalha noite e dia. Bradock, o BB não vai nos matar. Maria Cecília, você é mil, e sabemos escrever, hein?\r\nUm abraço a todos!!!"
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-22T21:19:56",
      "conteudo": "Deco,Amigão, ignore esta pobre criança...Com o País acabando com a educação, onde a Familia e a Escola não educarem, nós eduraremos...hehe...de uma forma ou de outra...hehe"
    },
    {
      "autor": "Maria Cecília",
      "data": "2007-11-22T22:27:00",
      "conteudo": "Putz!!!\r\nÉ brincadeira acontecer isso com os colegas de MG\r\nAgora o Banco do Brasil vai infernizar os novos \"correntistas\" com ligações para contratar empréstimos consignados para compessar (na certa) o que gastou para \"comprar\" a folha, sacanagem....\r\n\r\nMas Deco em relação ao que você postou, a polícia mudou muito e isso reflete-se no nosso dia-a-dia.\r\nE é de discussões como essa, com exceções lógico, que fomentam a nossa POLÍCIA!!!\r\nParabenizo a todos (com exceção, claaaro) pelo excelente nível e companheirismo (ó os trutas)!!!\r\nE não deixando passar em branco: salvas aos nossos, estupidamente mortos esta semana!!!!!\r\n\r\nAbraços e até a próxima!!!"
    },
    {
      "autor": "Fabinho",
      "data": "2007-11-23T17:00:31",
      "conteudo": "hehehehehe\r\nDECO,eu ñ escrevi aquelas coisas pra vc meu caro,e sim p/ ESSE |||| RICARDO||| !\r\nE sobre esse lance de porrada,eu nuca apanhei dos meus pais,ñ vai ser um ....... da PCERJ q vai fazer isso!\r\nRICARDO,vc querendo ou ñ,vc tem q me respeitar,essa é a pura VERDADE,é FATO !\r\n.\r\nAqui em minha residência,EM QUASE TODOS FINAIS DE SEMANA,rola 'churrascada' e 'cervejada',e vários pm's\r\ne alguns PC'S E BM'S participão,eu escuto cada coisa q rola na DELEGACIA,muita COVARDIA,mas,deixa pra lá !\r\nEntão,vc fica queto,e vai trabalhar na chuva,tomará q chova bastante,pra vc subir na laje de novo,É SEMPRE O BUCHA Q SE MOLHA !HEHEHEHE\r\nVC É TÃO NOVATO NA PCERJ,Q MANDARAM VC SUBIR NA LAJE PRA SE MOLHAR !HEHEHEHEHE"
    },
    {
      "autor": "Ricardo",
      "data": "2007-11-23T18:40:43",
      "conteudo": "IGNORAR..."
    },
    {
      "autor": "Futuro",
      "data": "2007-11-23T22:29:22",
      "conteudo": "Força e Honra... sempre.\r\nem breve serei mais um do bem na luta dentro da PCERJ... \r\nPegando chuva, sol e subindo em laje.. \r\n\r\nAcho que o governo, deveria conquistar os bons candidados dos cargos de policia.\r\n\r\nO atual candidato, em grande maioria, deseja entrar por status, poder e até mesmo já pensando no extra da corrupção. \r\n\r\nO Candidato nem sequer sabe a função de um Inspetor de polícia. Eu mesmo ainda nao descobri e vou prestar para Inspetor.\r\n\r\nAs pessoas de bem são desencorajadas a se candidatar com a premissa de que não vão conseguir mudar nada e vão correr risco de vida caso tentem.\r\n\r\nOuço de todos os amigos quando sabem que estou me dedicando exaustivamente aos estudos para ser policial: \"Tá maluco cara.. vc tem filha, um emprego bom e ganha 3 vezes mais que um policial... vc vai entrar e vai ter que ficar quieto.. se submetendo a corrupcao.. se nao te matam.. e tudo isso por pouco $.\"\r\n\r\nEu sempre respondo que estou admirado com a covardia do povo brasileiro... vamos à luta! Vamos encarar os injustos.. vamos nos unir.. Vemos tantas pessoas \"BOAS\" reclamando, mas nunca as vemos agindo e isso está me matando.\r\n\r\nTodos se juntando para ver a copa do mundo!!! mas ninguém se junta p/ lutar contra o Renan Calhorda... alias.. nem sabem quem é ou do que se trata.. \r\n\r\nFabinho, vc tem 17 anos e eu acho que vc tem uma otima cabeca pra sua idade. Eu com essa idade só queria beber, zuar, sair... \r\nQuando vc fala que um policial ganha mais que muita gente no Brasil, isso nao quer dizer que ele nao mereca ganhar mais. Isso quer dizer que o Brasil é um país de terceiro mundo, e que muitas pessoas vivem na miséria.  \r\n\r\nA maioria que ganha pouco no Brasil nao tem uma especialização, diferente do policial que é treinado e capacitado para exercer sua função. \r\nUm profissional de informatica por exemplo, treinado e capacitado ganha mais de 3 mil reais mole no brasil.\r\n\r\nVc Fabinho, deve lutar, deve apoiar os que estão na luta.\r\n\r\nComo já disseram aqui, aqueles que se corrompem, tem carrão e etc não precisam de salários maiores.. Aqueles que estão querendo seus direitos provavelmente são os de bem.\r\n\r\nQuando rolar a churrascada na casa do teu pai e vc ouvir essas coisas.. vai lá.. discute.. nao fica só deixando a idéia fluir na sua cabeça.. \r\n\r\nForça e Honra Sempre!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-24T15:14:08",
      "conteudo": "Opa, o clima esquentou hein. Mas agora que os ânimos se acalmaram, que voltemos ao debate sadio.\r\nNunca imaginei que este post insignificante se tornaria tão polêmico hehehe e desculpem a omissão porque ainda estou enrolado com algumas coisas até o fim do ano ;)\r\n\r\nQuanto ao polêmico amigo que acha que policial é tudo igual, bem, indico a série <a href=\"http://www.casodepolicia.com/2007/11/24/a-guerra-da-policia-no-rio/\" rel=\"nofollow\">Polícia em Guerra</a>, já que só falar não adianta. Espero, sinceramente, que este grupo de policiais civis e militares que frequentam sua casa sejam do grupo que reclama das condições de trabalho e corrupção. Porque se forem do outro grupo, então as coisas estão explicadas..."
    },
    {
      "autor": "sergio nery",
      "data": "2008-01-26T20:53:01",
      "conteudo": "bom primeira vez que eu escrevo aqui mais po é engraçado msm , td policial reclama do seu baixo salário, bom queria eu ter um salário garantido td mês na minha conta sem se precocupar se eu vou ganhar ou não no outro mês, enquanto isso tou aqui dependendo se chuver eu não ganho, se fizer muito sol ralo pra caranba pra ganhar muito pouco , mais ta bom um dia entrarei para a policia seja ela federal, militar ou civil bom é só isso não reclame pq seu dinheiro tem td mês e certinho não rpecisa vc pedir q não chova, pq se chuver vc ganha do msm jeito, eu não se chuver tenho pq guardar o tenho pq não sei, s evou ganhar algum trocado, e vcs ganham do msm jeito com sol ou com chuva, valeu obrigado!!"
    },
    {
      "autor": "portela",
      "data": "2008-01-27T08:26:38",
      "conteudo": "Pois é Sergio Nery, como vc mesmo falou \"se fizer sol eu ralo pra caramba pra ganhar muito pouco...\"\r\nO nosso não é tão garantido assim pois às veses falha ou atrasa e ralamos faça sol ou chuva e o nosso é pouco pra manter a nossa família, morar longe da favela pra não ser morto ou expulso só por ser policial, pra manter um carro pra não ser reconhecido dentro do \"busão\" por alguém que prendeu ou trocou tiros ou mesmo te viu na DP ou fardado e ter que trocar tiros ou morrer como um animal raivoso, pra não cair na tentação da corrupção, pois pra todo policial do BRASIL existem duas mãos estendidas, uma com moedas (corrupção) e outra com uma espada (o fuzil do bandido para matá-lo) esperando qual vai ser a sua opção...\r\nReconheço que nas atuais circunstâncias a sua situação é mais crítica, e bem mais, porém não devemos achar que os policiais reclamam de barriga cheia, e sim, que a sua barriga está mais vazia qua a deles.\r\nLute pra mudar o seu destino: verifique onde vc falhou, errou, foi omisso ou te \"sacanearam\" e recupere o tempo perdido, pois a cada ano que passa com eu ou vc \"soltando pipas\" são dois ou mais anos perdidos na nossa futura carreira ou até mesmo esta carreira.\r\nReaja!!!\r\nNão nos critique por pedirmos aumento (reajuste) lute por sua situação pois pelo visto é crítica e pode comprometer até mesmo o futuro de seus filhos...\r\nAbraços e que DEUS nos ajude."
    },
    {
      "autor": "Futuro",
      "data": "2008-01-27T21:51:05",
      "conteudo": "Meu amigo.. nao sou policial..\r\nmas gostaria de te dizer uma coisa\r\nse vc ganha pouco, se vc só trabalha com sol, não faz com que uma outra pessoa qualquer tb tenha que ganhar pouco.\r\nA policia nada tem a ver com isso, vai reclamar com o politico que rouba todo nosso dinheiro. LUTE.\r\no Policial dá a vida para salvar uma sociedade ingrata.\r\no Policial coloca a vida de sua familia em risco p/ protejer a nossa.\r\nAcho que eles mereciam no minimo respeito e reconhecimento.\r\nMas já vi que é dificil\r\no Brasileiro já se acostumou a viver na lama junto com os porcos"
    },
    {
      "autor": "Ricardo",
      "data": "2008-01-28T22:13:54",
      "conteudo": "Sérgio Nery, não se trata de medir se nós ganhamos o CERTO todo mês. Apenas queremos o certo, e te garanto que a nossa situação não é a melhor. Na boa, não é pq tem gente que não tem emprego, que devo me conformar com a maneira que o governo nos trata. O que queremos é o que nos foi retirado. Queremos que nos olhem com respeito e entendam que precisamos sobreviver. Vou te dar um exemplo: Até agora não recebemos o ticket refeição e ainda dizem que não tem previsão. O que eu faço pra almoçar? Me viro né? Não! Desfalco o meu salário, pq se for para o trabalho depois do almoço, respondo sindicância. Então, àqueles que não interessem esses tópicos e não puderem ajudar, nem que seja com palavras de ânimo, guardem suas opiniões."
    },
    {
      "autor": "sergio nery",
      "data": "2008-01-29T19:30:33",
      "conteudo": "pois é vc não tem ticket refeição mais tem muiot policial meu amigo q consegue comida facil facil, vai numa padaria chega lá come até dizer chegar isso q não entendo, já estou cansado de ver policias em comercios comendo de td, agora vem vc com essa? pois p brasileiros ta acustumado sim com muita coisa, o brasileiro ta q nem burro só olha pra frente mais fazer o q né mudar? nãos ei s e muda mais espero q um dia melhore tanto o politiso quanto a policia militar q da uma cosia de vergonha, po pegando caminhões de cerveja isso é uma vergonha ai meu DEUS até quando vamos ver os policias nessa ordem q chamam de progresso, bom pro policias nada contra mais espero nos fazer algo."
    },
    {
      "autor": "Futuro",
      "data": "2008-01-29T20:23:19",
      "conteudo": "Fico imaginando um policial honesto, que rala na dificuldade imposta por essa politicada de merda toda, tendo que ler isso do cidadão que ele quase morre (ou morre) p/ proteger.\r\nIncrivel.\r\nSó quero que vcs policiais honestos saibam que não é a opnião de todos."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-29T22:18:51",
      "conteudo": "Sergio Nery: pelo que consegui decifrar de sua mensagem, você acha que só porque o salário de um policial atinge um valor mediano comparado à média do salário dos brasileiros ele deve se dar por satisfeito, e ignorar todas as peculiaridades do cargo, como o alto risco  de morte? Ou se não isso, que estude e vá fazer algo que  pague melhor, deixando o cargo para quem acha o salário bom? (isso 70% já está fazendo, só que o governo não abre concurso...).\r\n\r\nAssim só vai sobrar nas polícias este tipo de gente que você descreveu, que come de graça no comércio em troca de favores, ou que desvia cerveja de  caminhões roubados... mas é o que sempre digo, é esse mesmo o tipo de policial que a maioria da sociedade merece. Afinal, ele nada mais é do que o reflexo desta mesma sociedade, com os mesmos maus hábitos, os mesmos vícios de moral, os mesmos pensamentos limitados.\r\n\r\nMas eu particularmente queria uma Polícia Civil e uma Polícia Militar que funcionasse a contento, como vem acontecendo com a Polícia Federal, que está longe de ser boa, mas está no caminho certo... enfim...\r\n\r\nFuturo: essa é a idéia. Ninguém é perfeito, e assim são os policiais. O que temos que resgatar é pelo ao menos o equilíbrio de forças entre o bem e o mal. Aquela coisa de filme mesmo, maniqueísmo, porque como bem constatamos diariamente, o mal está vencendo de longe a guerra no Rio. E conta com muitos aliados, alguns até involuntários, por falta de informação. Bola pra frente! ;)"
    },
    {
      "autor": "josenaldo",
      "data": "2008-01-30T13:19:08",
      "conteudo": "bom eu acho que os policiais em geral deveriam ter um salario digno poxa são tão importante ou ate mais que a educação saude e outros setores !!!fico trsite com este governo que esta se perdendo em corrupção e se esquecem de valorizar o profissional pm civil pf etc e lamentavel!! Bom eu estou me preparando para o concurso no rio se poderem me ajuda me indicando as materias que caem mais na prova eu agradeço obrigado a todos!!!"
    },
    {
      "autor": "sergio nery",
      "data": "2008-01-30T19:29:09",
      "conteudo": "bom eu acho q td mundo tem sua opinião e acho q eu posso ter a minha, acho q muitos recalmam de barriga cheia, tem porcetagem nas faculdades, tem gratuidade em varias coisas, agora saiu do governo federal bonus de 400 reias para ajuda em cursos superiores acho q nem td mundo consegue isso, bom o policial não sai da fada q usa pq não quer e não quer crescer prefere ser o  q ele é mais é assim msm cada um tem seu gosto mais respeito opiniões de tds e quero q respeite a minha muito obrigado!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-31T01:39:30",
      "conteudo": "Sergio: claro, e acho que nenhum comentário acima disse o contrário. Sua opinião não foi desrespeitada, ao contrário, foi contestada, debatida. Essa é a idéia."
    },
    {
      "autor": "portela",
      "data": "2008-01-31T09:05:11",
      "conteudo": "Sérgio, como eu disse a situação da maioria dos brasileiros (inclusive a sua) é crítica, mas o policial não tem culpa disso, o Eduardo mandou bem, se continuarem a pagar mal a polícia o bom policial vai embora fazer algo que pague mais, o mesmo acontece com o bombeiro e com qualquer outro profissional capacitado que recebe pouco onde está, mesmo que seja o seu sonho ser o que ele é (afinal ele tem família pra criar). Vai sobrar para a população somente os incompetentes ou os corruptos que ganham \"por fora\" muito mais que ganhariam em outro lugar ou profissão e ainda pode tirar onda de \"autoridade\"...\r\nEssas imagens que vemos de desvios de conduta é o resultado de dezenas de anos em que as polícias foram administradas com fins eleitoreiros onde a capacidade técnica é posta de lado em detrimento ao apadrinhamento, onde se o comandante toma uma linha dura com seus subordinados e requer tbm do governo o que a lei lhe garante e obriga, não aceitando arrego ou outras formas de compensação/coação é transferido ou destituido do cargo. Onde o policial honesto é punido com punição geográfica quando pega o finho do \"bacana\" com pó e leva pra dura não atendendo aos diversos \"pedidos\"... Lembra o caso do delegado federal que levou pra dura o PROTEGIDINHO DO PRESIDENTE LULA numa rinha e galo? foi transferido...\r\nA sociedade não quer um policial bem pago, pois quer lhe comprar barato quando tiver um problema com ele...\r\nBolsas em faculdade? Justo e merecido já que não lhe dão melhor salário... Agora pergunte a qualquer policial se prefere bolsa em faculdade ou um salário que o permita escolher a faculdade ou construir a sua casa sem ter que se corromper.\r\nNossa barriga não está cheia, a sua é que tá mais vazia...\r\nEsta é a realidade..."
    },
    {
      "autor": "Ricardo",
      "data": "2008-02-08T18:52:05",
      "conteudo": "Sergio Nery\r\n  Se estes seus amigos policiais comem de graça em algum estabelecimento é porque o COMERCIANTE ganha alguma coisa em troca. Logo que entrei pra Policia, me ensinaram que não devemos aceitar favores para que tenhamos moral na hora de fechar esses lugares.   Sinto-me na obrigação de coscientiza-lo que isso que o Governo Federal que oferecer, não passa de esmola para os pobres dos Policiais Militares. Na certa vai dizer que é um salário mínimo, mais que alguem que vc conhece ganha. Em verdade eu te digo, luto por um melhor salário, para que possa servir melhor a população. Você Sergio Nery não sabe de nada, e só tem opiniões cheias de preconceito. Conheço vários PMS que assim como nós Policiais Civis se preparam, e muito bem. Não estão acomodados como a maioria da população pensa. Não doutores, procure saber, mas em algum lugar melhor do que a imprensa, que não acrescenta nada. O senhor, sergio nery, não sabe de nada. Garanto que sabe cobrar segurança. Outro dia, ano passado, no dia que entramos em greve, prendi um cara perto da chefia, a população me cercou pedindo para que o matasse. Quem são eles? Sabe o que penso como policial? Que é minha obrigação moral que o crime não passe de mim, para que ele não alcance minha família. Porque o restante da população, assim como você, pelo menos é o que parece Sergio Nery, não se importa com nada, é omissa, só quer saber dos próprios interesses. Não denunciam, as vezes sabem onde está o crime e nada fazem pra ajudar. Dizem que tem medo, mas queimam ônibus de cara limpa, dizendo protestar. Eu como homem digo Danem-se. São vítimas da própria omissão, inclusive esse comerciante que alimenta esses policiais. O Sr. sergio nery, pense direito, se não puder ajudar, não atrapalhe. O Sr. não sabe de nada. Até o crime está falido. Garanto, o sr não sabe de nada.\r\nNão repita esses fatos idiotas, como a esmola de 400 reais para GUERREAR no morro do ALEMÃO, que é pra isso que se destina essa \"bolsa\". Queremos o que é justo. A arrecadação do Rio é a segunda maior do país, e ganhamos muito mal. O sr. sergio nery, não dê opiniões medilcres sem antes saber o que se passa realmente. Vejo que o Sr. se interessa sobre esses assuntos, mas procure se informar mais.  O ex governador faliu a Policia, fiquei sabendo que nem a aposentadoria tá sendo liberada pra quem tem 30 anos. O Sr. sergio nery não sabe de nada. Somos heróis, nos arriscamos muitas vezes pra salvar pessoas como vocês, que no final dizem: \"não fez mais que sua obrigação\". Queremos um salário melhor, pra que possamos nos preparar melhor. Veja quanto custa um curso da SWAT (WWW.SWAT.COM.BR). Temos um monte de descontos, que não servem pra nada. Tem um pra comprar carro, que quando se pede na concerssionária, é dito que é dado em cima do preço real, ficando mais caro do que anunciado. Outro dia passei mal, fiquei pensando se tivesse que ir ao médico, onde iria? Não tem emergência no hospital da Policia Civil, alíais não tem nada. O sr sergio nery, não sabe de nada. Não é porque o senhor conhece pessoas que não tem a mesma \"sorte\" de ganhar o que ganhamos, que temos que nos conformar com a situação que vivemos. Por curiosidade, vá ao IML, ao quarto andar, entre no corredor, e sentirás o cheiro da população apodrecendo. É isso que acontece quando se morre e é levado pra lá. Se apodrece. O Sr. sergio nery, não sabe de nada. Este é um forum de discurssão entre pessoas que querem o melhor pra Polícia, e pra População. Se não puder ajudar Sr. sergio nery, não atrapalhe. Mas se o senhor quiser saber mais sobre a nossa situação é só perguntar, mas não repita as opiniões medilcres que as autoridades POLITICAS divulgam, pois na maioria das vezes são mentirosas, ou faltam dados.  Continue comentando, somos democráticos, é bom saber o que o POVO pensa."
    },
    {
      "autor": "Sandro",
      "data": "2008-02-12T09:01:30",
      "conteudo": "Também com um salário miserável destes de inspetor vai sobrar vaga, sou Soldado da PMPR há 18 anos e ganho R$ 1800 líquido e ja acho pouco, mas afinal para quem esta desempregado é uma opção. Um abraço a todos.   Cruz      www.cruz1.hpg.com.br"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-12T20:47:00",
      "conteudo": "Sandro, com certeza! E ainda esperam que o serviço seja bem prestado. Piada mesmo ;)"
    },
    {
      "autor": "Sousa RJ",
      "data": "2008-03-20T15:56:31",
      "conteudo": "Na verdade, nossos policiais em relação aos de outros países são loucos, uma vez que o salário lá fora pode ser até 4 vezes maior que o oferecido em nosso país. Portanto, aos que exercem a profissão de forma digna e honrada, meus aplausos!!! Para ser policial honesto no Brasil deve-se verdadeiramente ter o coração naquilo que faz."
    },
    {
      "autor": "Sousa RJ",
      "data": "2008-03-20T15:58:24",
      "conteudo": "Ser  policial é uma dádiva de Deus!!!"
    },
    {
      "autor": "Sd Heldo Costa",
      "data": "2008-03-31T16:45:28",
      "conteudo": "Primeiro post. rs\r\nBom, eu discordo quanto as opniões que diz respeito a não aumento do salário das polícias. Vocês não tem a mínima noção do que estão falando! Não sabem o que é verda uma bala de fuzil passar do seu lado e por alguns segundos você pensar ( É ESSA QUASE FOI) ...\r\nVocês acham que 1.400 reais salário PMMG é o bastante para colocar em vida o bem mais precioso, a vida?\r\nQuando você acha que valeria sua vida? 1.400 reais? Eu não acho que a minha tenha somente esse valor, acho que não tem preço.\r\nMas, a situação do Brasil é ridícula, muitas pessoas não tem emprego, outras tem e são milhionárias. O que seria desse pais sem uma autoridade que nas horas que fosse necessário impusesse respeito, ou que pegasse uma criança das mãos de um sequestrador, ou estuprador.\r\nO que seria desse povo, se não houvesse a polícia para poder discar 190 quando um ladrão está a lhe ameaçar? Acho que deveriamos refletir Salário/Risco/Benefício a sociedade ;)\r\nOutro fato importante, eu não sou policial, ainda, mas irei fazer o concurso atual para a PMMG, se Deus me ajudar eu QUERO passar na prova e me tornar um policial.\r\nDe fato sei que o salário é 1.400, mas não concordo com isso.\r\nAgora, se eu não quisesse entrar para a polícia eu não faria o concurso, mas eu quero, porque sei que posso ajudar no trabalho, porque posso me tornar uma pessoa respeitada não pela farda, mas pelo trabalho social que quero fazer.\r\nAgora, vejamos, um soldado trabalha com alta periculosidade, gente RISCO DE MORTE, para salvar você que está lendo esse texto agora!\r\nVocê não tem noção o que é ter que por vezes matar para sobreviver, ou para proteger alguem!\r\nSugiro que reflitam sobre \"Barriga Cheia\", eu não acho isso!\r\nA sociedade deve unir-se a polícia pois nós( Porq eu me vejo 1 policial), protegemo-la, de modo que somos parte da sociedade e a sociedade é parte de nós, pois de mãos dadas as coisas caminharão muito mais fáceis para ambos os lados.\r\nPor que não ajudar a aqueles que vos \"servem\"?"
    }
  ]
}