{
  "id": 768,
  "titulo": "Prorrogado Concurso da PM de São Paulo",
  "conteudo": "Quem perdeu o prazo para inscrição no <strong>concurso para soldado da Polícia Militar</strong> de São Paulo ganhou mais uma chance. As inscrições foram prorrogadas até o dia 12 de setembro, e para se <strong>inscrever</strong> é só entrar no site da Nossa Caixa, <a rel=\"nofollow\" href=\"www.nossacaixa.com.br\" target=\"_blank\">neste link</a>, preencher o formulário e pagar a taxa de R$ 32,74.\r\n\r\n<img class=\"right\" title=\"pmsp policia militar sao paulo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/pmsp.jpg\" alt=\"\" width=\"170\" height=\"142\" />O edital e demais informações podem ser obtidos no site da PM paulista <a rel=\"nofollow\" href=\"www.polmil.sp.gov.br\" target=\"_blank\">neste link</a>, ou através do telefone 0800-0555190.\r\n\r\nO número de vagas disponíveis é de 2.500, então é uma grande chance para aqueles que gostam da doutrina militar. Vale sempre lembrar, estudo pelas <a href=\"http://www.casodepolicia.com/concurso-policia\">provas dos concursos passados</a> para ter uma idéia do que é cobrado, suas chances aumentam bastante. E boa sorte.",
  "data": "2008-09-01T19:18:24",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Danielle Matias",
      "data": "2008-09-03T12:02:31",
      "conteudo": "a ultima vez que eu me inscrevi para a PM fui reprovada no teste fisico por um ponto, os testes feitos pelas milheres era o mesmo feito pelos homens e poucas meninas passaram, bem dizer quase nenhuma.\r\neu acho isso um absurdo,não tem lógica que as mulheres façam o mesmo teste físico que os homens.eu vou me inscrever de novo e espero sinceramente que desta vez seja diferente por que eu adoraria me tornar PM."
    },
    {
      "autor": "Vanderley Rodrigues",
      "data": "2008-09-04T12:37:07",
      "conteudo": "Quais são as atividades dos teste fisicos de vc.Pq gostaria muito de me escreve mais não sei nada.E um amigo me disse que tem que nada.E sobre tartuagem pode ou não tenho um amigo mais ele tem tartuagem.\r\nEle gostaria muito de presta também."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-04T13:46:08",
      "conteudo": "Galera, tem que ler o edital para saber exatamente o que tem que fazer, e treinar até conseguir fazer aquilo. Se é para correr 1Km em 10 minutos, vai treinando até conseguir. Se não tem natação, não adianta muito treinar isso, visem a corrida.\r\n\r\nA PM é complicada porque é uma mistura de militar com funções de civil, então o entendimento quanto á tatuagens vem mudando. Não sei em todos os estados, mas muitos já admitem tatuagens se forem discretas, mas é meio subjetivo isso."
    },
    {
      "autor": "João Vitor",
      "data": "2008-10-17T12:53:17",
      "conteudo": "Olá.. Tenho uma tatuagem no antebraço (na parte do triceps), é uma tatoo com o nome da minha filha. Conversei com alguns PMs aqui da minha cidade e me falaram que onde eu tenho eles não vão embaçar. E se eu for bem na prova escrita e na fisica, ja ajuda muito. Gostaria de saber realmente sobre essa minha tatoo pode me barrar ou não? Obrigado. Aguardo resposta."
    },
    {
      "autor": "welika",
      "data": "2008-10-17T13:29:49",
      "conteudo": "Olá ,gostaria de saber como faço para me inscrever pra pm .\r\nEu gostaria de estar me inscrevendo por favor se puder me ajudar ,já esta fazendo inscrição?"
    },
    {
      "autor": "Bruna Gomes da Cruz Baptista",
      "data": "2009-05-17T12:59:43",
      "conteudo": "Eu queria saber poque há tanta burocracia para se inscrever na policia militar...sendo que quando meu pai prestou pra PM nao havia tantas barreiras assim.\r\nSera que é tao dificil entrar nessa carreira que eu admiro tanto.\r\nGostaria de saber um pouco mais sobre que é nescessário para entar nessa carreira.È uma escolha que eu ja decidi que vou seguir e que nenhuma barreira vai me impedir.\r\nEspero respostas pois tenho muitas dúvidas. \r\natenciosamente:Bruna Gomes"
    },
    {
      "autor": "jeferson",
      "data": "2009-07-10T20:40:59",
      "conteudo": "ola meu nome e jeferson,sou militar dasforças armadas,mas pretendo prestar um concurso na policia militar;não para ser policia mas para ser emcorporar no corpo de bombeiro."
    },
    {
      "autor": "Marcelo",
      "data": "2011-04-05T23:00:28",
      "conteudo": "Quando se tem tatuagem, no concurso da PM/SP, na fase de exames médicos, o concursando é considerado inapto.\r\nP/ continuar no concurso, deve o mesmo, impetrar mandado de segurança com pedido de liminar.\r\nEssa Semana, consegui 3 liminares.\r\nQualquer dúvida, é só perguntar.\r\nMarcelo\r\nmadje2003@yahoo.com.br"
    },
    {
      "autor": "luiz",
      "data": "2011-04-27T20:01:36",
      "conteudo": "so por que tenho 57 anos não posso mais entrar na policia cível! tenho 0 segundo grau completo , possuo cnh cat. d . acho isto um absurdo."
    },
    {
      "autor": "luiz",
      "data": "2011-04-27T20:04:33",
      "conteudo": "so porque tenho 57 anos não posso entrar na policia cível! possuo o segundo grau completo. acho isto um absurdo!!"
    }
  ]
}