{
  "id": 622,
  "titulo": "9mm São Paulo, investigação criminal",
  "conteudo": "Fiquei um bom tempo semi-desconectado do mundo virtual, mas sempre que podia dava uma lida nos excelentes blogues mantidos por policiais do Brasil inteiro. Então, fiquei até curioso para saber porque ninguém falou ainda da nova minisérie do canal de TV a cabo FOX está produzindo no Brasil. Se alguém abordou esse assunto grita aí!\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/05/9mm-sao_paulo.jpg\" class=\"left\" alt=\"serie 9mm sao paulo da FOX\" height=\"162\" width=\"200\" />Trata-se da trama <strong>9 mm São Paulo</strong> (nove milímetros), inteiramente gravada no Brasil. Serão 4 episódios, cada um com 1 hora de duração, tratando de casos de <strong>investigação policial</strong> em São Paulo, que transformados em ficção policial, foram baseados em histórias reais e que tiveram grande atenção da mídia ($$).\r\n\r\nNos filmes, serão retratadas as dificuldades enfrentadas pelas forças policiais para elucidar os crimes cometidos por marginais das mais diversas estirpes. O foco será uma equipe de agentes do departamento de homicídios da Polícia Civil de São Paulo. As barreiras de influência política que impedem o trabalho de investigação, a corrupção policial, a precariedade de recursos e abandono pelo poder público, tudo isso parece que será abordado.\r\n\r\nO que muito me empolgou também foi saber que a linha de filmagem e roteiro será algo entre as séries americanas <strong>Lei e Ordem</strong> e <strong>The Shield</strong>, este último, a meu ver, a melhor e mais realista série policial já filmada.\r\n\r\nA estréia deve ser em junho, e as chamadas no canal FOX são freqüentes e animadoras. Parece que o seriado vai ser bom mesmo, e se a audiência for razoável, poderão ser filmados novos capítulos. Torço para que assim seja. Afinal, deu certo com o <strong>Tropa de Elite</strong>, que mostrava um lado mais operacional. Uma pena que não tenha ainda muito informação sobre esta série, nem mesmo no site oficial da FOX.\r\n\r\nPara quem ainda não viu a propaganda ou nem sabia do projeto, fica aí um <strong>vídeo de divulgação</strong> da série <strong>9mm São Paulo</strong>.\r\n<p align=\"center\">[youtube 0ML2xwNffPA]</p>\r\n<p align=\"center\"><a href=\"http://br.youtube.com/watch?v=0ML2xwNffPA\" title=\"9mm Sao Paulo\" rel=\"nofollow\" target=\"_blank\">Link para o vídeo</a>, se não abriu...</p>",
  "data": "2008-05-06T00:49:02",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Danillo Ferreira",
      "data": "2008-05-06T22:49:51",
      "conteudo": "Realmente é uma omissão relevante por parte dos blogs policiais. Em relação ao Abordagem, podemos dizer que, apesar de aqui na APM termos acesso ao canal FOX, na sede do Diretório Acadêmico, o tempo disponível para acompanhar a programação é curto, ou inexistente. Mas está feita a correção pelo Caso de Polícia..."
    },
    {
      "autor": "Dafnis",
      "data": "2008-05-07T11:53:30",
      "conteudo": "Se for realmente nos moldes do The Shield vai fazer muito sucesso aqui no Brasil ainda mais na onda de filmagens policiais que estamos presenciando"
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-05-09T09:02:17",
      "conteudo": "Pelo jeito é um teste pra ver se vai pegar. Só 4 episodeozinhos? Eu tenho TV fechada, então espero que o Eduardo veja os episódios e conte pra gente =D"
    },
    {
      "autor": "miguel",
      "data": "2008-05-10T00:20:31",
      "conteudo": "Pelo que sei, a série vai ser baseada em casos reais que ocorreram em SP, com o depoimento e ajuda dos policiais envolvidos em cada caso. espero q a série seja um sucesso, já q não há lugar melhor para séries policiais do que as metrópoles brasileiras."
    },
    {
      "autor": "andre",
      "data": "2008-05-14T21:53:24",
      "conteudo": "a serie the shield é muito boa, mas as pessoas \"politicamente corretas\" não gostam desse tipo de serie. mas torço para que a fox faça continuação de 9mm e quem sabe tambem faça uma franquia aqui no RIO ao exemplo de CSI - LV, NY, MI e NCIS - produtores diferentes mas pegando carona no xuxexo! heheheh um abraço e seu blog e nota 10!"
    },
    {
      "autor": "Série 9 MM São Paulo, mais um programa policial na telinha:",
      "data": "2008-05-28T03:02:39",
      "conteudo": "[...] Caso de Polícia já adiantou bastante coisa sobre o novo programa, de tal forma que a notícia mais fresquinha, do [...]"
    },
    {
      "autor": "Trailler da nova série da Fox: 9 MM São Paulo",
      "data": "2008-05-30T04:08:34",
      "conteudo": "[...] Caso de Polícia já adiantou bastante coisa sobre o novo programa, de tal forma que a notícia mais fresquinha, do [...]"
    },
    {
      "autor": "Diário do Stive &raquo; Blog Archive &raquo; 9mm não p#$%!",
      "data": "2008-06-12T17:04:52",
      "conteudo": "[...] também no Abordagem Policial, Diário de um PM, Caso de Polícia, Visões de um [...]"
    },
    {
      "autor": "Miguel",
      "data": "2008-07-20T13:47:59",
      "conteudo": "quero comprar os videos da série"
    },
    {
      "autor": "Miguel",
      "data": "2008-07-20T13:49:40",
      "conteudo": "este e meu sonho mas esta compricado de realizar ser um policial esta muito complicado"
    },
    {
      "autor": "Thamires",
      "data": "2009-05-09T19:19:47",
      "conteudo": "Ola!!\r\n\r\n\r\nEu tambem gostaria,se possivel de adquiri a série completa!\r\n\r\nVlw"
    },
    {
      "autor": "Seriado 9mm - Abordagem Policial",
      "data": "2009-05-21T00:00:21",
      "conteudo": "[...] bem. A série não era desconhecida, já tinha sido comentada por blogs policiais. Mesmo assim, fui ver os vídeos, que simulam um programa de tevê chamado &#8220;Vale 2 mil [...]"
    },
    {
      "autor": "Vem aí um novo programa policial na TV Globo | Diário de um Policial Militar",
      "data": "2009-06-01T21:10:59",
      "conteudo": "[...] passada o Eduardo falou da minisérie 9mm São Paulo (Nove Milímetros) que o canal de TV a cabo FOX está produzindo no Brasil. 4 episódios, cada um com 1 hora de [...]"
    },
    {
      "autor": "Policial Civil RJ",
      "data": "2009-06-19T16:06:51",
      "conteudo": "Sem dúvidas é a melhor série policial filmada. É melhor que The Shield, pois essa mostra a realidade brasileira como ela é. Parece até que foi feita pelos próprios policias, pois aborda e demonstra com muita fidelidade o que acontece nos bastidores da polícia civil brasileira (honestidade, legalidade, corrupção, ilegalidade, polítrica, etc) mostrando tudo de bom e de ruim que acontece e como as polícias abaixo de um Poder Executivo são simples marioneste dos políticos que estão no poder.\r\n\r\nMeus parabéns!"
    },
    {
      "autor": "Abu",
      "data": "2009-07-16T12:12:04",
      "conteudo": "O último espisódio da 1ª temporada foi lamentável,  todas as mentiras mirabolantes que não teve durante toda temporada foi vomitada em um único capítulo.\r\nQuando eu vi uma batalhão em chamas no episódio, eu só continuei vendo pra ver onde ia chegar a fantasia do diretor.\r\nNão vou citar aqui tudo, pq senão eu ia fazer uma lista de coisas abosurdas que teve nesse episódio.\r\nEspero que 2ª temporada volte ser mais realista como foi toda temporada. É claro que por ser um seriado , é evidente que tem que ter uma emoção a mais, mas esse ultimo teve bastante emoção,ao estilo \"mentiroso\" como diz meu pai."
    },
    {
      "autor": "policial da homicídios",
      "data": "2011-07-31T00:37:07",
      "conteudo": "Muito ruim , sofrível, mostra quase nada do que é o trabalho da polícia civil de sp. \r\n\r\nFaltou assessoria de policiais de verdade para tentar se aproximar da realidade. Os episódios vão de nada pra lugar nenhum.\r\n\r\nAs locações e a fotografia até que são bem feitas, mas as estórias não tem conteúdo\r\n\r\nO delegado parece que tá com hemorróida fazendo aquela cara de máu o tempo todo, péssima atuação. Os únicos que chegam perto de bom é o tira gordinho , o antigão e a mocinha, bons atores , mas talentos desperdiçados, o resto deles é muito ruim.\r\n\r\nDe 0 a 10 a nota é 3"
    },
    {
      "autor": "LAZARO JESUS DE CALAZANS",
      "data": "2015-03-24T23:09:37",
      "conteudo": "GOSTARIA DE SABER,SOBRE A GRAVAÇÃO DO FILME 9MM SÃO PAULO DE JANEIRO DE 2010,ONDE TIVE UMA PEQUENA  PARTICIPAÇÃO,E ATÉ AGORA NÃO TIVE O PRAZER DE ASSISTIR,SE NÃO TEVE EXITO OU O QUE ACONTECEU.\r\n\r\n       GRATO NO AGUARDO."
    }
  ]
}