{
  "id": 689,
  "titulo": "Aberto Concurso Soldado PMMG",
  "conteudo": "Começou hoje o período de inscrição para o concurso público visando preenchimento de vagas na <strong>Polícia Militar de Minas Gerais</strong>. São 1.440 vagas para candidatos do sexo masculino, e 160 vagas para mulheres. Será possível se inscrever até o dia 10 de julho de 2008, somente pela internet no site da PMMG <a rel=\"nofollow\" href=\"http://internetpm.mg.gov.br/crs/CTSP/CTSP_2009_RMBH/pagina_ctsp_2009_RMBH.asp\" target=\"_blank\">através deste link</a>, e o valor da taxa de inscrição é de R$29,34.\r\n\r\n<img class=\"left\" title=\"PMMG Policia Militar Minas Gerais\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/pmmg_militar.jpg\" alt=\"\" width=\"130\" height=\"62\" />O candidato aprovado em todas as fases do concurso e classificado será, no ato da matrícula, incluído na <strong>PMMG</strong>, na graduação de <strong>soldado de 2ª classe</strong>, já começando a receber remuneração, abono fardamento, assistência médico-hospitalar, psicológica e odontológica. O curso terá duração de 9 meses em regime de dedicação exclusiva, incluindo atividades noturnas e finais de semana.\r\n\r\nPara concorrer, a altura mínima é 1,60m, a idade mínima é 18 anos e a máxima 30 anos. O nível de escolaridade exigido é o nível médio (segundo grau completo).\r\n\r\nA remuneração básica inicial para o Soldado de 2ª classe da PMMG é de R$1.255,34 segundo o edital, e ao progredir para a 1ª classe passa para R$1.467,29.\r\n\r\nDe um total de 40 questões que cairão na prova, a divisão por matéria ficou a seguinte: 14 questões de língua portuguesa, 08 de matemática, 6 de geografia, 6 de História do Brasil, 4 de conhecimentos de informática e 2\r\nna área de direitos humanos.\r\n\r\nPara ler o edital na íntegra, <a rel=\"nofollow\" href=\"http://www.internetpm.mg.gov.br/crs/CTSP/CTSP_2009_RMBH/edital_rmbh_2009.pdf\" target=\"_blank\">entre aqui</a>. Para estudar pelas provas anteriores, faça o download de cada uma <a rel=\"nofollow\" href=\"http://www.internetpm.mg.gov.br/crs/paginas_provas/P%C3%81GINA%20PROVAS.asp\" target=\"_blank\">através deste link</a>, que dispõe até mesmo de provas internas, o que ajuda a ter uma idéia de como as matérias serão cobradas. Boa sorte.",
  "data": "2008-06-24T19:01:37",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso 2008 Soldado da Polícia Militar de MG:",
      "data": "2008-06-25T22:05:36",
      "conteudo": "[...] conforme adiantou o Caso de Polícia, já estão abertas as inscrições para o concurso público da Soldado da Polícia Militar de [...]"
    },
    {
      "autor": "Sabrina",
      "data": "2008-09-16T15:13:28",
      "conteudo": "Gostaria de saber se é só acima de 18 anos que pode se inscrever e quem tem 16 não pode ñ ?\r\n\r\nObrigada.\r\n\r\nÉ pq gostaria de entrar mais sou de menor.\r\n\r\nGrata!"
    },
    {
      "autor": "marlon",
      "data": "2009-01-19T09:30:45",
      "conteudo": "Gostaria de saber se é só acima de 18 anos que pode se inscrever e quem tem 16 não pode ñ ?\r\n\r\nObrigada.\r\n\r\nÉ pq gostaria de entrar mais sou de menor."
    },
    {
      "autor": "samuk",
      "data": "2009-04-22T14:47:07",
      "conteudo": "Vcs  DE MENOR, nao vao entrar nunca.\r\nO certo é  menor de idade ou maior de idade.\r\nVamos estudadar meu povo"
    },
    {
      "autor": "Elias T",
      "data": "2009-05-12T15:00:48",
      "conteudo": "Como faser a inscrição? Por que o link ai em cima não abre...\r\nObrigado .!"
    },
    {
      "autor": "Edson Aparecido Reis",
      "data": "2009-05-22T13:56:55",
      "conteudo": "Boa tarde  a todos ; sou  do parana   de Apucarana  e gostaria de saber   se vai ter  como fazer a prova em  uberlandia  ou  outro lugar mais perto  tem como me ajudar?"
    },
    {
      "autor": "jonathan tony tavares santos severino",
      "data": "2009-05-23T10:24:00",
      "conteudo": "quero entrar pra policia e tenho 18 anos so nao tenho o segundo grau  queria saber se e nessesario ter mersmo fico grato"
    },
    {
      "autor": "fabiano bernardes",
      "data": "2009-05-25T11:22:13",
      "conteudo": "ja prestei 3 provas da policia militar quase entrei foi cortado na nota de corte , nas outras provas nao tinha redacao porque nessa agora vai ter em . mesmo assim vou estudar para valer pois quero ser policial é meu sonho"
    },
    {
      "autor": "fabiano bernardes",
      "data": "2009-05-25T11:24:38",
      "conteudo": "o inicio da inscriçao e dia 8/6/2009 voceis do site estao divulgando data errada"
    },
    {
      "autor": "jonathan tony tavares santos severino",
      "data": "2009-05-27T08:17:48",
      "conteudo": "GOSTARIA SO DE SABER SE E NESSESARIO TER 2 GRAU COMPLETO PARA PRESTAR CONCURSO DE SOLDADO MILITAR OBRIGADO"
    },
    {
      "autor": "hélder geraldo barbosa",
      "data": "2009-06-02T16:44:37",
      "conteudo": "por favor tenho 20 anos meu sonho sempre foi \r\nser um policial so que não pude estudar muito\r\n pois precisava trabalhar para ajudar minha mãe\r\n tenho 1 grau mas estou estudando pretendo me formar\r\n será pocivel eu fazer a escrição para\r\n policial gostaria muito \r\n ficarei muito honrado muito obrigado."
    },
    {
      "autor": "fabio",
      "data": "2009-06-05T09:23:04",
      "conteudo": "gostario de saber se tem alguns telefones que posso retirar algumas duvidas?"
    },
    {
      "autor": "Rafaela",
      "data": "2009-06-08T16:31:33",
      "conteudo": "O link acima não abre e quero fazer minha inscrição...\r\nObrigada"
    },
    {
      "autor": "jonathan gomes da silva",
      "data": "2009-06-15T22:52:18",
      "conteudo": "quero participar da policia militar por que gosto ....."
    },
    {
      "autor": "veritimo",
      "data": "2009-06-16T22:53:52",
      "conteudo": "por que vocês não dam as informações correta! qui:qui!!!"
    },
    {
      "autor": "lucio pereira marques",
      "data": "2009-06-17T07:09:34",
      "conteudo": "senhor sou  militar do exercito do rio de janeiro e gostaria de saber como eu faço a prova de policial de Minas. mas eu tenho o ens.medio inconpredo.\r\nserá q tem possibilidade da minha pessoa fazer a prova e depois derminar o estudo"
    },
    {
      "autor": "Fabrine",
      "data": "2009-06-25T07:43:09",
      "conteudo": "Gente, leiam o edital!\r\n1º)quem não tiver 18 anos completos até o inicio da escolinha não pode fazer\r\n2º) o concurso é de nível médio,isto é, é obrigatário ter ensino médio completo.\r\n3º)As inscrições acabam hoje! É no site da PMMG.\r\n\r\nGrata"
    },
    {
      "autor": "andrea gonçalves",
      "data": "2009-06-30T10:47:58",
      "conteudo": "oi gostaria de saber se quem esta cursando o ultimo ano do segundo grau pode fazer a inscrição do concurso.Tenho 23 anos e estou no 3ano do ensimo médio e gostaria muito de poder fazer a prova.Aguardo por uma resposta.\r\n\r\n\r\nObrigada   Andrea"
    },
    {
      "autor": "valeria",
      "data": "2009-11-18T19:45:10",
      "conteudo": "Olá, meu sonho sempre foi entra pra policia militar \r\ngostaria de saber se eu posso tentar entra, tenho 155 altura, \r\nestou com 25 anos sou de MG."
    },
    {
      "autor": "walter luiz",
      "data": "2009-12-15T00:49:46",
      "conteudo": "gostaria de saber se por um exemplo eu tiver tatuagens,vou ser barrado em alguma faze dessas provas,afinal tenho o segundo grau completo,e todos os requisitos que exigem no concurço,obrigado."
    },
    {
      "autor": "TÍFFANI",
      "data": "2010-01-14T15:02:36",
      "conteudo": "Vou fazer o concurso da PM de BH  e estou cursando o 3º ano do 2º grau, se eu passar na 12ª etapa eu consigo entrar?"
    },
    {
      "autor": "jonatas da silva barros",
      "data": "2010-01-15T10:08:06",
      "conteudo": "quero saber na onde vai ser a prova da policia militar em bom despacho"
    },
    {
      "autor": "carolina",
      "data": "2010-01-27T15:57:25",
      "conteudo": "Oi gostarai de saber se as escricoes ja foram encerradas ,e pq o concurso n foi divugado.\r\n\r\nmuito obrigada pela atenção. . ."
    },
    {
      "autor": "euler",
      "data": "2010-02-17T09:44:26",
      "conteudo": "gotaria que vcs coloca-se o dia certo que nos pode ir ao batalhao ir fazer a inscriçao gratuita"
    },
    {
      "autor": "jessica s",
      "data": "2010-02-18T13:16:42",
      "conteudo": "Quero saber se vai ter o concurso da pm em teofilo otoni em 2010\r\nou nao ???\r\nCaso tenha preciso q vcs divulguem com mais clareza a data de inscricao ,local e etc...\r\nDESDE JA GRATOOO.."
    },
    {
      "autor": "toninho",
      "data": "2010-02-24T19:41:39",
      "conteudo": "queria  saber   ate   quando   posso   fazer   minha    escrissao   para   a  prova..ate    que    data."
    },
    {
      "autor": "gustavo",
      "data": "2010-03-01T13:07:16",
      "conteudo": "queria saber por favor se havera prova da pmmg em 2010 em ipatimga e se for a data"
    },
    {
      "autor": "andre martins",
      "data": "2010-03-25T20:51:39",
      "conteudo": "quero tentar o curso ,sera que tem jeito de fazer aprova na cidade da gente..."
    },
    {
      "autor": "so eu",
      "data": "2010-10-07T11:09:35",
      "conteudo": "Eu gostaria de saber se para faser as provas da policia militar tem que ter 2 anos se estiver o 1 ano ser nÂo dar e ser eu posso faser as ecrisao eu jatenho 18 anos mais esto no 1 ano obrigado"
    },
    {
      "autor": "polyana",
      "data": "2011-01-14T15:42:15",
      "conteudo": "queria sabe ate quantos anos posso me escreve para policia militar mg.obrigado"
    },
    {
      "autor": "danilo de oliveira ferreira",
      "data": "2011-06-04T11:24:52",
      "conteudo": "Quero cadastra para fazer a prova da policia militar como fazer."
    },
    {
      "autor": "ericles",
      "data": "2011-06-04T12:33:20",
      "conteudo": "GOSTARIA DE SABER QUANDO ABRIRÁ O PRÓXIMO CONCURSO P/ SD PMMG!\r\nMEU OBJETIVO É SER PM, SOU EX CABO TEMPORÁRIO DO EXÉRCITO FIQUEI 06 ANOS NA FORÇA E PERGUNTO P/ SER OFICIAL DA PMMG APÓS A CONCLUSÃO DA FORMAÇÃO DE SD, QUANTO TEMPO TENHO QUE TER P/ PRESTAR O DE OFICIAL?\r\nJÁ SENDO SD DA PMMG QUAL A IDADE PREVISTA PARA SER OFICIAL E TEM QUE TER SÓ ENSINO MÉDIO OU SUPERIOR?\r\nNO ESTADO DE SP SENDO JA SD PMSP, NÃO TEM LIMITES DE IDADE POR ISSO ESTOU PERGUNTANDO SE É O MESMO PROCEDIMENTO QUANTO AO DE MG?\r\nAGRADEÇO A TODOS POSITIVO..."
    }
  ]
}