{
  "id": 239,
  "titulo": "Como funcionam as Armas de Choque",
  "conteudo": "E a Segurança Pública está finalmente embarcando na era moderna dos equipamentos não letais para uso urbano. Já há algum tempo a Polícia do Rio conta com Sprays de Pimenta, e Bombas de Gás Lacrimogêneo, que se mostram extremamente eficientes para conter atos de violência e/ou vandalismo de pessoas, em tese, de boa índole. Isso é muito bom, pois permite que o policial atinja o objetivo de sua missão sem que seja necessário se expor e acabar usando a força física com excesso e ainda responder por Abuso de Autoridade.\r\n\r\nAgora novas armas não letais estão sendo integradas ao equipamento policial, não obstante já ser uma realidade antiga nos países desenvolvidos. Como dizem, antes tarde do que nunca. <strong>Mas como funciona a arma de choque?</strong>\r\n\r\nComo aprendemos em biologia, o funcionamento de nossos músculos (voluntários) se dá de acordo com as ordens do cérebro, através do sistema nervoso. Basicamente o cérebro envia sinais elétricos pelas células nervosas em direção aos músculos, mandando que estes contraiam ou retraiam. A idéia da arma de choque é fazer com que esse sistema de comunicação seja interrompido ou confundido.\r\n\r\nAtualmente existem diversos tipos de armas de choque, mas os sistemas mais comuns são a <strong>Taser Guns </strong>(armas Taser) e as <strong>Stun Guns</strong> (armas de choque).\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/stun_gun.jpg\" class=\"frame left\" alt=\"Arma de Choque Stun Gun\" />As <strong>armas de choque</strong> (Stun Guns) são as que mais vemos serem usadas em filmes de Hollywood (veja imagem ao lado). Na extremidade que toca o corpo do agressor existem dois eletrodos, que possuem uma diferença de tensão entre si. Quando estas pontas tocam no corpo do agressor a corrente é fechada, e os pulsos elétricos tentarão se mover de um eletrodo para outro, gerando uma descarga elétrica no indivíduo, com tensão suficiente para tingir o corpo inteiro.\r\n\r\nJá nas <strong>Armas Taser</strong> <a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/taser_gun.jpg\" rel=\"lightbox\" title=\"Arma de Choque Taser Gun\">(clique para ver foto)</a> os eletrodos ficam presos na arma e ligados por um fio. Ao pressionar-se um gatilho, os eletrodos são disparados por ar comprimido (idêntico às armas de chumbinho), e prendem-se ao corpo do agressor, conectadas aos fios, e da mesma forma que na Stun Gun, a corrente elétrica passa de um eletrodo para o outro e através dos fios, sendo que o corpo do agressor é o condutor dessa eletricidade.\r\n\r\nVeja por exemplo aqui neste <a href=\"http://br.youtube.com/watch?v=W7ii3I0e4oY\" target=\"_blank\">vídeo de demonstração da Arma Taser</a> em dedicados militares cariocas que serviram de cobaia. Você é um deles? :)\r\n\r\nOu ainda, veja este <a href=\"http://br.youtube.com/watch?v=_ic3t4jOZeY\" target=\"_blank\">vídeo com a Taser Gun em uma situação real</a>. O policial americano tenta imobilizar e algemar o suspeito, porém este se recusa a colocar as mãos para trás, e só aceita depois que o policial pede de maneira educada. Divirta-se.\r\n\r\nExistem ainda as armas de choque a líquido, mas é um conceito muito recente e ainda em desenvolvimento, mas é basicamente o mesmo, só que a descarga elétrica é feita através de jatos líquidos.\r\n\r\nEu coletei essas informações <a href=\"http://eletronicos.hsw.uol.com.br/armas-de-choque1.htm\">neste site</a>, onde você poderá analisar detalhes mais técnicos.\r\n\r\nMas você já pensou poder <a href=\"http://www.casodepolicia.com/2007/08/07/faca-em-casa-sua-arma-de-choque/\" title=\"Tutorial como fazer uma arma de choque\" target=\"_blank\">montar em casa sua própria arma de choque</a>?",
  "data": "2007-08-07T00:45:15",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Procedimento Policial",
      "id": 14,
      "slug": "procedimento-policial"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2007-08-07T09:12:02",
      "conteudo": "Eu tenho! Nada é  melhor para acalmar bêbados folgados no plantão."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-07T19:50:58",
      "conteudo": "É mesmo, eu não tenho mas quero ter, vou pedir pro papai noel. ;)"
    },
    {
      "autor": "lecaum",
      "data": "2008-07-02T21:03:52",
      "conteudo": "essa arma de choque é proibido para  pessoas civis?"
    },
    {
      "autor": "dan",
      "data": "2008-07-03T10:16:07",
      "conteudo": "se usada para fins certos sim é valido mas sabemos que a policia brasileira não tem nada de bom isso so seria mais uma arma para tortura!!!"
    },
    {
      "autor": "carlos roberto silveira",
      "data": "2009-07-11T12:08:57",
      "conteudo": "SP.06.07.2009\r\nVigilância Privada também esta autorizada a usar armas de choque, espargidor de gás pimenta e algemas.\r\n\r\nAgora liberada para segurança privada.\r\nCom a publicação da portaria.n°358 de 25.06.2009(publicação no diário oficial da união).Alcance da arma ate 10 metros\r\nPara o transporte de valores o alcance será de 50 metros\r\n\r\nEm seu artigo. 70 e parágrafo 11,autoriza que as empresas  possa   comprar  e utilizar armas de descarga elétrica na  segurança privada,(armas não letais).\r\nTreinamento com duração de 14 hs., Para a segurança patrimonial e pessoal.\r\nNeste treinamento esta embutida o uso do gás de pimenta e algemas. \r\n\r\nJá para os que trabalham no transporte de valores o treinamento será de 20 hs, pois tem também o uso de granada de gás lacrimogêneo.\r\nProjéteis de borracha. Nas armas de calibre 12.\r\n\r\nEscola  provig, esta programando  para o dia  11.07.2009 o primeiro treinamento  para o corpo de instrutores desta escola, contato.\r\nRenato Souza, tel.3618.4900 nextel. 78550399.\r\nTel. da policia federal sp. 3538.5000.\r\nPara conseguir imagens ver com a escola e a empresa que ira treinar...\r\n\r\nAlguns dados :uma arma de fogo , custa  hoje  R$ 1700,00 , as munições deveriam ser trocada  a cada  6  meses assim diz o fabricante, mas nem 10 % das 1400(em  todo o pais)  empresas  de segurança   fazem a  troca  como determina o fabricante.\r\nUsa-se(arma de fogo) por mais de vinte anos, pois não tem prazo de validade.\r\n\r\nUma arma de choque agora no mercado brasileiro , importada por uma  só empresa ,  estrangeira autorizada pelo Exercito Brasileiro , ainda  não temos   todas as informações .\r\n\r\n\r\nColete a prova de balas .\r\nOs coletes a prova de balas ,  após  o  vencimento que  são de 5 anos  devem ser devolvidos a empresa fabricante  para que  seja  destruído..isto vale para toda empresa de segurança e vigilância  e as  empresas de transporte de valores..\r\nConquista.\r\nA conquista  da  obrigação de fornecer o colete  a prova de bala é de dez de 2006 ,através da portaria 191  de 2006 do Ministério do Trabalho e emprego.Até dez de 2011 todos os postos de trabalho ( de todo o Pais ) que utilize arma deve fornecer os  coletes , são 20 % do efetivo de trabalhadores,.hoje  tem aproximadamente  270  mil armas  nas  empresas de segurança privada.\r\nPor outro lado os seguranças irregular , só no estado de são Paulo, chega a cifra de 400 mil , no Brasil  tem mais  de 1.8 milhões  de segurança e vigilantes clandestino..incluindo esses  que fazem a pseudo segurança nas vias publicas . \r\nSo para lembrar na via publica , somente a Policia  Militar pode atuar."
    },
    {
      "autor": "JULIANO BERTIN",
      "data": "2009-12-15T18:13:35",
      "conteudo": "Há 6 anos atráz, eu usava uma arma dessas para proteção, mas fiz besteira... Viajei para uma cidadezinha do interior do Paraná e lá, fui abordado por policiais militares (TOTALMENTE INCOPETENTES), onde me tomaram a arma e me levaram para a delegacia (PRESO). Nenhuma autoridade do município sabia de nada sobre a legalidade de civís poderem usar este tipo de arma, desde à policia militar, policiais civís, juízes e promotores de justiça. Fui a julgamento tempo depois e lá foi provado que este tipo de arma pode ser usado por civís, ainda fui condenado a pagar uma cesta básica como pena e encurtando (ELE ME ROUBARAM O ITEM EM QUESTÃO). Hoje, com certesa, alguém deve estar usando a arma."
    },
    {
      "autor": "Lucca",
      "data": "2010-03-02T18:44:07",
      "conteudo": "A 6 ANOS ATRAS QUANDO TINHA 6 ANOS ME FACINEI COM OS KAMERAMERRAS DE DRAGON BALL Z.\r\nDESD ENTÃO RESOLVI INVENTAR UM LUVA BASIADAS NESSAS ARMAS DE CHOQUE QUE CIRAR E LANÇA ESFERAS DE ENERGIAS ATORDOANTES.\r\nAGORA SO FAUTA EU ESTUDAR ISSO E MONTAR A LUVA ;D"
    },
    {
      "autor": "Lucca",
      "data": "2010-03-02T18:47:56",
      "conteudo": "n se proucupe eu tenho altorização e se funcionar vo apresentar na exposição de ciencias;D"
    }
  ]
}