{
  "id": 547,
  "titulo": "Policial, uma vida de P...",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"cronica policial\" /></p>\r\nRecebi por e-mail e esqueci na caixa de mensagens. Para evitar o uso de palavras chulas e não quebrar as regras de convivência deste espaço, providenciei a devida abreviação do termo que certamente todos entenderão ;)\r\n\r\n<strong>Policial - Uma vida de P!</strong>\r\n\r\nVocê trabalha em horários estranhos.\r\n<em> Que nem as P!</em>\r\n\r\nTe pagam pra fazer o cliente feliz.\r\n<em> Que nem as P!</em>\r\n\r\nSeu trabalho sempre vai além do expediente.\r\n<em> Que nem as P!</em>\r\n\r\nSeus amigos se distanciam de você, e você só anda com outros iguais a você.\r\n<em> Que nem as P!</em>\r\n\r\nSeu chefe tem um lindo carro.\r\n<em> Que nem as P!</em>\r\n\r\nQuando vai ao trabalho, você tem de estar sempre apresentável.\r\n<em> Que nem as P!</em>\r\n\r\nMas quando você volta, parece saído do inferno.\r\n<em> Que nem as P!</em>\r\n\r\nO cliente chega nervoso, arrogante, sujo, e quer que você faça maravilhas.\r\n<em> Que nem as P!</em>\r\n\r\nTodo dia, ao acordar, você diz: 'NÃO VOU PASSAR O RESTO DA VIDA FAZENDO ISSO'.\r\n<em> Que nem as P!</em>\r\n\r\nSe as coisas dão errado, é sempre culpa sua.\r\n<em> Que nem as P!</em>\r\n\r\nA classe política enchovalha, cospe em cima, destrata, 'mete o pau', mas quando precisam vem procurar a gente.\r\n<em> Que nem as P!</em>\r\n\r\nMas, apesar de tudo isso, você trabalha com prazer. <em>(essa última já está ficando meio fora do contexto...)</em>\r\n<em> Que nem as P!</em>",
  "data": "2008-01-17T21:04:51",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "pepe",
      "data": "2008-01-18T11:25:23",
      "conteudo": "Vejam: \" Sobre uma saidinha de banco e nossa incompetência \" em http://policiaqueprecisamos.blogspot.com/"
    },
    {
      "autor": "Desanimado",
      "data": "2008-01-20T13:39:35",
      "conteudo": "O Policial Civil ficou diante de DEUS, para última inspeção.\r\n.\r\n- Fostes fiel à Igreja? Destes a outra face ao inimigo?\r\nO Policial se perfilou respondendo:\r\n- \"NÃO SENHOR! Nós que andamos armados, não podemos ser só amor! Na maioria dos domingos, estava de serviço, não fui a igreja. Em vezes, falei de modo impuro. Outras fui violento, pois o mundo é muito duro. Mas nunca guardei um tostão que não fosse meu. E quando outra conta acumulava, aos trabalhos extras eu me dedicava, e de minha família me afastava. Às vezes, SENHOR, me perdoe, chorei à toa, por dores dos outros. Reconheço que não mereço ficar em seu meio; jamais me quiseram por perto, a não ser no perigo. Se tiver um lugar pra mim, luxuoso não precisa ser. E caso não haja, eu saberei entender\".\r\nFaz-se silêncio em redor do trono.\r\nE o Policial esperou, o veredicto do SENHOR.\r\n- Teu corpo serviu com alma e coração, fez-te escudo para o próximo. Portanto, anda em paz pelo paraíso. O INFERNO já foi tua missão.\r\n  É amigo, a vida realmente é de p... mas certamente no fim iremos a um lugar melhor, pois certamente merecemos.\r\n Um abraço."
    },
    {
      "autor": "Dedéa",
      "data": "2008-05-09T12:06:03",
      "conteudo": "Olaaaa!!!\r\nBoa Tarde a todos que na verdade trabalham numa das areas piores da Sociedade e muita das vezes acabam nunca recebem seu merecido Valor!!!\r\nPuts meu sempre tive muita vontade de ser uma policia Civil, mas vou que quer ser policia ja viu a cena né imagina esta noticia aliada ao fato de ser uma mulher ai imagina né preconceito dobrado pq apesar de levar esta vida de P. como diz o Texto que por sinal fico mto bom, a verdade é o seguinte:\r\nA população que deveria nos ver com outros olhos e nos dar mais valor acaba mesmo é nos vendo com olhos de quem olha pra P. é mais na hora de defender é a policia que todos recorrem!!!\r\nEita vida, mais é isso ai eu tbm quero ela pra mim!!!\r\n\r\nUm Abraços a todos que como eu amo esta Profissão e seguira ela um dia por amor\r\n\r\nDéa"
    },
    {
      "autor": "icaro",
      "data": "2008-06-28T07:59:42",
      "conteudo": "vida  uinta dura  \r\nmesmo  uma  vida  boa  mas  ruin"
    },
    {
      "autor": "jéssica paraíba",
      "data": "2010-02-25T20:26:33",
      "conteudo": "nossa!!!eu estou estudando o 3 ano...e a minha profissão sem dúvidas vai ser essa...\r\nessa profissão pelo qual eu quero seguir,sendo justa e honesta.meus pais ñ querem!mais o q fazer?se é isso q eu quero...tenho muita vontade de ser uma polícia.quero vencer o preconceito q ainda ronda.\r\ntenho 18 anos....e se deus quiser eu vou conseguir.só ter fé e seguir em frente.pois basta confiar.\r\nconfiar em vc mesmo!parábens pra vcs que já conseguiram e estão aí na luta pelo um brasil melhor...boa sorte!\r\nessa profissão q eu amo de paixãoooo....valeu aí gente.bjos"
    },
    {
      "autor": "MARCELO",
      "data": "2010-07-06T21:35:15",
      "conteudo": "Parabéns p/ crônica. Só q espero q nossos governantes mude essa política para uma classe honrada que trabalha com esmero e dedicação. Entretanto, a máxima popular..... ENQUANTO A VIDA, HÁ ESPERANÇA.\r\nSignifica que vamos ler uma bela crônica com o título: POLICIAL - VIDA DE S (SUCESSO)."
    },
    {
      "autor": "roni",
      "data": "2010-10-17T12:34:43",
      "conteudo": "achei uma vergonha a cronica, nao reconhecem um trabalho digno e perigoso, quando precisarem de ajuda espero que nao vão procurar ajuda a policia, pois seriam muito covardes.\r\n    Vou me tornar um agente da PM e tenho certeza que nao vou ser preconceituado e sim, invejado."
    },
    {
      "autor": "Marcelio",
      "data": "2010-11-30T09:42:55",
      "conteudo": "Realmente muito bom texto, não deixa de ser realidade tudo que foi falado, mas agora estamos em tempos de mudanças a renovação do corpo efetivo de policiais, deveríamos lutar por um novo código penal. \r\n\r\nPolicial que gosta do que faz, faz seu trabalho direito e muitas das vezes acaba injustiçado. \r\n\r\n Aqui em minha cidade já foi percebida muita mudança, os policiais daqui de Aju estão com gás total e parecem estar defendendo toda a população com unhas e dentes, eu também tenho muita vontade desde que assistia filmes policiais quando criança de seguir a profissão, que mesmo tendo uma realidade um pouco dura, penso que é melhor fechar os olhos e seguir adiante."
    },
    {
      "autor": "cistiane",
      "data": "2011-09-14T00:23:41",
      "conteudo": "Parabens pelo texto muito bom... esta é uma profissão que eu admiro muito e que escolhi para mim, espero que com o tempo a vida dos Policiais melhore,um abraço para todos os policiais do Brasil."
    }
  ]
}