{
  "id": 467,
  "titulo": "Polícia Civil e Federal: Atividade Técnica e Jurídica",
  "conteudo": "Uma dúvida que todos os policiais que estão estudando para sair da Polícia têm é quanto à exigência de comprovação de <strong>3 anos de prática jurídica</strong> para ingresso em determinadas carreiras, como Juiz de Direito ou Promotor de Justiça.\r\n\r\nAfinal, se, enquanto policiais, somos incompatíveis com o exercício da advocacia, como poderíamos depois de formados, amealhar a prática jurídica sem pedir demissão? Restava-nos concluir 3 pós-graduações, ou fazer cursos como o da Escola da Magistratura (EMERJ no Rio).\r\n\r\nMas o Sindicato dos Policiais Federais, que, ao contrário do nossos sindicato no Rio, é muito operante, já adiantou o lado dos policiais estaduais, de tabela. Eles fizeram uma consulta ao Conselho Nacional de Justiça, questionando se as funções exercidas pelos agentes de polícia judiciária eram ou não consideradas atividades de cunho jurídico. Obtiveram resposta favorável não só para os agentes e escrivães da PF, mas também para os das polícias civis.\r\n\r\nSegundo o CNJ, não há dúvidas que nossa função exige <strong>conhecimento técnico jurídico</strong>. A única exigência porém é que o policial interessado de fato realize o trabalho de polícia judiciária, atue em inquéritos policiais e investigações. Assim, ficar pra cima e pra baixo na viatura com o fuzil na janela não só nada adianta para a segurança pública, como também em nada ajuda o policial em futuros concursos ;)\r\n\r\nTranscrevo o Relatório que foi aprovado pelo CNJ:\r\n<p align=\"center\">“CERTIDÃO DE JULGAMENTO</p>\r\n<p align=\"center\">8ª SESSÃO EXTRAORDINÁRIA</p>\r\n<p align=\"center\">PEDIDO DE PROVIDÊNCIAS Nº 1238</p>\r\nRELATOR: CONSELHEIRO CLÁUDIO GODOY\r\nREQUERENTE: SINDICATO DOS POLICIAIS FEDERAIS NO DISTRITO FEDERAL – SINDIPOL/DF\r\nREQUERIDO: CONSELHO NACIONAL DE JUSTIÇA\r\n\r\nCERTIFICO que o PLENÁRIO, ao apreciar o processo em epígrafe, em sessão realizada nesta data, proferiu a seguinte decisão:\r\n\r\n‘O Conselho, <strong>por unanimidade</strong>, em obediência à decisão plenária tomada no julgamento do Pedido de Providências n. 1079 (relator Conselheiro Eduardo Lorenzoni), respondeu afirmativamente à consulta formulada, com as ressalvas indicadas no voto do relator. Ausentes, justificadamente os Conselheiros Ellen Gracie (Presidente), Marcus Faver, Jirair Aram Meguerian e Eduardo Lorenzoni. Presidiu o julgamento o Excelentíssimo Senhor Ministro Gilmar Mendes. Plenário, 20 de março de 2007’.\r\n\r\nPresentes à sessão os Excelentíssimos Senhores Conselheiros Antônio de Pádua Ribeiro (Corregedor Nacional de Justiça), Vantuil Abdala, Douglas Rodrigues, Cláudio Godoy, Germana Moraes, Paulo Schimidt, Ruth Carvalho, Oscar Argollo, Paulo Lobo, Alexandre de Moraes e Joaquim Falcão.\r\n\r\nAusentes, justificadamente, o Procurador-Geral da República e o Presidente do Conselho Federal da Ordem dos Advogados do Brasil.\r\n<p align=\"center\">Brasília-DF, 20 de março de 2007.</p>\r\n<p align=\"center\">Marco A. M. de Matos</p>\r\n<p align=\"center\">Diretor de Secretaria</p>\r\n<p align=\"center\">PEDIDO DE PROVIDÊNCIAS Nº 1238</p>\r\nREQUERENTE: SINDICATO DOS POLICIAIS FEDERAIS NO DISTRITO FEDERAL – SINDIPOL/DF\r\n\r\nPedido de Providências. Extensão do conceito de atividade jurídica. Resolução CNJ n. 11. Função dos escrivães de polícia e agentes da Polícia Federal. Utilização preponderante de conhecimentos jurídicos. Submissão a previsão do art. 2º Consulta respondida.\r\n\r\nO Sindicato dos Policiais Federais no Distrito Federal consulta sobre se as funções desempenhadas pelos escrivães de polícia e agentes federais podem ser consideradas atividade jurídica para os fins e nos termos da Resolução CNJ n.11. Aduzem, para tanto, que, em sua atuação, inclusive conforme normatização própria, os servidores referidos se valem, de maneira preponderante, de conhecimentos técnicos jurídicos.\r\n\r\nÉ o relatório.\r\n\r\nPela sua repercussão e dada a particularidade em especial da atuação dos agentes, como, na polícia civil, da atuação dos investigadores, entende-se de conhecer da consulta e submetê-la ao Plenário, até para se evitar, uma vez proferida decisão monocrática, a superveniência de eventual conflito interpretativo.\r\n\r\nNão parece haver dúvida, pelo que se considera, de que a atuação do escrivão da polícia, quer federal, quer mesmo estadual, esteja a pressupor <strong>preparo jurídico</strong>, esteja a exigir, marcadamente, a utilização desses <strong>conhecimentos técnicos</strong>. E isto mesmo que, como no caso, para o respectivo concurso não se reclame, propriamente, curso de direito completo, mas sim qualquer curso superior.\r\n\r\nLembre-se, a propósito, que a Resolução n. 11, em seu artigo 2º, mencionou não só o bacharelato em direito, como, também, o exercício de cargo, emprego ou função que exija a utilização preponderante de conhecimento jurídico.\r\n\r\nE, nesse sentido, ao escrivão incumbe, basicamente, a prática de atos atinentes ao desenvolvimento de <strong>inquérito policial</strong>, peça investigativa do cometimento de delitos, típicos porque previstos em lei, assim cujo conhecimento não pode ser estranho ao  funcionário. Mais, trata-se de procedimento administrativo também disciplinado por normas técnicas e jurídicas de manejo constante.\r\n\r\nNa espécie isto se confirma pelo teor da Portaria 523/89 do Ministério do Planejamento, que estabelece as funções do escrivão, dentre tantas a de dar cumprimento a formalidades processuais, lavratura de termos, autos e mandados, além da escrituração dos livros cartorários. Repita-se, <strong>atividade técnico-jurídica</strong>.\r\n\r\nSituação talvez menos clara seja a do agente, tal como o é, no âmbito das polícias civis estaduais, a do investigador. Veja-se que, como está na mesma portaria citada, a função essencial do agente é de investigação e de realização, nessa senda, de operações e coleta de informações. Tudo isso, porém, voltado a um fim, que é o de esclarecimento de delitos.\r\n\r\nOra, se assim é, igualmente se reputa haja preponderante uso de conhecimentos técnicos. Por um lado, investigativa está a pressupor conhecimento das normas próprias que regem a coleta de provas ou a efetivação de diligências como de prisão, apreensão, e outras do gênero. De outra parte, se toda a gama dessas atividades se destina a apurar a prática de um delito e sua autoria, decerto que ainda aqui a utilização de conhecimentos técnicos, legais, jurídicos, é uma constante.\r\n\r\nNem se olvide, por fim, que o sentido da norma em exame foi o de alcançar toda e qualquer atividade que servisse a demonstrar a vivência do candidato ao concurso da magistratura no mundo jurídico, em sua acepção mais ampla, como agente atuante, o que, na hipótese vertente, se considera que, evidentemente, ocorra.\r\n\r\nPor isso é que se responde afirmativamente a consulta formulada, mas, em obediência a decisão plenária tomada no julgamento do PP 1079, relator o Cons. Eduardo Lorenzzoni, ressalvando-se que sempre facultada a exigência de que, a despeito do cargo ocupado, seja comprovado o efetivo desempenho de funções a que pressuposto conhecimento técnico jurídico, no caso de escrivania e de investigação.\r\n<p align=\"center\">Este o voto.</p>\r\n<p align=\"center\">CLAUDIO GODOY</p>\r\n<p align=\"center\">Relator”</p>",
  "data": "2007-11-15T13:39:32",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Débora",
      "data": "2007-11-15T15:31:16",
      "conteudo": "Muito boa a notícia, especialmente se passar a exigência de três anos de atividade jurídica para delegado."
    },
    {
      "autor": "Benito",
      "data": "2007-11-21T09:28:39",
      "conteudo": "Só para acrescentar ao tópico, além do CNJ o CNMP editou resolução parecida, portanto tanto para a magistratura como para o ministério público, as atividades policiais relacionadas a condução de inquéritos policias são consideradas Atividades Técnicas e Jurídicas. \r\nMas ficam as ressalvas, os três anos só são contados depois da colação de grau em curso de direito e dependem da análise de uma \"certidão\" expedida pelo órgão a que pertence o servidor, esclarecendo quais são as suas atividades. Fica a critério da banca examinadora de cada concurso editar as regras para esta \"análise\".\r\nConsiderando o comportamento de algumas chefias que vemos no serviço público, é melhor os futuros candidatos já começarem a batalharem pela tal \"certidão\".\r\nE Débora, dificilmente a exigência de 3 anos será extendida para delegados de polícia, pois ainda que fosse editado uma emenda a constituição (o que é por si só imporvável pois não interessa a ninguem) a tendência seria de ela ser considerada inconstitucional."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-24T15:18:35",
      "conteudo": "Benito: OPA! Obrigado amigo, estava com essa dúvida mas não tive tempo de pesquisar!"
    },
    {
      "autor": "Simpson",
      "data": "2008-01-24T02:47:53",
      "conteudo": "Boa noite a todos.\r\nConsidero excelente o aprovado em Plenário no CNJ, tanto p/dar decisão favorável aos Policiais do Distrito Federal, como p/abranger os Policiais Civis Estaduais formados, com ou sem ressalvas, renovando de fato o direito a prestar concurso p/Juiz e/ou Promotor de Justiça, uma vez que todos os GUERREIROS exercem função de Polícia Judiciária em  seus procedimentos, desde a feitura do R.O. ao Despacho do DelPol, onde podemos observar o requisito chave de nome \"CONHECIMENTO TÉCNICO JURÍDICO\".\r\nFiquei desanimado c/a publicação da E.C. nº 45 de 08/12/2004, que em conformidade c/seu Art. 93, I  \"exige 3 anos de atividade jurídica p/ingresso na carreira, cujo cargo inicial será o de Juiz Substituto......\"   E assim tirava de combate os Policiais, carregadores de piano, entretanto agora podemos chegar até o cargo pretendido, e que segundo informes já vem ocorrento com colegas do Rio. \r\nEstamos cercados de NORMAS JURÍDICAS, precisamos nos atualizar constatemente p/atender a demanda, e entregar o IP p/o MP e p/analise do JUIZ.  Todo e qqr  Processo da Vara Crim. ou JECrim que o Juiz tenha em pauta já passou p/\"filtro\" da AP na DP, formalidade está preenchida c/embasamento jurídico p/agentes daquela UPAJ, correto?"
    },
    {
      "autor": "Débora",
      "data": "2008-01-28T23:43:34",
      "conteudo": "Voltando a este tema... o STF não concorda. E o STF é quem dá a última palavra, certo?!\r\n\r\nADI 3460 / DF - DISTRITO FEDERAL \r\n\r\nEMENTA: CONSTITUCIONAL. AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGO 7º, CAPUT E PARÁGRAFO ÚNICO, DA RESOLUÇÃO Nº 35/2002, COM A REDAÇÃO DADA PELO ART. 1º DA RESOLUÇÃO Nº 55/2004, DO CONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO DO DISTRITO FEDERALE E TERRITÓRIOS. A norma impugnada veio atender ao objetivo da Emenda Constitucional 45/2004 de recrutar, com mais rígidos critérios de seletividade técnico-profissional, os pretendentes às carreira ministerial pública. Os três anos de atividade jurídica contam-se da data da conclusão do curso de Direito e o fraseado \"atividade jurídica\" é significante de atividade para cujo desempenho se faz imprescindível a conclusão de curso de bacharelado em Direito. O momento da comprovação desses requisitos deve ocorrer na data da inscrição no concurso, de molde a promover maior segurança jurídica tanto da sociedade quanto dos candidatos. Ação improcedente."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-29T18:21:28",
      "conteudo": "Qualé parceira, jogando balde d'água fira na gente!! Hehehe\r\nNão fiquei sabendo disso não, vou procurar ler essa ADI... :/"
    },
    {
      "autor": "Débora",
      "data": "2008-01-29T21:24:46",
      "conteudo": "Poxa... foi informação pura! Eu li o acórdão inteirinho, não é unânime, mas os mais novos puxaram esse entendimento, então...\r\nO jeito é fazer pós-pós-pós!!! E tentar dar aulas de direito, que tb serve!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-29T22:11:27",
      "conteudo": "Que isso Débora, sabes que eu tava brincando.\r\nQue droga, se o entendimento for esse babou mesmo. Só sobra PF e pós pós pós hehehe"
    },
    {
      "autor": "Benito",
      "data": "2008-01-30T14:07:50",
      "conteudo": "Opa, vamos lá....uma coisa é uma coisa outra coisa é outra coisa....\r\nNa ADIN 3460 que foi julgada IMPROCEDENTE, questionava-se a exigência de 3 anos de atividade jurídica APÓS o conclusão do curso e no momento da INSCRIÇAO no concurso, exigências estabelecidas pela resolução do CNJ interpetrando o 129 § 3º da CF.\r\nOs autores da referida ação tinham como objetivo que os 3 anos fossem exigidos na data da Posse e pudessem ser utilizados atividades feitas antes do bacharelado, como estágios e técnicos judiciários.\r\nSomente estes pedidos foram recusados pelo STF.\r\nAgora, se vc já é formado em direito, e exerce alguma atividade judiciária, ainda que não exclusiva de bacharel, as resoluções do CNJ e CNMP, continuam válidas, e vc pode contar este tempo depois de formado como atividade jurídica, dependendo como eu já expliquei de uma \"certidão' do órgão público que lhe emprega. \r\nLembrando sempre que cumpre a COmissão do concurso este tipo de análise.\r\n\r\nEspero ter ajudado.\r\n\r\nAbçs.\r\n\r\nBenito."
    },
    {
      "autor": "Débora",
      "data": "2008-01-31T14:19:00",
      "conteudo": "Com o devido respeito, Benito. Seu entendimento foi encabeçado pelos Min. Eros Grau, Sepúlveda Pertence e Marco Aurélio. A maioria, entretanto, seguiu Carmem Lucia, que entende que a atividade jurídica é exclusiva de bacharel. Veja o voto do Cezar Peluso, é bem claro nesse ponto, assim como alguns debates, que optaram pela constitucionalidade da exigência de \"certidão que comprove exercício de cargo PRIVATIVO de bacharel em direito\"."
    },
    {
      "autor": "Benito",
      "data": "2008-01-31T18:21:24",
      "conteudo": "Debora, calma, sem perder as esperanças. e nem se matricular em uma pós, após a outra...heheheh\r\n\r\nA resolução do MPDFT em questão é de 2004, e apesar de os ministros terem julgado constitucional o seu texto, da leitura atenta dos votos, percebe-se que  a parte que falava em atividade privativa de Barechel foi absolutamente diluída, inclusive nos debates e no próprio voto da ministra Carmen Lúcia na questão sobre o candidato ser ou não bacharelado.\r\n\r\nAs resoluções do CNMP e do CNJ são bem posteriores e entendem que será considerada como atividade jurídica, desempenhada exclusivamente após\r\na obtenção do grau de bacharel em direito, aquela exercida por ocupante de cargo, emprego ou função, inclusive de magistério superior, nos quais prepondere a interpretação e aplicação de normas jurídicas!\r\nRessalte-se que não houve impugnação destas resoluções no STF, e o proprio PGR que entendeu ser constitucional a resolução do MPDFT, como presidente do CNMP, foi favorável ao texto da nova resolução.  \r\nLogo, os proximos concursos não deverão para o MP e para a magistratura, não deverão ter esta restrição.\r\n\r\nAliais assim já esta sendo, veja o § 1º do 24º concurso para Procurador da republica:\r\nO candidato, ao preencher o formulário, firmará declaração, sob as penas da lei, (1) de estar ciente de que deverá comprovar que atende, até a data da inscrição definitiva, à exigência de 3 (três) anos\r\nde atividade jurídica exercida após a obtenção do grau de bacharel em Direito, prevista no art. 129,§ 3º, da\r\nConstituição Federal (com a redação da EC nº 45, de 08/12/2004);\r\nNão fala nada de cargos privativos de bachareis.\r\nNa mesma linha a resolução 74 do Órgão Especial do TRF3 que dita as regras par o 14º concurso de  juiz substituto do tribunal:\r\nX – prova do exercício de três anos de atividade jurídica de bacharel em Direito, posterior à obtenção do respectivo grau, mediante:\r\nd) certidão revestida de fé pública comprobatória do exercício de outras atividades técnico-jurídicas.\r\n\r\nSe algum concurso ainda adotar a restrição de cargos exclusivos de Bacharel em direito, o que não considero muito provavel, teremos nova impugnação primeiro nos conselhos, por desobediência as suas resoluções e se o caso chegar ao STF, a questão será discutida de forma especifica.\r\nRepare que o próprio voto da Ministra Carmen Lúcia nos da subsidio, para esta impugnação, pq ela entende que a mudança na lei foi feita para resguardar aqueles que exercem atividades jurídicas, sem poderem integrar os quadros da ordem.\r\nPortanto aqueles que são bachareis exercem um cargo público não privativo de bacharel mas que prepondere a interpretação e aplicação de normas jurídicas, poderão contar este tempo.\r\nVolto a afirmar, este é um caso muito específico, restrito provavelmente a escreventes técnicos, escrivões e afins e o caso decidido pelo STF foi genérico, desenvolve a questão em um plano mais amplo, visando não aceitar o tempo de estagiários por exemplo e  de pessoas que apesar de serem funcionários públicos exercem atividades não jurídicas.\r\n\r\nPortanto, acredito, que as resoluções vieram para ficar, como se ve pelo menos dos concursos da aerea federal, e se houver novo questionamento no STF, o Supremo deve modificar seu entendimento considerando a situação específica.\r\n\r\nUfa....post longo....\r\nEspero ter ajudado e contribuido para o debate."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-31T20:04:30",
      "conteudo": "Agradeço vocês por compartilhar tanta informação, nem preciso garimpar nas tediosas páginas do STF! :)"
    },
    {
      "autor": "Débora",
      "data": "2008-01-31T20:29:46",
      "conteudo": "Concordo num ponto, Benito. Provavelmente, teremos nova discussão judicial a respeito. No entanto, ela foi específica, no meu entendimento, com cargos privativos de bacharel, ou melhor dizendo, não é necessaria a experiência como advogado, mas sim, no exercício de cargo privativo de bacharel. Ela referiu-se aos assessores de juízes, que na JF, são bacharéis em direito. No TJ-RJ não o são, no TJ-MG (estado da Carmem Lucia) são. Enfim, cada estado com uma regra. Cara, realmente não é para perder as esperanças, mas que de fato existe uma \"luzinha\" de preocupação acesa, isso tem."
    },
    {
      "autor": "Benito",
      "data": "2008-02-01T09:45:46",
      "conteudo": "Então Débora, uma luzinha amarela pelo menos vamos sempre ter de manter acessa. Tal qual um policial de folga.\r\nEspero que vc só desligue ela quando estiver empossada como juiza ou promotora.\r\nMas quanto a esta questão das atividades jurídicas, posso falar com um pouquinho de conhecimento de causa(nao muito é verdade) pois acompanhei de perto tal discussão por trabalhar com um dos membros do CNMP (por sinal voto vencido, na resolução pois defendia que os 3 anos deveriam ser comprovados na data da posse).\r\nO entendimento que atividade juridica não é a feita somente em cargos privativos de bacharel foi pacificado, depois de muita discussão, inclusive ouvindo os presidentes dos tribunais e procuradores de justiça, bem como as entidades de classe atuantes.\r\nPelo menos na área federal não deveremos ter problemas com isso, como demonstras os dois editais que citei no post acima.\r\nTalvez tenhamos nova discussão em algum tribunal em que as assessorias jurídicas são exclusivas de bachareis. Mas como acho que todos os tribunais, tem tanto na primeira instância (principalmente) como na segunda, oficiais de gabinete que são técnicos judiciários de ensino médio, acho que a questão vai ser suscitada até internamente.\r\nNo próprio STF existem vários cargos de 2º grau aonde prepondera a interpetração de normas jurídicas.\r\nA inicial da Adin 3040 sequer citava o \"nosso\" caso, impugnou o art 7º daquela resolução por inteiro, por isso aquela discussão no começo sobre a possibilidade de se conhecer ou não a ADIN ou de se interpretar tal parte do artigo conforme a contituição.\r\nApesar de concordar com vc que trechos dos votos e debates são feitos neste sentido, note que não houve nenhum debate ou questionamento colocando em pauta o \"nosso\" caso espeficicamente. E como disse o próprio voto condutor da ministra Carmen Lúcia nos da argumentos para uma nova discussão.\r\nEfim, o negócio é estudar. Para podermios discutir atividade jurídica no caso concreto...hehehhehe\r\nAbraços."
    },
    {
      "autor": "Débora",
      "data": "2008-02-01T20:16:25",
      "conteudo": "Sim... eu penso sempre no mesmo exemplo: Oficiais de Justiça. Todos exercem a mesma atividade, entretanto, no RJ e na JF, são bacharéis em direito, em Minas, 2º grau, em SP, salvo engano, 3º em qaulquer área... Daria um problema, já pensou? Uns poderiam fazer o concurso e outros não??? Isso, claro, caso o entendimento que eu expus vingasse... ficaria mais lógica da forma que vc expôs, pois a banca analisaria caso a caso."
    },
    {
      "autor": "eduardo melo",
      "data": "2008-03-03T10:10:05",
      "conteudo": "E os fiscais de tributos?  Como estão?  Alguém sabe?"
    },
    {
      "autor": "Débora",
      "data": "2008-03-03T13:49:01",
      "conteudo": "Notícia fresquinha: Informativo nº 495.\r\nConcurso para Procurador da República e Cargo Privativo de Bacharel em Direito\r\nO Tribunal indeferiu medida cautelar em mandado de segurança impetrado contra ato do Procurador-Geral da República que cancelara a inscrição preliminar do impetrante no 24º Concurso Público para provimento de cargos de Procurador da República (Edital 24/2007). Salientou-se, inicialmente, a necessidade de se apresentar o pedido de liminar à apreciação do Plenário, em razão de manifestação divergente, em sede de liminar, de dois Ministros da Corte sobre questão aparentemente idêntica, o que poderia gerar conseqüências concretas que violariam o princípio da igualdade. Esclareceu-se que o ora impetrante, que exerce o cargo de auditor fiscal da Secretaria de Estado da Fazenda do Paraná, desde 30.4.96, e é bacharel em Direito desde 1º.3.93, anteriormente impetrara o MS 27014/DF contra a Resolução 93/2007 do Conselho Superior do Ministério Público Federal, alegando que a exigência, para a comprovação de atividade jurídica, de exercício de cargo, emprego ou função públicas privativos de bacharel em Direito para inscrição no concurso para provimento de cargos de Procurador da República feria os princípios da legalidade, da isonomia e da razoabilidade. O pedido de liminar, nesse writ, fora indeferido, com base no que decidido na ADI 3460/DF (DJU de 15.6.2007). Ocorre que outra candidata, ocupante do cargo de analista tributário da Receita Federal do Brasil, desde 13.1.93, e bacharel em Direito desde 27.2.99, impetrara o MS 27013/DF, questionando a mesma Resolução, tendo obtido, entretanto, o deferimento da liminar pleiteada. Concluiu-se não haver razões suficientes para reputar ilegal ou inconstitucional o ato ora impugnado, tendo em conta que, ao menos no plano formal, o cargo exercido pelo impetrante não seria privativo de bacharel em Direito, não atendendo, em princípio, o disposto no art. 129, § 3º, da CF, nos termos do que definido no julgamento da ADI 3460/DF. \r\nMS 27158 MC-QO/DF, rel. Min. Gilmar Mendes, 21.2.2008.  (MS-27158)"
    },
    {
      "autor": "Marcelo",
      "data": "2008-04-05T13:18:57",
      "conteudo": "Mas quais os critérios para adquirir o período de atividade jurídica com a pós? Digo, cada pós conta um ano, então tenho que fazer 3 mesmo? Alguém sabe se ficou definido isso?  Grato."
    },
    {
      "autor": "Débora",
      "data": "2008-04-05T20:51:34",
      "conteudo": "Tem uma resolução CNJ sobre isso. Mas certamente não é uma pós - um ano, por que depende da carga horária."
    },
    {
      "autor": "Marcus souza.",
      "data": "2008-04-18T18:16:33",
      "conteudo": "Manaus, 18 de abril de 2008, estamos procurando maria da glória barreira gimarães por tráfico de drogas e estúpro em camila barreira e dasonia barreira gumarães e josé davikell de morães por estúpro e outros crimes tráfico de drogas ."
    },
    {
      "autor": "FERREIRA",
      "data": "2008-10-04T11:27:08",
      "conteudo": "Caros amigos, \r\nsou Policial Civil em MG (ESCRIVÃO DE POLÍCIA)\r\nPretendo fazer o concurso da Defensoria Pública deste estado, contudo, no edital exige dois anos de atividade jurídica.\r\nNa eventualidade de necessitar impetrar Mandado de Segurança, solicito o encaminhamento de decisões favoráveis, para fins de instrução de minha peça."
    },
    {
      "autor": "Thales Bezzera",
      "data": "2008-10-10T20:26:47",
      "conteudo": "Sou Perito Criminal da polícia civil. Como fica minha situação quanto a prática jurídica? Eu investigo crimes financeiros.\r\nThales"
    },
    {
      "autor": "cesar",
      "data": "2008-12-27T15:56:59",
      "conteudo": "A Associação Nacional dos Peritos Criminais Federais fez uma consulta ao CNJ à respeito do reconhecimento da atividade jurídica para os Peritos Criminais. O CNJ não conheceu do Pedido de Providências por entender que o Conselho não deve atender a casos individuais, devendo ficar a cargo das respectivas bancas a análise contreta, caso a caso.\r\n\r\nPor outro lado, o relator não afastou a possibilidade do reconhecimento.\r\n\r\nCreio que uma certidão amparada nas atribuições legais do cargo seja bem aceita pelas bancas. \r\n\r\nVejam a decisão: \r\nhttps://serpensp1.cnj.gov.br/ecnj/download.php?num_protocolo=100012209626168&amp;seq_documento=1"
    },
    {
      "autor": "Cícero",
      "data": "2009-01-27T00:27:32",
      "conteudo": "Sou Sragento da Polícia Militar, e uma das funções do Sargento é ser Escrivão de Inquérito policial Militar. Alguém pode se posicionar a respeito desta função, se a mesma está no rol das atividades jurídicas, para efeito de comprovação em concursos ? por favor responda-me. Obrigado."
    },
    {
      "autor": "Paulo",
      "data": "2009-02-15T13:40:20",
      "conteudo": "Aí já é demais, não vamos forçar a barra... atividade policial-militar é de preservação da ordem pública, nao vejo nada que sequer se aproxime de atividade ou prática jurídica nessa funçao... fazer rondas ostensivas é diferente de trabalhar num cartório de Delegacia, a frente de inquéritos policiais... abraço a todos"
    },
    {
      "autor": "Cícero",
      "data": "2009-02-21T16:29:38",
      "conteudo": "Meu amigo Paulo,a função da Políciam Militar vai bem mais além da preservação da ordem pública, ela também exerce atividade judiciária, pois é o Oficial da Políca Militar que faz os Inquéritos Policial Militar, fazendo assim a mesma função de um delegado na apuração de Inquérito Civil e o Sragento também exrce a função juduciária quando é nomeado para exercer a função de Escrivão de Inquérito Policial Militar. O Inquérito Policial Militar tem os mesmos procedimentos do Inquério Policial da Polícia Civil, a única diferência é que o Inquérito Policial Militar apura os fatos em crime militar e o Inquérito Policial, apura crime no âmbito da Justiça Comum. Não se esqueça que existe o Código Penal Militar, que é usado em crime Militar e como também existe a Justiça Militar, composta por Juizes e Promotores que os crimes Militar. Resumindo a PM também exerce atividade judiciária, na apuração de crime militar, fazendo o mesmo serviço do Delegado e do Escrivão de Polícia Civil, afinal não é o Delegado que faz o Inquérito quando há crime Militar. Por isso acho que A PM exercendo a atividade judiciária comprovadamente, também está incluida na atividade jurídica, exigida para efeito de concurso à Magistratura, se não estará ferindo o princípio da igualdade, já que a função é idéntica.OK ?"
    },
    {
      "autor": "Valdir Gabriel Martins",
      "data": "2009-02-22T19:13:22",
      "conteudo": "Ótimo, seria um absurdo ter que sair da polícia, advogar 03(três) anos e só assim ter a chance de tentar alcançar a magistratura. Na verdade´somos nos policiais (federais, civis), tanto escrivães como investigadores que alimentamos a justiça ! Ora, raras vezes promotores têm elementos suficientes para o oferecimento da denúncia, sem se embassar no inquérito policial. Muito se critica o inquérito, mas na prática  é ele que sustenta o trabalho do Ministério Público e consequentemente do Judiciário. É verdade que é peça indispensável para o oferecimento da denúncias, dentre outros conceitos ... mas sem ele a justiça PARA.\r\nQuem é que na verdade faz o inquérito policial ? Quem que investiga, colhe oitivas etc. só o delegado (que é cargo exclusivo de bacharel em direito) ou todos, participam? É claro que é um conjunto de atividades administrativas que se faltar um, não funciona. Tanto o Delegado(s), Escrivão(es) e investigador(es) trabalham para que o IP seja concluído dentro da legalidade, que para tal, é necessário ter conhecimento jurídico. Portanto, nos policiais civis/federais exercemos sim atividade que exigem conhecimentos técnicos jurídicos e estamos tão habilitados, ou talvez mais, do que só quem exerce atividades de advocacia..."
    },
    {
      "autor": "APF",
      "data": "2009-03-20T22:08:28",
      "conteudo": "Olá caros colegas,\r\n\r\nAcompanho as discussões há algum tempo... Como já se passou algum tempo da publicação do entendimento do CNJ - e, segundo informações do colega Benito, também no CNPM -, alguém tem conhecimento de policial federal ou civil que tenha obtido êxito no suprimento do 03 anos através de sua atividade, em concursos da magistratura e MP?\r\n\r\nGrande abraço à todos!"
    },
    {
      "autor": "Emerson",
      "data": "2009-06-23T14:30:28",
      "conteudo": "Pessoal, creio que agora, depois da resolução recente do CNJ, proibindo a Pós Graduação como atividade de prática jurídica dos 03 anos exigidos, que será muito mais fácil, para nós, Policiais federais/civis, pleitearmos a tão sonhada prática jurídica, haja vista que, desenvolvemos atividade prática, sem falar, como mencionado por nosso Valdir, que não podemos advogar. \r\nIsso implicaria em uma desproporcionalidade tamanha, que, obrigariamos a pedir exoneração de um cargo público para podermos advogar, ainda mais, que a Pós graduação não mais vale como a titulação, e assim, não teríamos opção, a não ser largar o cargo público.\r\nEntendo, portanto, que, depois dessa resolução proibindo a pós, estamos muito sim garantidos nessa empreitada. O jeito mesmo, é estudar, e passar no concurso, para depois discutimos o caso em concreto. Mas de plano, acho que a certidão do nosso órgão é suficiente para lograrmos êxito."
    },
    {
      "autor": "APF",
      "data": "2009-06-23T18:58:09",
      "conteudo": "Então, Emerson... Pra mim foi mais um golpe, pq eu estava apostando na pos-graduaçao pra suprir tal tempo... Com essa resolução não sobrou mta alternativa...\r\n\r\nEu não encontro caso de policiais que pleitearam suprir o tempo com certidao de seus respectivos orgãos... Não é possível que exista tão poucos policiais civis e federais que buscam carreira cuja exigência exista!\r\n\r\nNecessitamos colher mais informações... Trazer mais companheiros pra essa labuta... Pq a dedicaçao pros estudos nao é a mesma, qnd sabemos do entrave que teremos na comprovaçao destes 3 anos...\r\n\r\n[]s,"
    },
    {
      "autor": "Emerson",
      "data": "2009-06-23T20:49:08",
      "conteudo": "É verdade.\r\nQuem fez a pós graduação, no período anterior a resolução, ainda está valendo como prática, isso que eu acho sacanagem, pois a partir da publicação da resolução, só será válido as que foram realizadas matrículas antes, se for depois, de nada vale.\r\n\r\nEu tenho somente uma pós, e estou nesse emblema. Sou Escrivão de Polícia Civil, e pela conversa com um amigo que estuda a algum tempo para concursos, ele afirmou que realmente vale como atividade.\r\n\r\nVou procurar me informar mais de perto acerca desse entendimento, e o que podemos fazer no momento, é torcer, e esperar um caso prático para que possamos ter como parâmetro."
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-24T00:18:53",
      "conteudo": "É, acabou a sopa das pós.\r\n\r\nAqui no Rio já ouvi colegas dizerem que \"fulano\" passou para Promotor de Justiça e foi aceito a certidão comprobatória de atividade jurídica. Certo é que não procurei me informar mais a fundo ainda."
    },
    {
      "autor": "Vitor Hugo",
      "data": "2009-07-24T16:44:24",
      "conteudo": "Realmente o CNJ não considera mais a pós como atividade jurídica, porém o CNMP ainda manteve a pós como suficiente para a comprovação da atividade jurídica. Aproveitando o ensejo, o cargo de Chefe de cartório eleitoral em são paulo é aceito como de efetivo exercício de atividade jurídica?"
    },
    {
      "autor": "João Paulo",
      "data": "2010-09-27T19:26:28",
      "conteudo": "Algum colega já ficou sabendo de algum caso em que a Certidão da Instituição Policial foi aceita como comprovação de prática de atividade jurídica."
    },
    {
      "autor": "DPC",
      "data": "2010-11-08T16:07:54",
      "conteudo": "Olá pessoal, li todos os comentários e constatei que minha dúvida não é assim tão minha, rsrss. Também me preocupo porque não tenho ciencia de nenhum caso concreto de policiais que conseguiram comprovar a atividade jurídica com certidão, e quais os requisitos,l a forma e quem a expediria(DGPC, Corregedor, Chefe imediato), assim, caso alguém tenha essas informações, por favor compartilhe conosco."
    },
    {
      "autor": "JEFFERSON LUIS DA CONCEICAO",
      "data": "2011-08-06T16:07:42",
      "conteudo": "PARA O MEU ENTENDIMENTO,COM RELACAO A NORMA JURIDICA, NAO EXISTE LEI COMPLEMENTAR QUE POSSA IMPEDIR O POLICIAL SEJA FEDERAL OU CIVIL, DE EXERCER UMA TIVIDADE JURIDICA DIANTE DE SUA FUNCAO OU PARALELA, HAJA VISTO QUE O POLICIAL ADVOGADO NAO PODERÁ ACIONAR ACAO CONTRA O ESTADO OU ORGAO QUE ELE EXERCER A SUA FUNÇAO PUBLICA,MAIS CONTRA O MUNICPIO OU A UNIAO PODERIA EXERCER SENDO POLICIA ESTADUAL,NO ENTANTO SENDO POLICIA FEDERAL NAO PODERA EXERCER A SUA FUNCAO CONTRA SEU ORGAO,PODERA EXERCER CONTRA O ESTADO E O MUNICPIO DENTRO DA LEI, O ESTATUTO DA ORDEM É UM PROVIMENTO QUE NAO TEM PODER PARA PROIBIR OU PRESCREVE NORMA QUE POSSA IMPEDIR O EXERCICIO DA ATIVIDADE POLICIAL NA SEARA JURIDICA,O DIREITO NASCEU PARA SER RESPEITADO EM CONFORMIDADE COM A CONSTITUICAO, MAS A PROPRIA CONSTIUTICAO DIZ QUE UMA LEI PODERA REGULAMENTAR A PROFISSAO OU ATIVIDADE PROFISSIONAL,ENTENDO QUE O PROVIMENTO NAO É LEI FEDERAL NA LETRA DA NORMA,SE VIER UMA NORMA FEDERAL PRESCREVE O IMPEDIMENTO DO POLICIAL FEDERAL OU CIVIL,AI PODEMOS DIZER QUE HÁ DE FATO UMA LEI FEDERAL EM VIGOR ESATBELECENDO A NORMA DO IMPEDIEMNTO LEGAL DIANTE DO DIREITO.A RESOLUCAO NUMERO 75 DO CNJ JA PRESCREVEU A TIVIDADE JURIDICA.MINHAS CONSIDERACAOA PREÇO ESTADO DEMOCRATICO DIREITO CR 1988."
    },
    {
      "autor": "Agente",
      "data": "2012-10-30T11:08:50",
      "conteudo": "Sinceramente...comparar as atividades precípuas da Polícia Militar com as das Polícias Federal e Civil é uma PIADA.\r\n\r\nA atividade-fim do DPF e PC é a conclusão de inquérito e envio a Justiça.\r\nUms dos motivos que são chamadas de polícias judiciárias. O trabalho com investigação, inquéritos é a atividade principal desses órgão.\r\n\r\nJá a nao desmerecida Polícia Militar tem atividade-fim a preservação da ordem pública, atua como polícia preventiva.\r\nO fato de se haver os inquéritos policiais militares não a tornam POLÍCIA JUDICIÁRIA.\r\n\r\nDaqui a pouco até a Guarda Municipal irá achar que seus agentes detém cargos técnicos-jurídicas.\r\n\r\nPiada isso....\r\n\r\nNada contra os colegas mike´s, mas cada um no seu quadrado.\r\n\r\nA decisão do CNJ é válida APENAS para os agentes e escrivães do DPF e PC´s estaduais.\r\n\r\nNa Polícia Militar há ótimos colegas, ótimos profissionais, todavia é uma instituição retrógrada que tem um modelo de polícia ultrapassado.\r\n\r\nO ideal seria uma unificação com as PC´s, onde os PM´s (de soldado a coronel) que quisessem investigar, cursassem o curso de Direito e após prestassem uma prova interna para tal propósito.\r\n\r\nNo mais continuariam a fazer policiamento ostensivo, mas uniformizados e não fardados. Seriam servidores civis.\r\n\r\nMas essa é OUTRA história....\r\n\r\nabçs"
    },
    {
      "autor": "PF",
      "data": "2015-02-25T10:41:18",
      "conteudo": "Agente, discordo totalmente da sua opinião. A questão a ser discutida não é atividade fim, mas se exerce \"atividade jurídica.\" A decisão busca resguardar o direito dos bachareis que são impedidos de atuar por questão de impedimento do cargo. Em que parte da decisão ou do entedimento do CNJ E DO CNMP houve menção a tal referência de \"atividade fim\"? A exigência é de \"utilização preponderante de conhecimentos jurídicos\". Logo, vejo sim possibilidade de um Polícial Militar formado em Direito ter aceito os três anos de \"prática jurídica\" se trabalhar com IPM, bem como nas sindicâncias. Não a toa alguns Estados já começam a exigir formção exclusive de Bachareis em Direito para o quadro de Oficiais. Abraço de outro Agente."
    },
    {
      "autor": "Olinda",
      "data": "2016-01-29T10:20:50",
      "conteudo": "Olá, colegas. Algum de vocês têm novidades quanto ao assunto em questão? Já têm relatos de colegas escrivães/agentes da PF/PC que lograram êxito  nessa trajetória com a devida certidão do órgão?"
    },
    {
      "autor": "Olinda",
      "data": "2016-02-02T22:01:41",
      "conteudo": "Pesquisando mais, achei este PEDIDO DE PROVIDÊNCIAS Nº 0002629/2011 sobre o reconhecimento dos PMs como atividade jurídica(inclusive outras carreiras não privativas de bacharéis de direito).\r\n\r\nAo meu ver, é muito arriscado ficar dependendo das chefias dos órgãos para que emitam essa certidão e, mesmo assim, segundo esse entendimento do CNJ, a comissão da banca do concurso é que deverá avaliar se essa atividade será considerada ou não como prática jurídica MESMO COM A CERTIDÃO EMITIDA PELO ÓRGÃO ESPECIFICANDO SUAS ATIVIDADES COMO JURÍDICAS.\r\n\r\nEntão, se você quer mesmo futuramente concorrer ao cargo de Juíz ou Promotor, o ideal é percorrer por vias sem burocracias, ou seja, ocupar um cargo PRIVATIVO DE BACHAREL DE DIREITO (Advogado, Delegado, Analista Judiciário ÁREA JUDICIÁRIA, Assessor Jurídico, Procurador, Defensor etc.) Para isso, um bom planejamento antes de sair estudando feito um louco vai evitar dores de cabeças muito fortes no futuro, imagina você estudar pra caramba e, no momento da inscrição definitiva, você é reprovado por não ter reconhecida sua prática jurídica pela banca pertinente?!"
    },
    {
      "autor": "Fernanda",
      "data": "2017-04-07T13:13:17",
      "conteudo": "Ótima matéria. Anteriormente li o pedido no site do CNJ e me deparei com o site aqui. Acrescento que o policial militar que fica com fuzil na janela tbm realiza alguns procedimentos internos, como averiguações. Fora que as polícias têm a parte de Justiça e Disciplina, Delegacia Judiciária e a Corregedoria interna. Talvez as pessoas desconheçam esse fato, e por isso não incluem a polícia militar nessa parte, mas a mesma também faz coisas da polícia judiciária."
    },
    {
      "autor": "LIMAPAPA",
      "data": "2017-08-24T11:49:26",
      "conteudo": "Colegas , sou PRF e também membro da JARI ( Junta Administrativa de Recursos de Infrações), em suma, analiso recursos de multas e emito pareceres decisórios. A pergunta: este função pode ser considerada atividade jurídica?"
    }
  ]
}