{
  "id": 399,
  "titulo": "O BOPE da PMDF - Operações Especiais",
  "conteudo": "O grupo de elite da Polícia Militar de Brasília/DF chama-se BOPE, o <strong>Batalhão de Operações Especiais</strong>.\r\n\r\nProcurando por vídeos e fotos de cada grupo tático existente no Brasil, percebi que poucas instituições conseguiram enxergar a internet como um terreno a ser aproveitado para divulgar como seus servidores são preparados, e que tipo de missões estão aptos a enfrentar. Talvez não percebam que esta seria uma das formas de estreitar a comunicação com a sociedade civil, o que poderia levar futuramente ao fim do preconceito que paira sobre as instituições policiais, depois de seu nauseante uso indiscriminado para atender interesses político-militares durante a Ditadura.\r\n\r\n<img class=\"left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/bope-pmdf1.jpg\" alt=\"BOPE - COE - Companhia de Operações Especiais - PMDF\" width=\"146\" height=\"145\" />A <strong>PMDF</strong> acompanhou as mudanças, e mantém no ar um <a title=\"site do bope da pmdf\" href=\"http://www.pmdf.df.gov.br/bope/default.htm\" target=\"_blank\">site dedicado ao seu</a> <strong>BOPE</strong>, bastante elaborado e com vasto acervo de imagens, e com textos direcionados à sociedade civil.\r\n\r\nO BOPE / PMDF, fundado em 1999 é subdividido em setores com especialidades em áreas diversas, como o <strong>COE</strong> (Companhia de Operações Especiais), o <strong>CCDC</strong> (Choque) e o <strong>CECAP</strong> (Cães).\r\n\r\n<img class=\"right\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/bope-pmdf2.jpg\" alt=\"BOPE - Grupamento de Choque - PMDF\" width=\"82\" height=\"93\" />Bom, o site deles é tão completo que nem vale repetir aqui as mesmas informações, a não ser que você leitor de Brasília tenha material para nos ajudar, daí faremos um update neste artigo. No fim, vale para o resto do Brasil conhecê-los.\r\n\r\nVejam pois um vídeo com recortes de treinamentos dos militares do BOPE.\r\n<p align=\"center\">[youtube Gl2mx-3jygI]</p>\r\n<p align=\"center\">Link para o <a title=\"Vídeo com treinamento do BOPE do DF\" href=\"http://br.youtube.com/watch?v=Gl2mx-3jygI\" target=\"_blank\">vídeo com treinamento do BOPE</a>, se não abriu acima.</p>\r\n\r\nVeja também esse <a title=\"BOPE - Treinamento com reféns\" href=\"http://br.youtube.com/watch?v=ikuElzBjW2s\" target=\"_blank\">vídeo do BOPE treinando ocorrência com reféns</a> em um ônibus, que infelizmente acabou gerando uma <a title=\"Treinamento do BOPE confundiu os moradores do DF\" href=\"http://segurancapublica.net/?p=386\" target=\"_blank\">grande confusão na capital brasileira</a>, conforme relatado na época pelo Blog da Segurança Pública.",
  "data": "2007-10-05T16:28:04",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Cathalá",
      "data": "2007-10-05T16:54:54",
      "conteudo": "Lamento informar que o site do BOPE/ PMDF está ultra desatualizado. Oficiais que já saíram da Unidade há mais de um ano ainda constam lá como comandantes. O conteúdo, exceto o nome do comandante, está desatualizado desde JAN2006.\r\n\r\nAs informações relativas às atividades da Unidade ainda são válidas, mesmo sabendo que algumas mudanças de estrutura foram realizadas e nao constam do site."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-06T15:36:07",
      "conteudo": "Eita, sabia que tava muito bom pra ser verdade, deve ter sido \"fogo de palha\" então. Mas, ao menos divulguemos a existência do grupo, possivelmente tem gente inclusive em Brasília que não conhece. A maioria das pessoas nem sabe que Polícia Civil é uma coisa e Militar outra..."
    },
    {
      "autor": "WARLEY",
      "data": "2007-10-11T08:28:01",
      "conteudo": "VC SAO MUITO FORA DAR LEI NAO"
    },
    {
      "autor": "WARLEY",
      "data": "2007-10-11T08:28:53",
      "conteudo": "QAUNTOS A PESSOA PODE ENTRA NO NO BOPE"
    },
    {
      "autor": "GELFABIO",
      "data": "2007-10-14T14:35:05",
      "conteudo": "PARABENS PELO TRABALHO FEITO COM ONESTITADE E COM MUITA FRIEZA E TETERMINAÇÃO CONTINUEM ASSIM E SÓ ASSIM CONSEGUIREMOS VENCER A TODOS OS MALES QUE DESTROEM A NOSSA SOCIEDADE. \r\nPARABENS AO BOPE."
    },
    {
      "autor": "DINIZ",
      "data": "2007-10-16T14:25:18",
      "conteudo": "Quero dar meus parabens ao BOPE por defender a sociedade desses terroristas alcunhados traficantes!Parabenizo tambem a policia do BRASIL todo especialmente de CURITIBA minha cidade!"
    },
    {
      "autor": "ALEX",
      "data": "2007-10-16T19:15:40",
      "conteudo": "VAGABUNDO BOM É VAGABUNDO MORTO. É ISSO AI MESMO, MORTE AOS VAGABUNDOS"
    },
    {
      "autor": "Tony Oliveira",
      "data": "2007-10-17T15:55:01",
      "conteudo": "se o filme for a realidade de voces, minha adimiração ainda mais almentou, parabens, seique voces formam parte limpa da policia, o relato do cap, nascimento deve ser seguito a risca, voce formam a melhor parte da policia do rio, vagabundo e traficante devem morrer, para extinguir esse mal da terra ( o trafico das drogas)"
    },
    {
      "autor": "erick",
      "data": "2007-10-20T21:06:40",
      "conteudo": "Ola...se realmente vcs forem que nem o filme foi vcs estão de parabens......vagabundo bom é aquele morto"
    },
    {
      "autor": "Regina",
      "data": "2007-11-07T13:33:18",
      "conteudo": "Parabéns, pelo papel que vocês representam a sociedade. Por muitos como os agressivos porém para quem merece a segurança vocês sempre serãoo guardiões de uma sociedade mais segura.\r\n             Sejam sempre asssim. Parabéns!"
    },
    {
      "autor": "rodolfo",
      "data": "2007-11-08T13:45:16",
      "conteudo": "É essa parada mermo, eles deverião ir todos os dias para as ruas, ou melhor , os outro policiais deverião ser como eles... CUMPADE É FACA NA CAVERIRA!!!"
    },
    {
      "autor": "Eduardo vgt",
      "data": "2007-11-09T22:34:29",
      "conteudo": "Parabéns pela limpeza que vc,s realizam!Sou vgt e se  prescisar e tiver oportunidade eu sento-lhe dedo também,porque prefiro que minha filha tenha um soriso no rosto do que lagrimas,diante do meu corpo!"
    },
    {
      "autor": "viper",
      "data": "2007-11-13T16:54:51",
      "conteudo": "Como entrar no BOPE?\r\nSe puderem responder me retornem um e-mail."
    },
    {
      "autor": "Bruna Gerald",
      "data": "2007-11-20T00:56:55",
      "conteudo": "Galerinha...\r\n\r\nDeixe-me responder algumas duvidas..\r\nPra ingressar no BOPE, vc tme que ter no MINIMO 2 anos na Policia Militar....ter idade maxima de 30 anos...\r\nAltura minima\r\n\r\nHomens:1,65\r\nMulheres:1,60\r\n\r\nGente creio que  muitos(não todos)ficaram muito influenciados pelo filme TROPA DE ELITE,,,o que por um lado foi bom, pois mostrou uma das muitas instituições da policia.\r\n\r\nPorém devo aconselhar que vcs fosse atras e informações..se bbasear por um filme eh facil..porem devemos separar ficção da realidade...\r\n\r\nPArabens pelo artigo, eh realmente interessante.\r\n\r\ncontato(MSN)kathlebeau@hotmail.com"
    },
    {
      "autor": "John",
      "data": "2007-11-21T17:12:50",
      "conteudo": "Pow temos so que parabenizar a essa tropa,q com muita friesa e tatica,vem conseguindo diminuir cada vez mais esses traficos de drogas, armas e td mais.\r\nÉ isso ai precisamos é de vocês BOPE  para manter a vida mais segura,,,vlw."
    },
    {
      "autor": "átilla",
      "data": "2007-11-23T13:38:45",
      "conteudo": "parabenizo o bope pelo bom preparo fisico,mental e tatico.vagabundo ladrão é na bala mesmo.matar pra ñ morrer"
    },
    {
      "autor": "rafael",
      "data": "2007-11-23T15:15:38",
      "conteudo": "o bope e a policia mas honesta que existe se todas as outras se inspiraçe nela talves o brasil nao passaçe pelo que passa hoje."
    },
    {
      "autor": "edson",
      "data": "2007-11-25T15:51:36",
      "conteudo": "como a pessoa ten de fazer para  entrar no bope . o treinamento exige prova?"
    },
    {
      "autor": "thiago",
      "data": "2007-11-25T16:57:48",
      "conteudo": "fala rapaziada do bope pow to mandando um comentario porq o meu maior sonhu e ser do bope forçar espeçias do rio de janeiro vagabundu para mim nau e nada . o bope para mim e um objetivo de guerrilha honrra e respeito falo e ainda vou realizar meu sonho tenhu 18 anos e ano q vem vou para o quar tel  vlw .um abraço para a rapaziada do bope  q da respeito para ser respeitado fui...............vlw"
    },
    {
      "autor": "joaquim",
      "data": "2007-11-29T20:49:56",
      "conteudo": "eu fui dos operações especias (rangers) em portugal de 1990 a 1995 tenho alguma experiencia em combate real, tenho 1.90 de altula e 86 Kg, ser da familia e pertencer aos oe's é sempre motivo de orgulho tenho o maior respeito pelos coe no Brazil"
    },
    {
      "autor": "Hélio",
      "data": "2007-12-01T13:00:43",
      "conteudo": "Na minha opinião todos os policiais deveriam ter o mesmo treinamento do BOPE. Talvez assim, com policiais de rua bem treinados, a bandidagem se intimide um pouco e a polícia se torne uma instituição mais respeitada por todos."
    },
    {
      "autor": "Alexandre",
      "data": "2007-12-02T18:42:02",
      "conteudo": "Tenho uma grande paixão pela PmDf, meu pai é SGT da reserva serviu a PmDf por 29 anos,e hoje goza de sua aposentadoria, hoje moramos em Caldas Novas Go, sou Agente Prisional, e estou sempre em contato com unidades prisionais do Df. Quero parabenizar o Bope entre outras Unidades, como a patamo e dizer que a Policia Militar do Df é orgulho do Brasil."
    },
    {
      "autor": "gerson",
      "data": "2007-12-19T08:37:07",
      "conteudo": "ola tenho um time de seguraça no japao e gostaria de saber se teria algum problema eu usar o nome bope no meu grupo ?\r\nadmiro muito o trabalho da tropa e gostaria de seguir o exemplo de vcs do no meu grupo de seguranças......"
    },
    {
      "autor": "rosane",
      "data": "2007-12-20T12:42:51",
      "conteudo": "gostaria de saber quando o cabo diogo chega do rio de janeiro?e por que ainda nao retornou ao bope do df?"
    },
    {
      "autor": "PAPITTO RS",
      "data": "2008-01-05T10:41:27",
      "conteudo": "AI QUERIA VER UMA FESTA FUNK,ROLANDO O RAP DAS ARMAS,MAIS DE FUNDO CADA,MARGINAL QUE JA SE FOI COM O RATATA,O PLOBLEMA E A IMPRENSA,QUE FALA EM DIRETOS HUMANOS ATE QUE A FAMILIA DE UM  DELES SOFRAM NA PELE 100% BOPE PENA QUE NÃO TEM NO MEU ESTADO"
    },
    {
      "autor": "felipe",
      "data": "2008-01-06T15:44:28",
      "conteudo": "sabe  voces tem que fazer uma operaçao no p.sul la ta fogo"
    },
    {
      "autor": "felipe",
      "data": "2008-01-06T15:46:25",
      "conteudo": "uma coisa eu digo   quando crescer quero ser  como voces"
    },
    {
      "autor": "rosane",
      "data": "2008-01-26T19:32:02",
      "conteudo": "estou sentindo a falta de voces na agua mineral. e sempre bom olhar pra voces. tenho vontade de conhecer o batalhao do bope, eu mereço, sou fa n.1,sou apaixonada,admiradora,tenho verdadeiro carinho por voces.as pessoas ficam comovidas da forma que eu falo do bope.beijos a todos,especialmente ao c.diogo, freitas-coe"
    },
    {
      "autor": "Daniel Severino Silveira",
      "data": "2008-01-28T14:48:00",
      "conteudo": "Parabéns BOPE! Fiquei sabendo que quais todos vcs são evangélicos, fiquei muito impressionado com isso, e sobre criminalidade, tráfico e etc... Tem que reprimir mesmo, não sei se vcs pensa da mesma forma que eu mais eu acho um absurdo pessoas de alto nível falar que o BOPE é muito violento, acho que eles quer ki vcs passa a mão na cabeça de bandido e para passar a mão na cabeça de bandido tem que ser corrupto, mais as pessoas que fala mão de vcs agir dessa maneira com os bandido num vê como que eles recebem vcs na entrada da favela né ! Quem assistiu o filme sabe como é o BOPE chega sendo recebido com tiros, por que? porque ele chega para reprimir tráfico e muitas coisas piores e tem pessoa em programas importante na TV que tem coragem de defender bandido, quem defende bandido é bandido, para ficar de boa com os bandido tem que aceitar o que eles fazem e para aceitar tem que entrar na corrupção, e o BOPE não vai fazer isso eu creio, meus parabéns novamente! E que Deus abençõe vcs, fica na paz!"
    },
    {
      "autor": "Daniel Severino Silveira",
      "data": "2008-01-28T14:53:39",
      "conteudo": "Bope sou seu fan. caveras de Cristo! né não?"
    },
    {
      "autor": "everton",
      "data": "2008-02-05T00:39:14",
      "conteudo": "Parabéns BOPE! Fiquei sabendo que quais todos vcs são evangélicos, fiquei muito impressionado com isso, e sobre criminalidade, tráfico e etc… Tem que reprimir mesmo, não sei se vcs pensa da mesma forma que eu mais eu acho um absurdo pessoas de alto nível falar que o BOPE é muito violento, acho que eles quer ki vcs passa a mão na cabeça de bandido e para passar a mão na cabeça de bandido tem que ser corrupto, mais as pessoas que fala mão de vcs agir dessa maneira com os bandido num vê como que eles recebem vcs na entrada da favela né ! Quem assistiu o filme sabe como é o BOPE chega sendo recebido com tiros, por que? porque ele chega para reprimir tráfico e muitas coisas piores e tem pessoa em programas importante na TV que tem coragem de defender bandido, quem defende bandido é bandido, para ficar de boa com os bandido tem que aceitar o que eles fazem e para aceitar tem que entrar na corrupção, e o BOPE não vai fazer isso eu creio, meus parabéns novamente! E que Deus abençõe vcs, fica na paz!"
    },
    {
      "autor": "junior",
      "data": "2008-02-19T15:48:25",
      "conteudo": "ola meu nome é junior,sempre gostei de policia e agora como fiquei sabendo do bope,fiquei ainda mais animado para ser  um policial que luta contra o crime.tenho 15 anos e pergunto se voces sabem se existi um curso de formaçao militar para menores?\r\ngostei muito do site!"
    },
    {
      "autor": "Felipe Bope",
      "data": "2008-02-23T21:34:01",
      "conteudo": "EU ADORO O BOPE ELES SAO OS MELHORES  NUNCA ERRAM \r\nADORO VCS SO FÃ DE VCS TCHAU FALO UM ABRAÇAO PARA \r\nTODOS AI DO BOPE BLZ FALO TCHAU"
    },
    {
      "autor": "rosane",
      "data": "2008-03-09T00:17:31",
      "conteudo": "gostaria de saber,  se , no confronto do rj. ( o bope df) teve algum policial ferido. o comando geral  da pmdf,   deveria pedir o retorno desses policiais. ouvi no noticiario, que a farda preta vai ser trocada pela verde escuro, que pena,nao vamos chamar voceis  de homens de preto e sim de homens maduros? maduros é  pela cor verde da farda.       me responde!  adoro voceis,  beijos , beijos,beijos. um grande abraço  ao coe, eu e minhas amigas, adoramos  vê , voceis nadando na agua mineral. um beijo no coraçao desse comandante, que conduz tao bem o bope."
    },
    {
      "autor": "rosane",
      "data": "2008-03-19T22:32:18",
      "conteudo": "gostaria de saber, qual e-mail do bope para conversar online que pode se adicionado. por favor, me mandem um e-mail,vou ficar muito feliz. gostaria de saber, qual pagina na internet que fala das atividades ,comemorações,festas abertas ao público do bope. tenho imensa satisfação em participar.               beijos a todos policiais, em especial  a coe."
    },
    {
      "autor": "andre",
      "data": "2008-04-17T15:19:15",
      "conteudo": "o bope nao e Deus nem super homen mais faz coisas q ninguem pode fazer.caveira, força brasil"
    },
    {
      "autor": "G.C.M Belarmino",
      "data": "2008-04-30T00:59:20",
      "conteudo": "sou do GEPAM Grupo especial de proteção ambiental, da Guarda Civil Metropolitana de São Paulo, venho através desta parabenizar os senhores pelos bons serviços prestados.\r\n         nosso povo tem sede de justiça,\r\n\r\n\r\n                                                           SELVA..."
    },
    {
      "autor": "yuri",
      "data": "2008-05-09T10:40:58",
      "conteudo": "eu quero dar meus parebens para o grupo de elit e da hora"
    },
    {
      "autor": "cruz",
      "data": "2008-05-21T10:05:29",
      "conteudo": "simpresmente os melhores do paise parabens a todos."
    },
    {
      "autor": "cruz",
      "data": "2008-05-21T10:12:47",
      "conteudo": "descupeme o erro simplesmente os melhores do paise as vezes as palavras fogem diante de tanta competecia"
    },
    {
      "autor": "pedro  henrique",
      "data": "2008-05-28T09:31:12",
      "conteudo": "muito legal quero entra no bope df mais especificamente o coe companhia de operações especiais,ou o cope companhia de pronto e emprego gosto muito de ação quero ser um grande policial e quem sabe entrar para a historia do bope,quero ser lembrado para toda a vida ,quero parabenizar vocês pelos seus trabalho sou pedro e se Deus quiser vou entra no bope."
    },
    {
      "autor": "pedro  henrique",
      "data": "2008-05-28T09:34:21",
      "conteudo": "o bope do df é a segunda melhor  policia do brasil só perde para o bope do rio ,claro eles combatem o trafico todos os dias nas favelas um dia serei o melhor policial do brasil e quem sabe do mundo."
    },
    {
      "autor": "Lua",
      "data": "2008-05-30T20:18:12",
      "conteudo": "Quero parabenizar o Bope, a unidade da patamo e principalmente a Compania de Operações Especiais -COE. Vocês fazem um excelente trabalho, digno, honesto e justo. Parabéns ao Sd. Gilmar e Cb L. Reis pelo excelente trabalho desenvolvido. Faca na Caveira!"
    },
    {
      "autor": "Juliano",
      "data": "2008-06-10T19:40:14",
      "conteudo": "Eii.. ai queria entra p BOPE..\r\ncomo q eu faço..?\r\nsou da praia do rosa sc.. tenho 24 anos, e sei d mta coisa aqui q eu posso ajudar! obrigado!"
    },
    {
      "autor": "tarsis",
      "data": "2008-06-24T11:27:49",
      "conteudo": "Admiro muito a policia militar, principalmente a de Brasília que parece ser se não a menos, pelo menos uma das com menores índices de corrupção. Acho muito eficiente e digno de amiração o trabalho da tropa de elite e oxalá esses homens tivesses mais chance de agir contra a criminalidade e tivessem mais amparo legal para ações bem mais duras e eficientes!!!! Meus parabéns!!!"
    },
    {
      "autor": "soldado",
      "data": "2008-06-26T12:47:23",
      "conteudo": "parabens BOPE!\r\nEstes caras perseveram na raça!"
    },
    {
      "autor": "TRÊS CORAÇÕES  (PÉTRIN)",
      "data": "2008-07-01T21:51:16",
      "conteudo": "Parabens!! deixo aqui meu prestígio, toda minha admiração pela equipe unida onde deixou para sempre imagens  que possam  sempre serem recordados a todo instante!!! BOPE!!!! este curso que podemos dizer !!! Um Senhor dos Cursos!!! Simplesmente fico orgulhoso de poder acolher todo aprendizado e Conteúdo ao lado desta equipe chamado BOPE!!! Parabéns!!!   Pétrin. Três Corações."
    },
    {
      "autor": "Ricardo(gama df)",
      "data": "2008-07-24T17:21:02",
      "conteudo": "voces tem que da um sacode no gama ta bagunçado,principalmente no setor sul. valeu"
    },
    {
      "autor": "AUSTREGÉSILO_ESQUIZOFRÊNICO",
      "data": "2008-08-14T10:16:49",
      "conteudo": "ERA A UNIDADE ONDE EU QUERIA TRABALHAR. MAS, UMA LESÃO NA MINHA PERNA E UM TRAUMA, QUE ME DEIXOU ESQUIZOFRÊNICO, ME IMPEDIRAM CONCRETIZAR ESSE SONHO!\r\nDO LADO DE CÁ DA INATIVIDADE, CONTINUO TORCENDO PELO SUCESSO DO BOPE!"
    },
    {
      "autor": "fabio luis",
      "data": "2008-08-18T15:41:56",
      "conteudo": "peço que em meio desde email vcs mi descem a oportunidade de conhecer batalhao do bope, gostaria que vcs mi retornassem esse email para mim, desde ja obrigado."
    },
    {
      "autor": "pedro  henrique",
      "data": "2008-10-16T09:34:02",
      "conteudo": "sei que o bope já teve corrupção mas graças aos proprios integrantes  do bope isso já acabou ou seja essa era acabou estamos na nova de amor a farda preta"
    },
    {
      "autor": "Francisco",
      "data": "2008-12-21T16:38:43",
      "conteudo": "Parabéns ao bope,cotinue com este pelo trapalho."
    },
    {
      "autor": "herivel",
      "data": "2009-02-20T11:35:14",
      "conteudo": "voçês são o exemplo da pm/df parabêns,ogulho dos brasilienses,exeto alguns profissionais que mancha toda cooporação."
    },
    {
      "autor": "HOMEM DE PRETO PRA SEMPRE",
      "data": "2009-02-27T18:19:57",
      "conteudo": "AS PESSOAS QUE DESEJAREM CONHECER O BOPE, BEM COMO O TRABALHO REALIZADO, É SÓ PROCURAR O BATALHÃO, (P-5), QUE SERÃO PRONTAMENTE ATENDIDOS. UM ABRAÇO E CONTINUEM ADMIRANDO, PORQUE O TRABALHO É ARDUO, PORÉM FEITO COM MUITO AMOR A FARDA PRETA."
    },
    {
      "autor": "miguel coelho",
      "data": "2009-03-06T17:15:51",
      "conteudo": "ha que combater o narco trafico e a corrupcao policial sem do nem piedade."
    },
    {
      "autor": "OLIVEIRA",
      "data": "2009-03-11T23:39:48",
      "conteudo": "VOU SER UM SOU evangélicos EU ORO PELO BOPE VOU SER UMA UM XAU ?."
    },
    {
      "autor": "OLIVEIRA",
      "data": "2009-03-11T23:43:54",
      "conteudo": "Wagner Moura é do Bope \r\n\r\nO filme “Tropa de Elite” prestes a ser lançado no cinema, e a ponto de ser o maior sucesso jamais visto no cinema brasileiro, muito jovens e homens se identificaram e querem servir a nação tornando soldados do BOPE (sigla de Batalhão de Operações Policiais Especiais).\r\n\r\nDevido a inúmeras perguntas recebidas, veja aqui as respostas para sua pergunta de como entrar para o BOPE:\r\n\r\nMulher pode ingressar/entrar no BOPE?\r\n- Pelo que eu li, a dedução que tiro é que mulher não pode entrar no BOPE. Se você souber de outra informação, deixe um comentário. \r\nQual idade máxima e mínima para entrar no Bope?\r\n- Pelo site da BOPE do Distrito Federal, a idade mínima é 18 e máxima 24 \r\nPrecisa ser PM ? Quanto tempo de carreira?\r\n- Sim. Precisa de 2 2 anos de polícia militar \r\nQual idade máxima e mínima para entrar no Bope?\r\n- Pelo site da BOPE do Distrito Federal, a idade mínima é 18 e máxima 24 \r\nSou do exército, posso entrar?\r\n- Não, tem que servir 2 anos de polícia militar. \r\nQuanto ganha, qual salário, de um soldado do Bope?\r\n- O soldado ganha R$1.200 e os tenentes os R$2.500\r\n\r\nOnde encontro o batalhão do Bope? Em que estado?\r\n- No Rio de Janeiro, Distrito Federal e Santa Catarina \r\nQual nível de estudo, escolaride para entrar no Bope?\r\n- Para entrar para a Polícia Militar (que é o primeiro passo) você deve ter 18 anos completos e no mínimo nível médio (2º grau), \r\nQuais armas o Bope usa?\r\n- O soldado usa colete à prova de balas, fuzil Fal com oito carregadores de trinta cartuchos, uma pistola .40 e uma faca. \r\nPara entrar no Bope preciso ser Polícia Militar?\r\n- Sim, pelo menos 2 anos de serviço [ BOM VOU SER MAIS UM ?..."
    },
    {
      "autor": "juhjlk",
      "data": "2009-04-08T02:21:37",
      "conteudo": "eu  1mape6a"
    },
    {
      "autor": "genival wilson",
      "data": "2009-04-08T10:09:24",
      "conteudo": "eu gosto quando  a equipe do bope  faz  rondas  em minha quadra na 38 do guara lá  a malandragem comem fino na mão dos  operacionais  vcs  estão de parabens que continuem assim senpre elita  bope  e bope \r\na malandragem tem que pedir pra sairrrrrr"
    },
    {
      "autor": "genival",
      "data": "2009-04-08T10:22:08",
      "conteudo": "gostaria de saber, qual e-mail do bope para conversar online que pode se adicionado. por favor, me mandem um e-mail,vou ficar muito feliz. gostaria de saber, qual pagina na internet que fala das atividades ,comemorações,festas abertas ao público do bope. tenho imensa satisfação em participar. beijos a todos policiais, em especial a coe"
    },
    {
      "autor": "PAULO DE TARSO",
      "data": "2009-05-08T12:12:25",
      "conteudo": "Tomara que agora vcês coloquei mais investimento e ética por parte dos pms daqui de Lambari e toda Minas Gerais. \r\nAqui tem um Agente de Trãnsito, que mais parece que foi treinado para aumentar a exploração e industria das multas, e deixando o que é nescessario para fazer em prol do bem de nossa sociedades. Este agente 00947853 - TARLEY FRANCISCO MANTOVANI E OUTROS, QUE FORAM FORMADOS PELO SEMI-ANALFABETISMO e que só cuida de perseguir cidadão do bem.\r\nBom! quem avisa amigo é... qualquer hora dessas, ele vai cair do cavalo; e neguinho vai pega-lo por ai nas quebradas. Ele facilita e muito. Ele aqui esta jurado até de morte e outros companheiros dele também. Ele é cheio de arrumar treta por cima das pessoas.\r\nQuem avisa amigos é."
    },
    {
      "autor": "Fátima Castro",
      "data": "2009-05-16T20:28:24",
      "conteudo": "1) O DF está entregue aos bandidos de toda espécie. Jovens usam crack de dia e de noite nas esquinas; o comércio é assaltado em plena luz do dia; sequestros-relâmpagos ocorrem de dia, ao se estacionar em qualquer estacionamento público; flanelinhas extorquem o cidadão com ameaças a todo instante; mulheres são estupradas indo para o trabalho ou voltando da faculdade; balas perdidas penetram o crãnio de seres humanos em tarefas cotidianas;além do trânsito que é um campo de guerra. Não há um policial nas ruas; onde estão as ROCANS ? o policiamento ostensivo onipresente nos tempos de eleição? como não vou reagir a uma tentativa de sequestro? reagindo ou não o bandido vai me matar...além de quê, a lei penal existente é só para protegê-lo.\r\n2)Atenção, POLICIAIS MILITARES DO DF. Os senhores, que dependem da Policlínica para atendimento de saúde, podem recorrer ao Centro de Saúde no. 1 da 908 Sul, que oferece Urologia e Clínica Médica, de segunda a sexta, no horário comercial."
    },
    {
      "autor": "Bruno Facchini",
      "data": "2009-06-04T09:11:17",
      "conteudo": "Admiro o trabalho da polícia desde sempre, tanto que, quero ser um policial também. Mas para quem pensa que trabalhar na polícia é mil maravilhas, está redondamente enganado, pois a realidade é outra. Tem que estar disposto a arriscar sua vida quase que em tempo integral, ser uma pessoa extremamente centrada e considerar a ética a cima de tudo porque com o crescimento desenfreado da criminalidade e da corrupção(dentro e fora da corporação), todos estão vulneráveis a colapsos mentais e falta de conduta. \"Lute pelos seus ideais e, principalmente pela justiça\"."
    },
    {
      "autor": "thiago da silva gomes",
      "data": "2009-06-16T14:47:57",
      "conteudo": "eu queria saber se eu posso entrar na força tatica eu tenho 15 anos ? obrigada"
    },
    {
      "autor": "caveira",
      "data": "2009-10-06T21:42:48",
      "conteudo": "pode sim depois que completar 18 anos de idade entrar para apolicia militar estudar e ser determinado de verdade......\r\n\r\n               mas posso te adiantar nunca seraaaa!!!!!!!!"
    },
    {
      "autor": "jaba",
      "data": "2009-12-28T20:35:36",
      "conteudo": "ta certo nao pode da mole pra vagabundo nao \r\ntem que ir pra cadeia .....mesmo"
    },
    {
      "autor": "Lucas",
      "data": "2010-03-15T03:53:39",
      "conteudo": "# Parabéns... ao Bope de Brasilia. por ser essa Policia Segura e que dá proteção a todos nois...\r\nMais um Parabéns especial aê Pro Paulo Thiago... Nosso SD DO MMA.\r\nQue por mais uma vez destruiuh nos EUA... Com mais uma linda apresentação, e com um desempenho de Super Atleta...\r\n\r\nParabéns pela melhor finalização do UFC 110. WAR PAULO THIAGO.\r\nBrasil....!!"
    },
    {
      "autor": "Fátima",
      "data": "2010-03-18T21:18:06",
      "conteudo": "Uma vez fui tentar entrar em uma lanchonete repleta (acho que exclusiva) de bopes, e fui impedida pelos mesmos de entrar. Bem, mesmo não gostando de mulher, sou obrigada a reconhecer que eles são exímios no que fazem, excelentes guerreiros, valentes, corajosos, e só não são mais grossos que cepo de açougueiro ou por falta de espaço. Espartanos."
    },
    {
      "autor": "Rodrigo Abreu Dias",
      "data": "2010-04-09T12:14:58",
      "conteudo": "Gostaria de saber se posso faser algum curso do BOPE ou PATAMO no DF\r\natualmente sou encarregado de segurança e estava querendo ampliar\r\nmeus conhecimentos junto ao grupo que e de alto nivel aqui em BSB,\r\nse isto ajudar ja militar das forças amadas, aguardo o seu retorno e muito obrigado."
    },
    {
      "autor": "Rodrigo Abreu Dias",
      "data": "2010-04-09T12:17:31",
      "conteudo": "gostaria de saber se posso faser algum curso com vcs, se ajudar \r\njá fui militar das forças armadas, atualmente sou encarregado de segurança, obrigado"
    },
    {
      "autor": "Ricardo",
      "data": "2010-05-13T10:07:11",
      "conteudo": "gostaria de saber se nesse ano haverá um outro COEsp? Ass. SD PMSE MIRANDA."
    },
    {
      "autor": "ana livia",
      "data": "2010-05-17T13:46:06",
      "conteudo": "vcs sao incriveis adoro o trabalho de vcs continuem assim adoro homem fardado,nao tem um para mim nao hein beijos tchal                                                                           ana livia queiroz"
    },
    {
      "autor": "henrique",
      "data": "2010-09-30T17:37:05",
      "conteudo": "vol ser da patamo gosto muito de policia militae eu ja fui na tropa de elite conheco todo mundo de la ando e elicopitero muitas veses"
    },
    {
      "autor": "Pedro C.",
      "data": "2010-10-31T17:46:37",
      "conteudo": "Um Abraço de Portugal para todos os efectivos do Bope, pela coragem e determinação em acabar com o enorme flagelo que é o trafico e a violência nas favelas e ruas do Rio de Janeiro. DEUS vos abençoe."
    },
    {
      "autor": "sidneis viana",
      "data": "2010-11-08T15:44:14",
      "conteudo": "A policia foi feita pra isso,defender a sociedade dos marginais.Faça o que tiver de fazer vçs também tem familia,não deixe malandro quer mandar,pois quem manda ná segurança é a policia. A bope tem que por respeito é ser respeitado!!!"
    },
    {
      "autor": "luis",
      "data": "2010-11-25T20:22:11",
      "conteudo": "SER POLICIAL NO RIO DE JANEIRO SE DO BOPE OU POLÍCIA CONVENCIONAL COMO FOI APELIDADA, É RELATIVAMENTE FÁCIL DIFÍCIL É COLOCAR A VIDA EM RISCO A TODO MOMENTO COMO ESTAMOS VENDO NA TELEVISÃO E RECEBER UM SALÁRIO  DE 2.000,00 ENQUANTO OS PODEROSOS RESIDEM EM FORTALEZAS TENDO TUDO DO BOM E DO MELHOR..UM AVISO A POPULAÇÃO BRASILEIRA DE BEM IMAGINEM UM RIO DE JANEIRO SEM ESTES BRAVOS HOMENS E MULHERES QUE LUTAM ESSA GUERRA E SE ELES RESOLVEREM PARAR APENAS POR UM DIA?PENSEM NISSO E DEEM MAIS VALOR AS FORÇAS POLICIAIS POIS NÃO ESTOU EXAGERANDO DEPOIS DE DEUS A NOSSA UNICA PROTEÇÃO CONTRA O SUBMUNDO DO CRIME SÃO AS POLÍCIAS..UM POLICIAL FEDERAL GANHA EM INICIO DE CARREIRA 5.000,00 PARA TE MULTAR POR ESTAR SEM CINTO DE SEGURANÇA UM POLICIAL MILITAR DO RIO DE JANEIRO EM INICIO DE CARREIRA RECEBE 1.200,00 PARA MORRER PARA TE DAR SEGURANÇA DEIXANDO MULHER E FILHOS COM UM SALARIO DE MISERIA ME DISSERAM PRA ME FORMAR EM MEDICINA MAS SE TODOS NOS FOSSEMOS MEDICOS QUEM IRIA LUTAR CONTRA A MARGINALIDADE PENSEM NISSO COM CARINHO ESTA NA HORA DE O POLICIAL SER RECONHECIDO PELO TRABALHO QUE FAZ, OS POLICIAIS CORRUPTOS QUE SEJAM PUNIDOS SEVERAMENTE NA FORMA DA LEI..OBRIGADO!"
    },
    {
      "autor": "JUNIOR CARLETTI",
      "data": "2010-11-26T09:05:29",
      "conteudo": "VIOLÊNCIA SÓ É COMBATIDA COM VIOLÊNCIA, VAMOS ACABAR COM O TRAFICO, MALANDRO BOM É MALANDRO MORTO,TODOS DE TODAS AS FACÇÕES TEM QUE MORRRRRRRREEEEEEEERRRRRRR!!!!!!!!!!!!!!!!!!!!!!!PARABÉNS BOPE."
    },
    {
      "autor": "barbara pimentel",
      "data": "2010-11-26T17:41:59",
      "conteudo": "Obrigada aos nossos policiais de todas as forças.Que Deus abençoe suas benditas vidas.\r\nQuero dizer à todos que a população os apoia integralmente,e eu particularmente peço permissão para dizer:- \" OS CAVEIRAS HOJE SÃO SANGUE E CARNE DE CADA CIDADÃO DE BEM DESTA CIDADE\".\r\nnA INTERNET  circula uma corrente de orações,para ser realizada por todos de qualquer religião,diariamente as 18:00 hs,divulguem por favor."
    },
    {
      "autor": "cabo pm B.ribeiro ciosac",
      "data": "2010-12-14T22:11:33",
      "conteudo": "boa noite meus amigos eu gostaria de saber quando vai aver o curso do CoESP eu gostaria que os irmão mandace vagas pra nos da CIOSAC SERTÃO sou o CB PM B.RIBEIRO o meu telefone e 087]88163854][96112368]e da CIOSAC E 087]3848.1734]OK POR FAVOR pesa ao cb pm farias emtra em comtato com migo aqui na ciosac um abraco e um bom final de ano atudos com muita paz saude sertão"
    },
    {
      "autor": "cabo pm B.ribeiro ciosac",
      "data": "2010-12-14T22:14:30",
      "conteudo": "o meu e mail e b.ribeiro. 146@hotmail.com"
    },
    {
      "autor": "Lana",
      "data": "2011-05-23T17:25:00",
      "conteudo": "Olhem só as PÉROLAS que encontrei aqui!!!\r\n\r\nMUITO FORA DAR LEI NAO (Warley)\r\nQAUNTOS A PESSOA PODE ENTRA NO NO BOPE\r\nONESTITADE (Gelfabio)\r\nTETERMINAÇÃO (Gelfabio)\r\nalmentou (Tony Oliveira)\r\neles deverião  (Rodolfo)\r\nPLOBLEMA (Papitto RS)\r\n\r\nÉ engraçado, porém confesso que é muito deprimente ver o quanto o brasileiro é semi-analfabeto!\r\nNa verdade não é engraçado, é uma vergonha!\r\n\r\nBeijos a todos do BOPE."
    },
    {
      "autor": "fabio",
      "data": "2011-11-16T09:04:39",
      "conteudo": "bom sr do bope quero fazer uma denuncia para os senhores morro no morro da coroa no bairro do catumbi quero dizer que traficantes da rocinha + os traficantes da coroa estão aqui estão colocando o terror e pagando policias da upp para o trafico rolar eles ficam em casas escondidos enquanto outros ficam na praça modimãe e na chacrinha vendendo drogas eles pegam o dinheiro e depois valtam com as drogas o traficante munra esta de volta no morro irmão de kare junto com ele os traficantes lolo, beibe,lek,bebezão,trinta,magu,fusquinha,piter, miojo\r\ntodos estão escondiods no morro botando o terror cemana passada os rapazes que morrem errm traficantes que deicharam a garanada cair os tres se chmavam menor,pateta,sapo todos fecham com o kare preso pedimos que o policiamento ceja refoçado na coroa porque não vemos + policias queremos que vcs autorida fasam uma operação cercando o morro ai vcs vam prendelos cerca baronesa agrafilho chacrinha miudo e travessa marieta por onde eles costumam fugir cuidado eles estão com granadas e piustolas des filando pelo morro pedimos sua ajuda obrigado morodor sofrido com a violencia............"
    },
    {
      "autor": "leonardo",
      "data": "2011-12-04T21:12:05",
      "conteudo": "na ceilândia sul-DF tem uma quadrilha de ladrões de carro que arronba os carros só para leva o estepe de carro agem com carros roubado e placas adulteradas e com armas em punho. anda entre as qnm;19 qnm17 qnm;18 qnm;21 qnm;20 qnm;25 nas redondesas do hospital regional da ceiândia em frete as funerarias por tras das funeraria elis agem com matos carros e com armas de fogo e pistolas já é uma coisa rotineira \r\npraticão vedas de toxicos vendas de armas e moeão nas redondesas facilitando os furtos a mão armada e se esconder nas proprias casas.\r\no contigente da ceiândia deve ser muito pequeno.por favor queremos uma ajuda urgente?"
    },
    {
      "autor": "Gislaini Aquino",
      "data": "2012-03-19T00:31:56",
      "conteudo": "oi,meu nome é gislaini tenho 14 anos e é o sonho da minha vida ser uma policia do BOPE sou evangelica gosto da paz mas tbm gosto de uma boa ação para salvar o mundo..\r\ncomo eu fasso para ser uma policial do BOpe ?\r\ne existem mulheres policiais do BOPE?\r\npf falta pouco pra me forma e escolher oque eu vou fazer eu preciso de uma resposta é urgente me ajudem a virar uma mulher e ha ajudar vocês também ....mas para isso preciso de estar certa do que vou fazer me responde ..me escreve por e-mail porfavor ....deixem recados para mim.. ha espera de uma resposta urgente....\r\n\r\n\r\n\r\n                                                  atenciosamente Gislaini Aquino."
    },
    {
      "autor": "janielle teodorodos santos",
      "data": "2013-05-19T15:34:50",
      "conteudo": "parabens bope eu estou muito feliz por ter o bope em todo o brasil sou fam da bope meu quarto so tem coisa do bope meu sonho e coniser o batalhao do bope tos os dias reuno meus cole quinha a qui na rua para brinca de policia e ladrao por fa vor pesso qui vcs realisi meu sonho eu gosto  muito mesmo do bope gosto nao amo o bope nao perco uma entrevista qui fali do bope pesquiso todos os dias na entenet a musica do bope meu celula so tem musica do bope na paredi doo meu quarto so tem cosa esceita do bope  eu ja sei a musica do bop amo todos voces eu nao gosto qui niguen fali mal do bope fico vermlha de raiva eu chorei por que um colega minha falou mal do bope eu chorei por que ela falou mal do bope numca pensi qui ela fosse fala mal do bope  espero uma resposta da voces amo tos voces beijos abreco janielle"
    },
    {
      "autor": "ROSANE",
      "data": "2013-06-15T09:35:51",
      "conteudo": "PARABENIZAR  VOCÊS  DO  BOPE  É  POUCO  DEVEMOS  AGRADECER  A  DEUS  TODOS  OS  DIAS  POR  TERMOS  VOCÊS  PARA  DEFENDER  NOSSA  SOCIEDADE."
    },
    {
      "autor": "LUCIANO PEREIRA DOS SANTOS",
      "data": "2013-06-15T20:33:41",
      "conteudo": "VOÇES ESTAO DE PARABENS SE HOMEM E BOM E SE CAVERA E MAIS AINDA"
    }
  ]
}