{
  "id": 1544,
  "titulo": "Concurso Polícia Federal 2009 - Agente e Escrivão",
  "conteudo": "Finalmente saiu o edital para o <strong>concurso da Polícia Federal</strong>. Conforme amplamente anunciado, serão mesmo 200 vagas para <strong>Agente de Polícia Federal</strong>, e 400 vagas para <strong>Escrivão de Polícia Federal</strong>.\r\n\r\nPara quem pensava em se inscrever para os dois cargos, uma ducha de água fria: a data prevista para a prova dos dois cargos será no mesmo dia e horário, no dia 13 de setembro, na parte da tarde. Tomara que isso seja revisto, mas acho difícil, parece que foi essa a intenção.\r\n\r\nAs provas físicas ficaram bem mais rigorosas. Mudanças também nas matérias para estudar:\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-648 aligncenter\" title=\"Logotipo distintivo Polícia Federal\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/05/policia_federal_logo.jpg\" alt=\"Logotipo distintivo Polícia Federal\" width=\"90\" height=\"73\" /></p>\r\n\r\nNo concurso para Agente, as matérias serão Português, Informática, Atualidades, Raciocínio Lógico, Administração, Microeconomia, Contabilidade, Direito Penal, Processual Penal, Administrativo, Constitucional, e Legislação Especial... ufa!\r\n\r\nJá para Escrivão, será cobrado Português, Informática (mais pesada que para Agente), Arquivologia, Noções de Administração, Direito Penal, Processo Penal, Processo Penal, Atualidades, Direito Administrativo, Constitucional e Legislação Penal Especial.\r\n\r\nTodas as vagas serão para trabalhar na região da Amazônia Legal, em unidades de fronteira e no estado do Mato Grosso do Sul.\r\n\r\nA taxa de inscrição será de R$ 110,00. O salário inicial é R$ 7.514,33.\r\n\r\nVeja mais detalhes no próprio edital do concurso, acessando a página da organizadora Cespe.\r\n\r\nPara inscrição no concurso de Agente Federal, <a title=\"cespe2\" href=\"http://www.cespe.unb.br/concursos/dpfagente2009\" target=\"_blank\">entre aqui</a>.\r\n\r\nPara se inscrever no concurso de Escrivão Federal, <a title=\"cespe\" href=\"http://www.cespe.unb.br/concursos/dpfescrivao2009\" target=\"_blank\">entre aqui</a>.\r\n\r\nAs inscrições poderão ser feitas a partir de 3 de agosto de 2009, e vão até o dia 18 do mesmo mês.\r\n\r\nEstude (MUITO) pelas provas do concurso anterior, e boa sorte!",
  "data": "2009-07-28T00:47:13",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Ricardo",
      "data": "2009-07-28T17:24:59",
      "conteudo": "Além do concurso para a Polícia Federal, saiu também para Delegado da Polícia Civil do Rio de Janeiro.\r\nAlguém sabe quando sairá para Escrivão e Inspetor novamente?\r\nAbraço a todos."
    },
    {
      "autor": "vinicius garcia",
      "data": "2009-07-29T20:57:53",
      "conteudo": "Támbem queria saber sobre a nova data do concurso pra escrivão e agente da policia civil do rio de janeiro . já ta na hora \r\nespero resposta .abraçooo..........."
    },
    {
      "autor": "Concurso Polícia Federal 2009 - Agente e Escrivão | Blogosfera Policial",
      "data": "2009-07-30T00:20:49",
      "conteudo": "[...] Concurso Polícia Federal 2009 - Agente e Escrivão julho 30th, 2009 (14 minutes ago) Finalmente saiu o edital para o concurso da Polícia Federal. Conforme amplamente anunciado, serão mesmo 200 vagas para Agente de Polícia Federal, e 400 vagas para Escrivão de Polícia Federal. Para quem pensava em se inscrever para os dois cargos  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "Sergio Antonio Grams",
      "data": "2009-07-30T11:00:14",
      "conteudo": "Como faço para fazer a incrição para escrivão tem que ter o 2º segundo Graú completo? e que mais devo fazer? pois estou no SPC isso pode atrapalhar?"
    },
    {
      "autor": "izac teixeira",
      "data": "2009-07-30T13:41:15",
      "conteudo": "porque que tem tantas exigências para se fazer concursos pulblicos?\r\nteria que ser por igual as candidaturas que não precisa praticamente de nada o caba pode ate estar respondendo na justica e pode se candidatar e governar \r\nvamos por de igual por igual"
    },
    {
      "autor": "paulo roberto",
      "data": "2009-07-30T16:29:27",
      "conteudo": "que grau de escolaridade é exigido para os concursos de escrivão e agente?"
    },
    {
      "autor": "Leo ADV",
      "data": "2009-07-31T22:31:45",
      "conteudo": "Caros amigos Para agente e escrivão da policia federal é necessário ter curso superior em qualquer área. Somente o 2º grau não basta. Para delegado tem que ser formado em direito. \r\nGrd abç!"
    },
    {
      "autor": "Aberto o Concurso para Delegado da Polícia Civil do Rio de Janeiro 2009",
      "data": "2009-08-01T12:36:14",
      "conteudo": "[...] da Polícia Civil do Estado do Rio de Janeiro é de R$ 7.745,29, um pouco maior que o salário de Agente e Escrivão da Polícia Federal (R$ [...]"
    },
    {
      "autor": "Mara",
      "data": "2009-08-02T15:06:24",
      "conteudo": "Gostaria de saber se só pode fazer o concurso da policia federal quem tem nivel superior não basta só o médio? obrigada!"
    },
    {
      "autor": "Mara",
      "data": "2009-08-02T15:08:34",
      "conteudo": "Gostaria de saber se só pode fazer o concurso da policia federal quem tem o nivel superior só o nivel médio não basta? obrigada!"
    },
    {
      "autor": "Othoniel",
      "data": "2009-08-02T18:09:27",
      "conteudo": "Olá MARA tudo bem..??olha pelos meus conhecimentos só pode fazer a prova de ambos quem tem o nivel superior vlw?..o que particularmente eu acho um absurdo, pois há muitos que tem um nivel superior e não tem a capacitação que uma pessoa de nivel médio tem e mesmo assim eles cobram! Mais como tudo é com suor e bastante esforço vamos estudar para realizar- mos nossas metas..NOVAMENTE RESPONDENDO SUA PERGUNTA É OBRIGATÓRIO QUE SE TENHA UM NIVEL SUPERIOR!ABRAÇO PRA VC!"
    },
    {
      "autor": "Francisco Jorge",
      "data": "2009-08-05T10:28:53",
      "conteudo": "Bom Dia ! Pretendo fazer inscrição para agente da policia federal mas minha dúvida é que na minha carteira de habilitação tem a restrição de \" Vedada atividade remunerada - Visão Monocular\". Posso realizar o concurso, já que possuo bom condicionamento físico e curso superior completo???   abraço!"
    },
    {
      "autor": "jose david",
      "data": "2009-08-06T13:54:57",
      "conteudo": "o concurso para agente da policia federal é para todo o brassil?"
    },
    {
      "autor": "orides",
      "data": "2009-08-06T17:59:21",
      "conteudo": "SR; qual idade maxima permitido para comcurso de AGENTE DE POLÍCIA FEDERALA ? .e demais cargos."
    },
    {
      "autor": "Alfredo",
      "data": "2009-08-07T13:47:12",
      "conteudo": "Gostaria de saber se estrangeiro naturalizado brasileiro pode prestar o concurso e aproveitando, se souberem me responder , se tem alguma restrição para qualquer outro concurso estadual ou fedeal.\r\nObrigado"
    },
    {
      "autor": "cassia valentim",
      "data": "2009-08-09T12:44:47",
      "conteudo": "GOSTARIA DE SABER SE POSSO FAZER O CONCURSO  PARA AGENTE DA POLICIA FEDERAL FALTANDO 6 MESES PRA TERMINAR MINHA FACULDADE DE FISIOTERAPIA, E SE COM O NOME COM RESTRIÇÕES PODE.. OBRIGADA"
    },
    {
      "autor": "cassia valentim",
      "data": "2009-08-09T12:46:20",
      "conteudo": "GOSTRAIA DE SABER SE POSSO FAZER O CONCURSO MESMO FALTANDO  SEIS MESE PRA TERMINAR A FACULDADE"
    },
    {
      "autor": "sergio henrique",
      "data": "2009-08-09T20:12:43",
      "conteudo": "Eu gostaria de saber se eu que estou terminando ensino médio esse ano,tem algum curso para entrar na policia federal.Fiquei sabendo que a policia federal da faculdade de direito para quem passa no concurso,gostaria saber se tem algum curso para jovens que terminam o ensino médio esse ano??"
    },
    {
      "autor": "Dumartins",
      "data": "2009-08-09T20:54:43",
      "conteudo": "Gente não é o fim do mundo!!! O Governo Federal achou por bem aumentar o Nível de escolaridade para Superior Completo nos quadros das Policias Federal e Rod. Federal.Quem vai poder prestar esses concursos são pessoas formadas em Engenharia,Enfermagem,Ed.física,Direito,Medicina,Psicologia e etc,etc,etc. Entendo hoje que o ser humano deva procurar sempre evoluir em todos os sentidos, seja espiritual,intelectual e material."
    },
    {
      "autor": "rosangela",
      "data": "2009-08-10T10:39:03",
      "conteudo": "O pessoal sem nível superior deveria parar de reclamar e dar um jeitinho de correr atrás de estudar."
    },
    {
      "autor": "MateusRocha",
      "data": "2009-08-11T14:13:25",
      "conteudo": "Gostaria de saber se, geralmente, demora para convocar o pessoal que passa nos concursos da PF? Pois tambem não terminei a faculdade, e no meu caso ainda faltam 3 semestres!!!\r\nObrigado"
    },
    {
      "autor": "Paola",
      "data": "2009-08-11T16:45:56",
      "conteudo": "Oi...\r\n\r\nSerá que não vai sair vaga para segundo grau mesmo??\r\nAlguém sabe me dizer...?!"
    },
    {
      "autor": "CLAUDIA",
      "data": "2009-08-11T21:28:59",
      "conteudo": "Gostaria de saber qual a faixa etaria pra o concurso de escrivao. Muito obrigada."
    },
    {
      "autor": "Andréia",
      "data": "2009-08-12T08:15:30",
      "conteudo": "Devo ter o curso superior concluido na data da prova ou na data da nomeação p o cargo?"
    },
    {
      "autor": "gilvania",
      "data": "2009-08-12T22:00:02",
      "conteudo": "Provavelmente, exigindo o nível superior excluem as pessoas de classe social inferior, como sempre acontece nesse país. Através de cocurso essas pessoas teriam uma chance sem necessidade de se humilhar para os indicadores políticos, então arrumaram uma forma de excluí-las indiretamente."
    },
    {
      "autor": "Eduardo Costa",
      "data": "2009-08-13T12:03:46",
      "conteudo": "Gostaria de saber se posso me inscrever p/ o concurso de agente administrativo, já que falta seis(6) meses p/ terminar a faculdade e faço licenciatura em Língua Portuguêsa,obrigado pela atenção."
    },
    {
      "autor": "vania",
      "data": "2009-08-13T14:27:22",
      "conteudo": "para o concurso de escrivao da PF é preciso ter ensino superior ou so ensino medio?"
    },
    {
      "autor": "Elio",
      "data": "2009-08-13T15:31:54",
      "conteudo": "Mto bakana esses concursos, melhor ainda o seu salario, Pena em ser na amazonia....nao Saira para MG nao?\r\nse souberem avisem-me....\r\nAbraços"
    },
    {
      "autor": "daulir",
      "data": "2009-08-13T17:05:26",
      "conteudo": "pessoal. sera que curso superior a distancia serve para fazer o concurso ou tem que cursar uma faculdade normalmente."
    },
    {
      "autor": "Calígula",
      "data": "2009-08-14T09:56:42",
      "conteudo": "Daulir,\r\ncurso a distância serve sim,mas o principal é passar nas provas.Boa sorte!"
    },
    {
      "autor": "André Luis",
      "data": "2009-08-14T12:48:02",
      "conteudo": "A Vestcon tem cursos EAD (ensino a distância) acompanhados ou não de apostilas para o concurso da policia federal. Os professores são os melhores do pais, os mesmos dos renomados cursinhos em Brasilia."
    },
    {
      "autor": "CLAUDIA",
      "data": "2009-08-16T18:45:07",
      "conteudo": "Que q adianta esse espaco pra gente perguntar se nao tem quem responda?"
    },
    {
      "autor": "Leo",
      "data": "2009-08-16T19:59:18",
      "conteudo": "Hahaha\r\nvamos estudar galera!!!\r\nAinda bem q ja conclui o curso sup"
    },
    {
      "autor": "Bia",
      "data": "2009-08-17T16:52:12",
      "conteudo": "Vale curso técnico?"
    },
    {
      "autor": "lima",
      "data": "2009-08-17T22:18:23",
      "conteudo": "sei que nada e facil por isso estou estudando muito.tenho certeza que meu sonho dessa vez será realizado só depende de mim. boa sorte pra todos"
    },
    {
      "autor": "Reinaldo",
      "data": "2009-08-17T23:20:46",
      "conteudo": "Alguem sabe me falar a respeito do exame médico. Fiz uma cirurgia no joelho isso pode atrapalhar caso consiga passar na prova e me reprovar nos exame médico?"
    },
    {
      "autor": "Luiz",
      "data": "2009-08-18T10:45:18",
      "conteudo": "Prezados \"cidadãos brasileiros\" as coisas estão erradas.\r\n\r\nAté 1995 era permitido candidatos com segundo grau concorrer para gente federal entre outros cargos, pois na época era aceito por causa do nível dos candidatos. Até aí concordo, mas o tempo foi passando e o ensino médio ficou banalizado, sendo hoje um baixo nível médio que não permite reprovação, pois basta o aluno só comparecer as aulas. Acho justo até aí.\r\n\r\nO que acontece é que quem cursou o segundo grau antes de 1995 e até na década de 80, tinha seus direitos e o segundo grau não era fraco nas escolas. Na minha opinião quem fez o segundo grau na década de 80, deveria gozar de direito adquirido, pois educação e conhecimento não se perdem e a postura continua a mesma. Ninguém decai de nível intelectual, educação e de conhecimentos da noite para o dia. O ensino de segundo grau de época era muito puxado e quem o concluía tinha outra postura, pois a educação de época era muito boa e não tinha aprovação sem estudar. \r\n\r\nO que me deixa envergonhado, são pessoas assumindo cargos de alto escalão no governo e mal tem o ensino médio, são vereadores, deputados, suplentes, e até o nosso Presidente da República, que assume o cargo, sem exigência de nível superior. A investigação social é fundamental para ver se o cidadão está em dia com suas obrigações e não representa riscos para a sociedade. \r\n\r\nAgora nós vemos políticos que se sujaram, cometeram crimes e ainda se re-elegem, um dos casos mais inusitados que contraria o nosso povo brasileiro é o Collor que assumiu um cargo de alto poder dentro do nosso governo depois de roubar a nação. Se é para exigir nível superior e educação, é necessário antes de mais nada, rever os conceitos e os reais valores das pessoas e candidatos, antes mesmo de abrir as portas, pois o direito é de todos e é necessário colocar ordem na casa.\r\n\r\nNos Estados Unidos, para se ingressar no serviço público dentro da área policial, é necessário ser cidadão americano, estar em dia com sua obrigações e ter a ficha limpa. Caso tudo isso ocorra bem o candidato faz um curso dentro da academia que é tipo uma faculdade, pois lá se sabe se o estudante terá ou não habilidades, aptidão e talento, que é um dos ítens mais importantes. O que conta é o TO MAKE, TO DO e etc...\r\n\r\nSe o nosso país fizesse isso seria mais sério do que fazer apenas um concurso, pois nível qualquer que seja não mede caráter de ninguém e ainda mais competência. Como dentro da polícia, existem em outros setores públicos elementos que se corrompem, agindo em situações adversas, baixando o nível da instituição e envergonhando-a. A falta de caráter é da pessoa, pois nenhuma universidade que seja poderá mudar isso, pois vemos em nosso governo o que acontece. O que muda mesmo é a forma de se comunicar apenas, pois é um fator importante saber falar o português muito bem, mas todos que cursaram o segundo grau antes de 1995 até hoje mantém sua educação de época, pois para isso é só dar uma prova do nível de segundo grau da década de 80 para quem adquiriu o atual ensino médio, pois se der uma prova do ginásio para alunos que mal concluiram o ensino médio, eles não vão sair do lugar e será real a falta de conhecimentos, já os veteranos vão até fazer a prova com muita facilidade.\r\n\r\nA minha idéia é que exista uma Lei, que estabeleça regras mais severas, pois tem que haver hierarquia nos concursos já que se exige um nível tal, é necessário que:\r\n\r\n1- Quem possui nível superior, só poderá fazer concurso apenas a nível superior.\r\n\r\n2- Quem possui ensino médio, só poderá fazer concurso a nível mádio.\r\n\r\n3- E primeiro grau, assim por diande.\r\n\r\nJamais candidatos com tais níveis estabelecidos, poderão fazer concursos abaixo de sua escolaridade.\r\n\r\nCom isso todo cidadão brasileiro, poderia concorrer trânqüilamente, sem que houvesse concorrentes acima de seu nível, pois é absurdo um candidado com primeiro grau de escolaridade, ter que perder a vaga para o de um com nível escolar bem mais alto. Isso rouba a oportunidade de uma pessoa mais humilde em ter acesso ao serviço público, por causa de outras mais adiantadas.\r\n\r\nEspero com isso ter colaborado para a nossa nação brasileira.\r\n\r\nAbraços a todos\r\n\r\n   Luiz Lima\r\n  \r\n  luizlm@hotmail.com\r\n  Perito contra Crimes de Informática."
    },
    {
      "autor": "Daniele Oliva",
      "data": "2009-08-18T16:44:18",
      "conteudo": "Boa tarde.\r\n \r\nGostaria de saber uma coisa: Me inscrevi no concurso, mas no edital não especificava onde serão as unidades de trabalho. E revendo hoje o site do Cespe/Unb consta que todas as vagas são para trabalhar na Amazônia Legal. Se eu não quiser mais tentar o concurso eu posso ser restituida do pagamento da inscrição?\r\n \r\n Aguardo uma resposta!\r\n \r\n Daniele Oliva"
    },
    {
      "autor": "JACQUELINE SILVA",
      "data": "2009-08-18T17:02:54",
      "conteudo": "Poxa acabei de fazer minha escrição mais não consigo imprimir o comprovante, caramba o que estar acontecendo, logo hoje e arranjei o dinheiro para pagar e não consigo imprimir esse comprovante....\r\nFazer o que valeuuuuu....no outro ano eu tento de novo....."
    },
    {
      "autor": "Roque",
      "data": "2009-08-18T20:30:27",
      "conteudo": "Poxa to tentando a horas entrar no site da UNB e nada, a pagina ta fora do ar que porcaria. Sei que deixeipra ultima hora mas ainda naw acabou o dia. hheheh"
    },
    {
      "autor": "Klaus",
      "data": "2009-08-19T10:13:22",
      "conteudo": "quanto tempo dura o curso de formação profissional?"
    },
    {
      "autor": "felipe",
      "data": "2009-08-19T15:00:34",
      "conteudo": "eu ainda curso a faculdade, eu preciso ja esta formado pra fazer as provas?"
    },
    {
      "autor": "cris",
      "data": "2009-08-19T19:59:34",
      "conteudo": "Olá pessoal !!quem sabe me dizer se passando no concurso ,inicia rapidamente o trabalho.Grato"
    },
    {
      "autor": "Alexandre",
      "data": "2009-08-22T09:50:24",
      "conteudo": "GOSTARIA DE SABER SE POSSO FAZER O CONCURSO PARA AGENTE DA POLICIA FEDERAL FALTANDO DIPROMA POIS PRECISO ESPERAR A COLAÇAO DE GRAL. SÓ A DECLARAÕ SERVE COMO COMPROVANTE ? \r\nFALTAM 2 PROVAS PARA TERMINARAGORA EM SETEMBRO E OUTBRO,  E ESTA TUDO MUITO RAPIDO NO EDITAL , O CETIRFICADO SAI ENTRE  1 A 12 MESES , ISTO PODE COMPLICAR ?\r\n\r\n\r\nMEU AMIGO LUIZ, luizlm@hotmail.com , VC PODE ME ENVIA DICAS SOBRE A PROVA NA AREA DE INFORAMTICA PARA O MEU E-MAIL E PARA OS COLEGAS DO SITE.\r\nATT:ALEXANDRE"
    },
    {
      "autor": "Alexandre",
      "data": "2009-08-22T09:58:02",
      "conteudo": "BOM DIA \r\nLUIZ, ESTOU DE ACORDO COM SUA POSTURA. \r\nSOBRE A COLUNA ESCRITA POR VOCÊ.\r\nA minha idéia é que exista uma Lei, que estabeleça regras mais severas, pois tem que haver hierarquia nos concursos já que se exige um nível tal, é necessário que:\r\n\r\n1- Quem possui nível superior, só poderá fazer concurso apenas a nível superior.\r\n\r\n2- Quem possui ensino médio, só poderá fazer concurso a nível mádio.\r\n\r\n3- E primeiro grau, assim por diande.\r\n\r\nJamais candidatos com tais níveis estabelecidos, poderão fazer concursos abaixo de sua escolaridade.\r\n\r\nCom isso todo cidadão brasileiro, poderia concorrer trânqüilamente, sem que houvesse concorrentes acima de seu nível, pois é absurdo um candidado com primeiro grau de escolaridade, ter que perder a vaga para o de um com nível escolar bem mais alto. Isso rouba a oportunidade de uma pessoa mais humilde em ter acesso ao serviço público, por causa de outras mais adiantadas.\r\n\r\nEspero com isso ter colaborado para a nossa nação brasileira"
    },
    {
      "autor": "David Lincoln Girotto",
      "data": "2009-08-24T16:42:32",
      "conteudo": "Alexandre,\r\n\r\nescrevendo \"diproma\" e \"gral\" nem se preocupe em prestar o concurso.. mas mesmo assim te respondendo, se vc tem alguma prova a prestar, não colou grau ainda, e nao tem certidão de colação de grau, desta forma, não é apto a prestar o concurso, que exige nível superior completo na data da inscrição.\r\n\r\nAos demais colegas, que manifestaram sua opinião sobre restrições quanto a concurseiros que prestam provas pra cargos abaixo do seu nível de escolaridade, acredito que, em que pese a louvada intenção de garantir o melhor acesso de uma diversidade de brasileiros ao serviço público, isso esbarraria fortemente com o princípio de igualdade, e punição àquele estudante que tem nível superior.\r\n\r\nExplica-se: Por exemplo um graduado em biblioteconomia, que não consegue colocação profissional na sua restrita área profissional, não poderia prestar concurso pra oficial de justiça, que tem nível médio. Seria um total contra-senso, e punir-lhe por ter estudado."
    },
    {
      "autor": "Elio",
      "data": "2009-08-24T17:30:00",
      "conteudo": "Que furada heim escrevendo diproma e gral kkkk....\r\nTemos que escrever as pérolas dos comentários hsuahsuahs....\r\n\r\nQuais serão as proximas?"
    },
    {
      "autor": "Mônica",
      "data": "2009-08-25T23:08:20",
      "conteudo": "Olá!!!\r\n\r\nFaço Faculdade de Turismo e vou me formar abril de 2010 gostaria de saber se posso fazer o concurso público para a Polícia Federal??"
    },
    {
      "autor": "David Lincoln Girotto",
      "data": "2009-08-26T09:36:59",
      "conteudo": "Não pode Monica, por dois motivos:\r\n\r\n1º - as inscrições já terminaram.\r\n\r\n2º - o edital requer que se tenha nível superior NA DATA DA INSCRIÇÃO. Voce só entregará a adocumentação que comprova seu nível superior, em outra fase do concurso, mas vc tem que comprovar que DESDE A DATA DA INSCRIÇÃO vc tinha nível superior."
    },
    {
      "autor": "Alynete",
      "data": "2009-08-26T11:42:19",
      "conteudo": "Gostaria de saber se ja tem a concorrencia do concurso da Policia Federal ( Escrivão ), ainda não foi divulgado no site da unb e nem no da PF.\r\nSe alguém tiver alguma idéia a respeito eu agradeço muito..\r\nOuta coisa: Referente a SPC e Serasa, se tiverem  explicaçoes gostaria de receber, pq pelo q eu entendi não pode ter restrições. Mais estou em dúvida qto a isso.\r\nAgradeço desde já.."
    },
    {
      "autor": "Brenner",
      "data": "2009-08-26T13:54:10",
      "conteudo": "sou deficiente onde falto membro inferior esquerdo. tenho nivel superior. tem vagas para deficente. reservadas?"
    },
    {
      "autor": "Brenner",
      "data": "2009-08-26T13:56:09",
      "conteudo": "esse concurso exige graduação ou nao so tendo nivel superior basta?"
    },
    {
      "autor": "David Lincoln Girotto",
      "data": "2009-08-26T15:29:12",
      "conteudo": "Alynete,\r\n\r\nnao vi ainda a concorrencia, mas acredito que deva ser a mais alta até hoje na PF, pois esse concurso tá muito esperado.. pois o ultimo foi em 2004.\r\nSobre SPC e SERASA,a cho q pra escrivão é tranquilo, se nao me engano, só pra delegado tem investigação social, que pega SPC e SERASA. (confirme essa informação no edital)\r\n\r\nBrenner,\r\nacho q tem vagas reservadas sim, verifique no edital, mas agora já terminaram as inscrições, mas SEMPRE a pf teve reservas nos concursos anteriores.\r\n\r\nsua outra eprgunta eu nao entendi.. Pra escrivão e agente da PF, exige-se Nível SUPERIOR em qqer área de formação. (não valem cursos técnicos ou tecnólogos)."
    },
    {
      "autor": "Dora Cristina",
      "data": "2009-08-26T15:45:39",
      "conteudo": "Caro Eduardo Costa o concurso para agente administrativo ainda não está previsto. Desta vez só haverá para Agente Policial e Escrivão policia da PF\r\nDora"
    },
    {
      "autor": "Brenner",
      "data": "2009-08-26T19:51:43",
      "conteudo": "existe vagas para deficiente fisico?"
    },
    {
      "autor": "alexandre",
      "data": "2009-08-26T19:55:10",
      "conteudo": "nesse concurso tem vagas para deficiênte físico? tenho curso superior porem nao sou graduado. ta valendo? obrigada aguardo resposta"
    },
    {
      "autor": "marlon",
      "data": "2009-08-28T00:54:49",
      "conteudo": "GOSTARIA DE SABER QUANTOS INSCRITOS PARA AGENTE DA POLICIA FEDERAL?\r\n\r\nSE PODE ME INFORMA!!! GRATO."
    },
    {
      "autor": "Diego fernandes",
      "data": "2009-08-29T13:38:24",
      "conteudo": "Nosa eu estava louco para fazer mais e tarde demais"
    },
    {
      "autor": "Francisco Rokes",
      "data": "2009-08-30T12:57:07",
      "conteudo": "Qual a concorrência da Polícia Federal 2009/Escrivão?"
    },
    {
      "autor": "lélia dos santos nascimento",
      "data": "2009-08-30T14:01:37",
      "conteudo": "em qual local em Palmas-TO, será realizada as provas..."
    },
    {
      "autor": "Aricanduva",
      "data": "2009-09-01T22:56:04",
      "conteudo": "Gostaria de saber, quantos candidatos por vaga estão inscritos para Escirivão?\r\nté galera"
    },
    {
      "autor": "jOSELENE",
      "data": "2009-09-02T10:49:21",
      "conteudo": "a prova sai mesmo no dia 13 ou foi adiada? vai ser pela manhã ou tarde... pena que não pude fazer a inscrição, mas to querendo acompanhar os dias e horários pois to qwuerendo ter a prova deste concurso"
    },
    {
      "autor": "Anderson",
      "data": "2009-09-02T14:09:11",
      "conteudo": "olha só pessoal, existe muita gente como o David, que não comfia no próprio  potencial e fica DESESTIMULANDO os outros candidatos o concurso é de nível superior por isso não pode ser feito quem ainda não concluiu até o dia da matrícula no curso de formação demais dúvidasvocês devem tirar lendo o edital e n ão colhen do opinião de pessoas que não passam e nunca vão passar em concurso público."
    },
    {
      "autor": "Reginaldo",
      "data": "2009-09-02T16:47:33",
      "conteudo": "Estou inscrito para concorrer a vaga para escrivão, só não sei onde serão realizadas as provas... qto a idade, só é exigida a mínima... e aos que ainda têm dúvidas É SÓ PRA QUEM TEM NÍVEL SUPERIOR, independente da área. Boa sorte a todos, afinal todos merecemos um lugar ao sol... e de preferencia com um salário acima dos R$ 7.000,00."
    },
    {
      "autor": "Priscila",
      "data": "2009-09-04T09:08:43",
      "conteudo": "A prova da PF será iniciada às 14:00h do dia 13/09/09. A concorrencia Para escrivão é de 128 candidatos p/ vaga com um total de 51444 inscritos; e para Agente é de 316 cand. p/ vaga com um total de 63294 inscritos"
    },
    {
      "autor": "Elias",
      "data": "2009-09-05T11:02:26",
      "conteudo": "Eu acho que a PF demora muito tempo para abrir um concurso de peso como este, e depois fazem o concurso ás preças, pois dois meses para estudar para a prova não é suficiente nem para o começo das matérias pedidas no edital. Espero que eles começem rever este pouco tempo para estudar pois um concurso de grande peso e importante como este teria que dar um tempo para estudar de pelo menos quatro meses. Mas vamos lá! Boa sorte á todos..."
    },
    {
      "autor": "alexandre tavares",
      "data": "2009-09-07T14:32:45",
      "conteudo": "infelizmente há concorrência de escolaridades,pois garanto que se houvesse  analises sobre a vida do cidadão, indole e graus de parentesco,claro principalmente sem passagem policial,teriamos verdadeiramente policiais preparados para atuar no nosso pais.porque na verdade nao e nivel que faz a pessoa e sim o carater,pois nehuma faculdade podera mudar isso."
    },
    {
      "autor": "Rafael Paiva",
      "data": "2009-09-11T00:58:09",
      "conteudo": "Estou pasmo com as postagens que li! Acho que o índice de reprovação ultrapassará 95%. Referente a algumas postagem quanto ao nível e afirmações acerca do curso superior faz-me acreditar que o problema educacional no nosso país é muito mais sério do que parece. É factivel que o caráter de um indivíduo não poder ser moldado, transformado ou lapidado durante a frequência em um curso de graduação visto que aquele é o produto da interação do Ser com o meio no qual está inserido, ou seja, é o resultado das influências culturais. Conquanto, presume-se que o curso superior forneça ao sujeito a capacidade de organização e exposição dos pensamentos de forma crítica, e esta característica refletirá na capacidade de discernimento do cidadão. No entanto, o mercantilismo do ensino superior desfavorece o ganho intelectual de seus alunos, visando apenas o acúmulo de capitais. O problema não é o nível superior, mas, do contrário, é a quantidade de cursos de nível superior oferecidos por números incanculáveis de instituições sem compromisso com a educação brasileira. Portanto, o nível superior alcançado por cidadãos em instituições de renomada qualidade concede a estes a faculdade do que é certo ou errado como atitudes de um cidadão consciente de seus direitos e deveres."
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-09-12T16:07:01",
      "conteudo": "Não se pode comparar os níveis de cidadãos que fizeram cursos de nível superior e de segundo grau, an época em que o ensino era muito forte e não permitia aprovação sem mérito, coisa que hoje é o caso.\r\n\r\nSe você colocar um aluno com nivel medio e outro com o segundo grau antigo da década de 80, poderá perceber muitas diferenças de nível intelectual e cultural.  \r\n\r\nQualquer concurso público até em 1995 era permitido nível de segundo grau, pois na época todos que concluiram tinham realmente nível intelectual alto. Agora os antigos estudantes que tem cultura, pagam muito caro pelos que se formaram recentemente com um ensino PP, Coisa que não pode reprovar atualmente. Banalizando o conhecimento adquirido dos que realmente estudaram e possuem cultura e padrão moral sufuciente para concursar. \r\n\r\nO governo está igualando todos que na década de 70, 80 estudaram bastante para adq"
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-09-12T16:14:29",
      "conteudo": "Não se pode comparar os níveis de cidadãos que fizeram cursos de nível superior e de segundo grau, an época em que o ensino era muito forte e não permitia aprovação sem mérito, coisa que hoje é o caso.\r\n\r\nSe você colocar um aluno com nivel medio e outro com o segundo grau antigo da década de 80, poderá perceber muitas diferenças de nível intelectual e cultural. \r\n\r\nQualquer concurso público até em 1995 era permitido nível de segundo grau, pois na época todos que concluiram tinham realmente nível intelectual alto. Agora os antigos estudantes que tem cultura, pagam muito caro pelos que se formaram recentemente com um ensino PP, Coisa que não pode reprovar atualmente. Banalizando o conhecimento adquirido dos que realmente estudaram e possuem cultura e padrão moral sufuciente para concursar. \r\n\r\nO governo está igualando todos que na década de 70, 80 estudaram bastante para adquiriram conhecimentos com os atuais que nem sabem aonde fica as margens do Rio Ipiranga e nem o grito de idependência de Dom Pedro I, fora as matérias que eram obrigadas a ser estudadas, tais como: Educação Moral e Cívica, OSPB, História, Geografia, Artes, Música, Matemática, Geografia, Português, Física, Química, Biologia e outras matérias que muitos que cursaram o segundo grau atual, desconhecem algumas destas.\r\n\r\nIsso é uma agressão para quem realmente estudou na década de 70 e 80 onde o ensino era suficiente e os padrões morais eram totalmente diferentes dos de hoje em dia.\r\n\r\nLuiz Lima\r\n\r\nPerito de Informática"
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-09-12T16:34:09",
      "conteudo": "O nosso governo é tão atrazado que esqueceu de modificar uma pequena linha dentro de suas exigências para o concurso a policial federale outros órgãos:\r\n\r\nIdade mínima exigida é de dezoito anos (18), faz-se direito a quem tem desoito anos em concursar, pois na década de 60,70,80 só terminava o segundo grau até 18 anos. Um cidadão com dezoito anos já tinha seu segundo grau concluído, agora afirmo que niguém com idade mínima de 18 anos conclui o nível superior, certo? Então pensando melhor a idade mínima seria correta para a época em que o segundo grau era realmente aceito. Queria saber se alguém com 18 anos conseguiu concluir o nível superior. \r\n\r\nTeóricamente 7, no primeiro ano primário, 8 no segundo ano, 9 no terceiro ano, 10 no primeiro ginasial, onze no segundo ginasial, 12 no terceiro ginasial, 14 no primeiro científico, 15 no segundo científico, 16 no terceiro científico e 17 anos formado em seu segundo grau, isso normalmente seria com 18 ou dezenove anos, mas tudo bemmmmmmmmm.  dezenove anos no 1 ano do terceiro grau, 20 no segundo ano do terceiro grau, 21 no terceiro ano de terceiro grau, 22 anos  no quarto ano do terceiro grau e finalmente 23 anos formado, sendo que muitos se formam bem mais tarde.\r\n\r\nAAAAAAAAAAAAAAAAA como dói essa falta de atenção de quem faz LEIS e exigências.\r\n\r\nCOM DEZOITO ANOS NINGUÉM POSSUI NÍVEL SUPERIOR.\r\nQuem com 18 anos conseguiu se formar pelo amor de Deus me diga pois quero conhecer o prodígio.\r\n\r\nAbraço a todos e boa sorte,\r\n\r\n Luiz Lima\r\n Perito em Crime de Informática."
    },
    {
      "autor": "Alexaxandre",
      "data": "2009-09-14T08:00:23",
      "conteudo": "Bom Dia \r\n\r\nAlguem sabe onde vai sair o gabarito da prova da Policia Fed. para agente?"
    },
    {
      "autor": "Alexandre",
      "data": "2009-09-14T12:23:32",
      "conteudo": "Neste Domingo (13/09) estive presente à prova objetiva para Escrivão da PF e, apesar de constar do Edital e do material para estudo, fiquei indignado com o teor e a quantidade de perguntas sobre rede de computadores. Ora bolas! Se ter \"noção\" é uma coisa útil, mas daí a ser um \"expert\" já é demais! 5 questões sobre uma rede enorme e perguntas cabeludas sobre protocolos TCP/IP e etc...Tive a impressão de que o assunto era mais importante que o próprio conhecimento específico, pois, por exemplo, sobre o trabalho de competência da PF, tivemos apenas 02 questões! Fica registrado aqui o meu protesto e grande apreço pelo blog, que, este sim, é o original e \"show de bola\"! Abraço a todos!"
    },
    {
      "autor": "Vanessa",
      "data": "2009-09-15T09:43:09",
      "conteudo": "Alguém sabe do gabarito da prova para Escrivão?"
    },
    {
      "autor": "Jack",
      "data": "2009-09-15T14:37:40",
      "conteudo": "pois é... era, ou é, para o gabarito estar publicado no http://www.cespe.unb.br\r\nmas está difícil achar este gabarito.. quase mais difícil que a prova!!"
    },
    {
      "autor": "Edny Marcos",
      "data": "2009-09-16T17:38:15",
      "conteudo": "Alguém tem idéia de quantos pontos a pessoa tinha que fazer na prova de escrivão/2009 DPF para ser classificado?"
    },
    {
      "autor": "fernanda",
      "data": "2009-09-16T20:35:13",
      "conteudo": "classificado 35 pontos.mas a média para o taf certamente será muito acima disso."
    },
    {
      "autor": "fernanda",
      "data": "2009-09-16T20:36:29",
      "conteudo": "quero dizer, aprovado...classificado aí...estou achando que uns 60 pontos para o taf, isso dentro dos 1200"
    },
    {
      "autor": "luana",
      "data": "2009-09-17T02:50:16",
      "conteudo": "alguem pode me ajudar acertei 67 questoes mas anulei 51 tenho alguma chace de alcançar 3.6"
    },
    {
      "autor": "felipe",
      "data": "2009-09-17T17:43:42",
      "conteudo": "Luana, na verdade você só acertou 16, lembre-se que uma questão errada anula outra certa, provavelmente você foi desclassificada do certame."
    },
    {
      "autor": "rafael",
      "data": "2009-09-18T14:22:56",
      "conteudo": "luana ....vc acertou 67 e errou 51?? e quer saber se tem chance???\r\n\r\nhuaeuhaeuhaeuhaeuhaeuheauheauheahueauhaeuhaeuhaeuhaeuhaeuhaeuae\r\n\r\nvc tem eh uma grande chance da CESPE divulgar uma nota no diário oficial da união pedindo que vc nunca mais volte a fazer uma prova deles novamente!!!!!d tao mal que vc foi : /\r\n\r\ndevemos lembrar que estamos diante de um concurso de nível federal onde a concorrência encontra-se em mais de 300 candidatos POR VAGA\r\n\r\nou seja.....nao eh pra aventureiros\r\n\r\neu acertei 83 questões e errei 30 = 53 pontos liquidos ....fui bem, mas tenho quase certeza que estou fora\r\n\r\nboa sorte galera....muito bom o blog"
    },
    {
      "autor": "sandro",
      "data": "2009-09-19T16:08:52",
      "conteudo": "gostaria de saber se o ensino medio tem oportunidade de participar\r\ndo concurso ou é só do ensino superior  \r\n        obrigado"
    },
    {
      "autor": "josé roberto de souza junior",
      "data": "2009-09-22T10:00:32",
      "conteudo": "quanto é o concurso e onde se aplicará a prova????????????"
    },
    {
      "autor": "Pedro Caldas",
      "data": "2009-09-23T09:27:05",
      "conteudo": "A UNB, já não usa o critério de uma questão errada anular uma certa a muito tempo, tanto que no edital do concurso, nehum tópico sobre este assunto é abordado. Diz o edital: \r\n\r\n12 DOS CRITÉRIOS DE AVALIAÇÃO E DE CLASSIFICAÇÃO NA PRIMEIRA ETAPA\r\n12.1 Todos os candidatos terão sua prova objetiva corrigida por meio de processamento eletrônico.\r\n12.1.1 A nota em cada item da prova objetiva, feita com base nas marcações da folha de respostas, será\r\nigual a: 1,00 ponto, caso a resposta do candidato esteja em concordância com o gabarito oficial\r\ndefinitivo das provas; 1,00 ponto negativo, caso a resposta do candidato esteja em discordância com o\r\ngabarito oficial definitivo das provas; 0,00 ponto, caso não haja marcação ou haja marcação dupla (C e\r\nE).\r\n12.1.2 O cálculo da nota na prova objetiva, comum às provas de todos os candidatos, será igual à soma\r\ndas notas obtidas em todos os itens que a compõem.\r\n12.1.3 Será reprovado na prova objetiva e eliminado do concurso público o candidato que obtiver nota\r\ninferior a 36,00 pontos na prova objetiva (P1).\r\n12.1.4 O candidato eliminado na forma do subitem 12.1.3 deste edital não terá classificação alguma no\r\nconcurso público.\r\n\r\n   OU SEJA. SOMA, significa Nº de ítens acertados MENOS o número de itens errado. Vale o que está escrito no Edital, que é um Instrumento Oficial.\r\n\r\nAbraços e boa sorte a todos..."
    },
    {
      "autor": "David Girotto",
      "data": "2009-09-23T09:51:06",
      "conteudo": "Cara... qdo acho q sou burro,me vem alguém com essa...\r\n\r\nVOCE ESTÁ DIZENDO A MESMA COISA... o edital diz que uma errada dá -1 e que uma certa dá +1 \r\n\r\nSEGUNDO QUALQUER LÓGICA é o mesmo que dizer que UMA ERRADA ANULA UMA CERTA, já que nao é preciso ser mto matemático pra visualisar que 1 - 1 = 0\r\n\r\nse vc acertar 40 e errar 35 logo : 40-35 = 5\r\n\r\nViu como é fácil?\r\n\r\nhuasuhuhuhsahu"
    },
    {
      "autor": "sandro",
      "data": "2009-09-23T22:01:57",
      "conteudo": "gostari de saber eu tem o ensino medio posso prestar o concurso para agente plc fdrl"
    },
    {
      "autor": "cris",
      "data": "2009-09-24T16:32:48",
      "conteudo": "Olá pessoal!!caramba como quer entrar em um concurso público se nao sabe nem escrever direito,aí ta de gozação,e ainda acha ruim ,tem q colocar só os capacitados mesmo.Não é atoa q o salario é esse..."
    },
    {
      "autor": "Carla guimraes okezie",
      "data": "2009-09-27T17:25:07",
      "conteudo": "gostari de saber guando sai o resultado do concurso"
    },
    {
      "autor": "Osmar",
      "data": "2009-09-28T15:51:35",
      "conteudo": "Ola galera, sobre o concurso da Policia Federal, a data prevista para apresentar os exames medicos é de 16 a 18 de outubro, e alquem sabe quando sai a lista dos convocados? muito show esbe blog, parabens a todos."
    },
    {
      "autor": "CAROLINE",
      "data": "2009-09-29T10:35:51",
      "conteudo": "OI,TENHO 17 ANOS FAÇO O 3 ANO DO ENSINO MEDIO ,QUERO MUITO FAZER O CONCURSO DA POLIC.FEDERAL COMO MILHÕES .\r\nQUERIA SABER SE É MESMO VERDADE QUE PODEMOS PRESTAR CONCURSO CURSANDO A FACULDADE? EU ACHO EM SI QUE TODOS TEM CAPACIDADE DE PRESTAR CONCURSO MESMO COM NIVEL SUPERIOR IMCOMPLETO  .\r\nVOCES PODERIAM FAZER UM DECRETO, TODOS AS PESSOAS QUE QUEREM  PRESTAR CONCURSO SEM NIVEL SUPERIOR COMPLETO TINHA QUE SE RESPONSABILIZAR A TERMINAR TODO O CURSO SUPERIOR ,NÃO SEI VOCES PODERIAM DAR UM PRAZO PRA ELAS TERMINAREM .\r\n O QUE MUITAS PESSOAS DIZEM É QUE AS PESSOAS QUE NÃO TEM O NIVEL SUPERIOR COMPLETO E QUE QUEREM PARTICPAR DO CONCURSO DA PF SÃO AQUELAS PESSOAS QUE NÃO QUEREM ESTUDAR E EU NÃO ACHO ISSO ,AS PESSOAS QUE FALAM ISSO SÃO AQUELAS PESSOAS QUE JA TEM O NIVEL SUPERIOR COMPLETO E NÃO TÃO NEM AI PRA QUEM NÃO TEM  ,NOSSA CARA TODO MUNDO É CAPAZ, BASTA SABER O INTERESSE DE CADA UM E O QUE FALTA É A MOTIVAÇÃO QUE MUITAS VEZES NÃO TEMOS ...\r\nNOSSA BEM QUE O GOVERNO PODIA MOTIVAR ESSAS PESSOAS,MUITAS DELAS ATER DESISTEM NÃO POR FALTA DE INTERESSE E SIM POR FALTA DE MOTIVAÇÃO ,JA É DIFICIL TER QUE OUVIR AQUELE DILEMA ''HÁ é DIFICIL! SO QUEM CONSEGUE É QUEM JA TEM PARENTE OU AMIGO DA PF  ''\r\nNOSSA AI FICA DIFICIL MESMO ..\r\nHAAAAAAAAAAA! QUERIA SABER SE EXISTE DIFERENÇA NO CONCURSO ENTRE  MULHERES E HOMENS ?\r\nE MULHERES PODEM SER AGENTES SEM UMA DIFICULDADE ?\r\nGOSTARIA MUITO QUE VOCES TIRASSEM MINHAS DUVIDAS..\r\n\r\nATENCIOSAMENTE,\r\n\r\nCAROLINE CARNEIRO .."
    },
    {
      "autor": "JOAO",
      "data": "2009-09-29T11:52:45",
      "conteudo": "OLÁ SENHORES E SENHORAS INTERNAUTAS! O NÍVEL DA QUALIDADE DO ENSINO NO BRASIL MELHOROU E AS INSTITUIÇOES QUE EMPREGAM ESTÃO MUITO MAIS EXIGENTES. O ENSINO MÉDIO(ANTIGO 2º GRAU) JÁ NÃO É O BASTANTE. AGORA O QUE VALE É SER SUPERIOR. VAMOS ESTUDAR GENTE, POXA QUE ISSO!!!\r\nGRANDE ABRAÇO"
    },
    {
      "autor": "Alexandre",
      "data": "2009-09-29T12:05:06",
      "conteudo": "É impressionante que algumas pessoas percam o seu tempo em escrever baboseiras em um espaço tão bom quanto esse blog! Gente \"desantenada\" que nem sabe que o Concurso já está em andamento, outras que sequer sabem escrever corretamente e ainda ficam reivindicando que o certame aceite 2º grau e etc...Realmente um desperdício! Para os que acompanham por real interesse e chances de alcançar os objetivos, lamento que o resultado da prova objetiva tenha sido adiado de hoje para sexta-feira (02/10). Grande abraço a todos!"
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-09-29T22:25:24",
      "conteudo": "Não é bom humilhar as pessoas, que fizeram poucos pontos. Se todos fossem perfeitos, não estariam tentando um concurso com a idade que tem, pois já estaria na promotoria ou em algum órgão federal de alto escalão. \r\nPelo baixo desempenho que a colega teve, não é bom ficar tripudiando.   \r\n\r\nLuiz Lima"
    },
    {
      "autor": "IZANOR J. DE SOUZA",
      "data": "2009-09-30T00:27:55",
      "conteudo": "Srs. Responsaveis pelo Concurso de Escrivão da Policia Federal, estou muito chateado, pois não recebi nenhum comunicado sobre a prova como confirmação de data e local a ser realizada que supostamente aconteceu no dia 13 de setembro, estou certo de voces não ira devolver o dinheiro, mas penso que deveria ter consideraçao pelas pessoas que fizeram iscrição, certamente estaria concorrendo uma em pé de igualdade com todos outros. Logo a credibilidade que tinha em relaçao a concurso da PF., acaba aqui."
    },
    {
      "autor": "Caroline",
      "data": "2009-09-30T08:32:56",
      "conteudo": "..nossa aii fica dificl as pessoas que tem nivel superior se acham  no direito de falar das pessoas que ainda não tem o nivel superio ,o que é isso digo eu ..\r\nnossa todos tem capacidade de fazer o concurso mesmo terminando o superior ou não \r\nps:HAHHAAHA VOCES JA VIRAM O QUE TEM NO EDITAL DE 2010 ?\r\n\r\n\r\nAS P-ESSOAS QUE NÃO TERMIRAM O  NIVEL SUPERIOR PODEM FAZER O CONCURSO SIM ..ELES DÃO UM PRAZO PRA VOCE TERMINAR O SUPER... HAAAAAAAAAAAAAHHAHAHAHHAHAHHAHAHAHAHHAHA VOU PODER FAZER SEM TER TERMINADOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO ...\r\n\r\n\r\n\r\n\r\nATENCIOSAMENTE ,\r\n\r\n\r\nCAROLINE ...\r\n\r\nBJSS A TODOS FOFINHOSS..."
    },
    {
      "autor": "Caroline",
      "data": "2009-09-30T08:37:13",
      "conteudo": "...P.f\r\n\r\n\r\nA QUALQUER HORA\r\n \r\nEM QUALQUER LUGAR \r\n\r\nPARA QUALQUER MISSÃO \r\n\r\n\r\n\r\n_MUITOS QUEREM\r\n \r\n_POUCOS TENTAM\r\n\r\n_RAROS CONQUISTÃO\r\n\r\n\r\n\r\nATENCIOSAMENTE,\r\n\r\n\r\n\r\nCAROLINE.."
    },
    {
      "autor": "Caroline",
      "data": "2009-09-30T08:38:56",
      "conteudo": "…P.f\r\n\r\nA QUALQUER HORA\r\n\r\nEM QUALQUER LUGAR\r\n\r\nPARA QUALQUER MISSÃO\r\n\r\n_MUITOS QUEREM\r\n\r\n_POUCOS TENTAM\r\n\r\n_RAROS CONQUISTAM(EU ERREI NA COMENTARIO ANTERIOR)\r\n\r\nATENCIOSAMENTE,\r\n\r\nCAROLINE.."
    },
    {
      "autor": "Caroline",
      "data": "2009-09-30T08:40:44",
      "conteudo": "ALGUEM AI FAZ DIREITO?"
    },
    {
      "autor": "MARCOS EDUARDO HALAS",
      "data": "2009-09-30T16:05:11",
      "conteudo": "se eu estiver concluindo o curso superior em seis meses\r\neu posso fazer o concurso?\r\ne se acaso passar eu posso atuar como policial?\r\nabraços"
    },
    {
      "autor": "Luiz  Lima",
      "data": "2009-10-04T12:59:55",
      "conteudo": "Ser policial nos Estados Unidos para um cidadão americano é muito fácil, pois lá eles pregam a lei do TALENTO e da COMPETÊNCIA. \r\n\r\nPara se tornar policial, não se presta exatamente um concurso público como no Brasil. Lá, as forças policiais fazem contratações. É comum ver nos sites oficiais, por exemplo, “NYPD Hiring”, que significa NYPD Contratando! Estas contratações ocorrem quase que o tempo todo, e não há um grande evento, com milhares de inscritos, como por aqui.\r\n\r\nApesar de ser feito externamente, as provas de seleção são um evento bem pequeno. Lá existe grande oferta de vagas em empregos, e a população é relativamente qualificada para diversos trabalhos, então a procura para vagas nas policiais é menor.\r\n\r\nEntão o candidato é aprovado na prova, entrevistado, e se tudo correr bem, ele começa a Academia de Polícia. O tempo de duração do curso varia bastante em cada cidade, que tem autonomia plena nesta decisão, mas a média é entre 6 meses a 1 anos de curso, e o aluno-policial literalmente mora na Academia, onde recebe aulas sobre Direito, tiro, defesa pessoal, direção defensiva, etc. Durante este tempo, os alunos-oficiais realizam atividades externas, participando de diligências com campana, blitzens policiais, etc, oportunidade em que são avaliados por sua atuação, cordialidade com o público, disciplina, comprometimento, dentre outros importantes critérios.\r\n\r\nNo post seguinte vamos falar da prerrogativa que têm os policiais para executarem suas atividades, e como é a influência de outros órgãos em suas decisões."
    },
    {
      "autor": "Danielle",
      "data": "2009-10-05T21:58:56",
      "conteudo": "Boa noite a todos,\r\n\r\nBem, eu não participei do concurso da PF e nem pretendo participar, mas eu estava olhando aqui este blog super construtivo para as pessoas interessadas em tal assunto e algo me chamou a atenção: a necessidade que certas pessoas tem de, ao invés de estarem estudando o seu momento que é o ensino médio para futuramente estarem preparados para uma prova de nível federal, ficam infantilmente reivindicando algo que no momento não cabe a eles. A mensagem que eu deixo a essas pessoas é que cada um tem o momento certo, e com certeza o momento da Caroline se inscrever num concurso PF não é esse. Mesmo assim, boa sorte a ela.\r\n\r\nE boa sorte aos que fizeram a prova de 2009 da PF."
    },
    {
      "autor": "Diego",
      "data": "2009-10-07T15:11:10",
      "conteudo": "Será que a PF aceita diploma de nível superior, que prova que foi cursado em uma faculdade à distância? Em um período de 2 anos? Obrigado!"
    },
    {
      "autor": "Caroline",
      "data": "2009-10-10T10:44:31",
      "conteudo": "o que esta acontecendo com esse BRASIL? Agora todos sabem porque,  o BRASIL é tão desmoralizado assim ,ai gente olha so o cuncurso não é so pra uma pessoa,são varias vagas para milhões de pessoas .\r\no mais engraçado que eu acho é que tem muita gente aqui nesse blog se achando o tal ,depois de anos de estudos e assim ja com uma idade avançada querendo fazer o concurso .\r\nporque so agora?ahhaha ja tão tentando desde de sempre né?\r\npoxa não é legal ficar falando dos outros,todo mundo faz o que quer o que gosta ,se nos queremos fazer o concurso é porque é mais um OBJETIVO nas nossas vidas ,so não é legal ficar falando de quem não tem a mesma chance que outras tem ,TODOS SOMOS CAPAZES SIM ,SO NOS RESTA CORRER ATRAS ,ESTUDAR,TENTAR VENCER ,MAS SEM PASSAR POR CIMA DOS OUTROS  ,jogar limpo pra.\r\n SER UMA VITORIA ,UMA CONQUISTA precisamos saber respeitar os outros tambem, engraço voces tem o curso superior, mas o mais importante voces não tem o RESPEITO pelo outro .\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n_EU SO ACHO QUE VOCES DEVERIAM RESPEITAR MAIS A OPINIÃO DE CADA UM NÃO IMPORTA QUAL O GRAU DE ESCOLARIDADE .\r\nTODOS JA SABEM SE EXPRESSAR SEJA DE QUALQUER MANEIRA E GENTE VAMOs CAIR NA REAL NINGUEM É MAIS INTELIGENTE QUE NINGUEM ,O MUNDO TA AI PRA ENSINAR TODOs SO BASTA VOCE TER INTERESSE DE APRENDER.\r\n E UM RECADO PRA (DANIELLE)É QUE SE ELA FALOU ISSO AI É PORQUE ELA SABE MUITO BEM o ta falando ,TEM A INTELIGENTE SUFICIENTE PRA CRITICAR ALGUEM ,SO NÃO EXAGERA MUITO,QUE O MUNDO É DOS HUMILDES ..\r\n\r\nBJSS PRA VOCE Danii E TODOS DO BLOG E BOA SORTE AI PRA VOCES DESEJO TuDO DE BOM ,HAHAHHA E QUE TODOS PASSEM NO CONCURSO E POSSA COMEMORAR ESSA VITORIA.\r\n\r\n\r\nAtenciosamente,\r\n\r\n\r\nCaroline Carneiro."
    },
    {
      "autor": "Zilda",
      "data": "2009-10-13T17:38:32",
      "conteudo": "As provas serão mesmo no domingo dia 18.10.09? Como posso saber onde vou fazer?\r\nVou tentar uma vaga para Sergipe."
    },
    {
      "autor": "Diego",
      "data": "2009-10-13T19:29:43",
      "conteudo": "Será que a PF aceita diploma de nível superior, que prova que foi cursado em uma faculdade à distância? Em um período de 2 anos? Obrigado!(2)"
    },
    {
      "autor": "lucas",
      "data": "2009-10-14T17:53:41",
      "conteudo": "oi eu tenho 14 anos e quando crescer quero ser policial                                                                                                                                                                                                               boa sorte a todos que vão prestar o concurso"
    },
    {
      "autor": "joão",
      "data": "2009-10-14T17:56:23",
      "conteudo": "io diego eu acho que sim pois meu tiu prestou"
    },
    {
      "autor": "Carol",
      "data": "2009-10-19T09:43:49",
      "conteudo": "Nossa, nunca vi tanta infantilidade.\r\n\"Eles dão um tempo pra concluir o ensino superior\"...\r\nPodem até dar, antes da posse do candidato.\r\nMas não vão lhe dar 4 ou 5 anos.\r\nMe desculpe Caroline, mas ingresse em uma faculdade primeiro, não desanime jamais, apenas vá estudando. \r\nMas agora não tens chances alguma de passar em um concurso desse."
    },
    {
      "autor": "João",
      "data": "2009-10-19T19:00:05",
      "conteudo": "Existem vários concursos que só exigem o ensino médio, e são muitos basta pesquisar, a grande maioria que exige nível superior geralmente são para aqueles concursos que requerem conhecimentos especificos. \r\nNão concordo com um comentário que li referente de que quem possui nível superior não poderá prestar concurso ao de ensino médio, desculpa, mas um pouco infantil esse comentário, porque possuir ensino médio é apenas um dos requisitos minimos exigidos, pois acredita-se que a pessoa terá o minimo de conhecimento necessário para aquela tarefa. \r\nOutra questão, é de que nos EUA a realidade é completamente diferente do Brasil, nos EUA o serviço público não paga tão bem como os setores privados, se a policia fosse exigir nivel superior iria faltar candidatos, sem contar que o ensino médio nos EUA é excelente e só se forma no colegial quem realmente for capaz e isso lá é muito valorizado. Já, no Brasil, o serviço público é a garantia da estabilidade de emprego, aposentadoria, beneficios e o salário é muito bom, e a policia tambpem exige idoneidade para assumir o cargo não basta ter nível superior.\r\nQuem busca carreira policial tem a policia militar que exige apenas o nível médio. Agora quem busca melhores salários oferecidos pela policia civil e federal terá que se qualificar porque ser policial não é apenas ter musculos e correr atrás de bandidos, é preciso ter capacidade de articular estratégias para atingir objetivos na policia, além disso se não fossem exigidos ensino superior para a policia federal os salários seriam muito mais baixos.\r\nMas concordo que para assumir cargos politicos deveriam ter no minimo o ensino médio, pior de tudo é que são essas mesmas pessoas que fazem as leis, os advogados (possuem ensino superior) agradecem porque as leis são mal elaboradas e deixam brechas que causam essas impunidades, e os juizes que também possuem ensino superior alegam que está na lei e eles apenas seguem a lei(feita pelos politicos)."
    },
    {
      "autor": "Luiz",
      "data": "2009-10-19T21:43:04",
      "conteudo": "João! \r\nVocê é garoto ainda.\r\n\r\nSe você não saber, em 1980 para ser policial o candidato teria que ter a quarta série. \r\n\r\nTinha uma piada que o pessoal fazia. você é policial? quem mandou não estudar? Você não vivenciou épocas e diferenças de nosso governo e fala o que não conhece! seria muito fácil eu falar para todos o que já possuo, pois quem já está dentro fala tranquilamente! Rapaz, veja que nível superior não mede idoneidade nem capacidade, mas a única coisa que realmente é bom, é a forma de comunicação com o público."
    },
    {
      "autor": "¨CAROLINE:",
      "data": "2009-10-20T10:05:37",
      "conteudo": "A taaa INFANTILIDADE? voces são ADULTOS o bastante NÉ?\r\nEii ALQUEM ai Ja PRESTA  (O) CONCURSO ?\r\n\r\nNÃO(X)?\r\n\r\nPOR QUE VOCES SÃO ADULTOS NÃO É?\r\n\r\nTEM NÍVEL SUPERIOR NÉ?\r\n\r\nPORQUE NÃO TÃO NO CARGO ?\r\n\r\nNOSSA !HAHA EU ACHO QUE VOCES SÃO ADULTOS DEMAIS PRA ISSO...\r\n\r\nESTUDARAM MUITO..\r\n\r\n_ VAI TENTANDO, QUALQUER COISA EU  AJUD0 VOCES A TER SUAS PROPRIAS OPINIÕES TA? \r\n\r\nATENCIOSAMENTE ,\r\nCAROLINE CARNEIRO"
    },
    {
      "autor": "¨CAROLINE:",
      "data": "2009-10-20T10:12:34",
      "conteudo": "GENTE ACORDA O QUE TODO CARGO PRECISA É DE CONHECIMENTO ...\r\nUMA CRIANÇA DE 5 ANOS PODE TER UM CONHECIMENTO MAIS ELEVADO DO QUE UM ADULTO DE 50,TUDO SO DEPENDE SO ENTERESSE DE CADA UM .\r\n\r\nEU NÃO VEJO CONHECIMENTO AQUI NESSE BLOG.\r\nDESCULPE,\r\nMAIS NEM UM DIPLOMA VAI DEFINIR SUA CAPACIDADE .."
    },
    {
      "autor": "EDSON",
      "data": "2009-10-25T11:42:14",
      "conteudo": "Bom dia e bom domingo a todos, nada pessoal contra as exigencias de nivel superior nos concursos publicos, apenas uma ressalva, diversos politicos do Congresso Nacional e adjacências, além de terem suas fichas pra lá de imundas com á justiça criminal.\r\ntambém não possuem sequer o primario completo, sendo que o proprio presidente da republica não possui nenhum curso superior, e essa sua aparente desqualificação, não o incapacitou de governar o pais\r\nÉ bonito quando exige-se á qualidade á um devido profissional, mas nesse caso o bom exemplo deveria vir de cima."
    },
    {
      "autor": "Carol",
      "data": "2009-10-25T22:43:37",
      "conteudo": "Desculpe Caroline, mas vc está sendo muito infantil sim...\r\nMas eu não duvido da sua capacidade, só ressalto que vc apenas não cumpre o requisito básico do concurso, o de possuir nível superior completo ou concluir até a efetiva posse do cargo.\r\nAcho que está sendo um pouco prepotente.\r\nApanharás muito na vida ainda. Acredite!"
    },
    {
      "autor": "EDSON",
      "data": "2009-10-26T10:13:03",
      "conteudo": "Bom dia, eu não sou nem um pouco favoravel á ataques pessoais, pois isso foge totalmente do centro de interesse discutido, que no caso seria á qualificação profissional.\r\nPara qualquer cargo em concurso ou não, exige-se no minimo  á formação de nivel médio, agora os excelentissimos senhores politicos, sim aqueles que votam as leis e os rumos de nossa nação, são empossados em seus cargos, sem um minimo de exigencia qualificativa.\r\nComo nós humildes cidadãos iremos visualizar algum tipo de mudança com essa metodologia, e eles mesmos votaram no meio do ano contra o projeto que mudaria isso, eles não querem nenhuma mudança.\r\nAgora nós pagadores de impostos que somos devemos nos unir e exigirmos que haja um critério mais rigido na escolha de candidatos aos cargos publicos de grande importancia nacional."
    },
    {
      "autor": "Fabio Junior batista biata Martins",
      "data": "2009-10-27T14:56:58",
      "conteudo": "Boa tarde senhores.\r\n\r\nGostária de saber se uma pessoa com deficiência pode fazer parte da corporação , ou até qual gral de deficiência ele poderá fazer o concurso."
    },
    {
      "autor": "HITLER EXEMPLO",
      "data": "2009-10-27T15:16:51",
      "conteudo": "Resultado só amanhã\r\n\r\nCARREGANDO..."
    },
    {
      "autor": "Patrícia Teodoro",
      "data": "2009-10-29T16:48:02",
      "conteudo": "Olá, perdi esse concurso, mas gostaria de saber se ja tem alguma data prevista para os próximos?"
    },
    {
      "autor": "Romário",
      "data": "2009-11-04T17:01:57",
      "conteudo": "Boa tarde senhores.\r\n\r\nGostária de saber se uma pessoa com deficiência pode fazer parte da corporação , ou até qual gral de deficiência ele poderá fazer o concurso."
    },
    {
      "autor": "FERNANDO",
      "data": "2009-11-04T19:11:55",
      "conteudo": "Todos os concursos da polícia Federal são de niveis superiores? obrigado."
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-11-05T10:39:09",
      "conteudo": "Sim, existem vagas para deficientes, mas é necessário você ter cautela em qual cargo e nível você deseja ingressar. Como auxiliar ADM tem vagas, Perito de nível 3. Cargos que a depender da deficiância física, é descartado a necessidade de locomoção até os locais.\r\n\r\nConselho:\r\n\r\nSe você passar, entre com um mandado de segurança, para que você garanta sua posse."
    },
    {
      "autor": "Carol",
      "data": "2009-11-09T09:12:54",
      "conteudo": "ola! ja saiu o resultado do concurso ?"
    },
    {
      "autor": "Carol",
      "data": "2009-11-09T09:14:16",
      "conteudo": "OLA!JA SAIU O RESULTADO DO CONCURSO ?"
    },
    {
      "autor": "Marcelo",
      "data": "2009-11-11T11:42:34",
      "conteudo": "eii..ja saiu o resultado do concurso ?"
    },
    {
      "autor": "POLACO",
      "data": "2009-11-16T18:55:48",
      "conteudo": "qual grau de escolaridade é exigido pra fazer concurso para policial federal?"
    },
    {
      "autor": "Luiz",
      "data": "2009-11-16T19:31:15",
      "conteudo": "O grau exigido em qualquer área, mesmo sendo administrativa é de nível superior. Até 1995 até agente era exigido segundo grau, e perito, delegado superior."
    },
    {
      "autor": "patricia",
      "data": "2009-11-17T09:54:55",
      "conteudo": "Olha Luiz,\r\nEu não sou formada ainda,mas com 19 anos já estou terminando o segundo ano da faculdade,ou seja,antes de completar meus 21 anos eu já estarei formada,pois faço aniversário no final do ano."
    },
    {
      "autor": "patricia",
      "data": "2009-11-17T09:56:25",
      "conteudo": "Olha Luiz,\r\nEu não sou formada ainda,mas com 19 anos já estou terminando o segundo ano da faculdade,ou seja,antes de completar meus 21 anos eu já estarei formada,pois faço aniversário no final do ano.E acho que os concursos deveriam sim serem separados por niveis de escolaridade."
    },
    {
      "autor": "jneto",
      "data": "2009-11-17T19:08:45",
      "conteudo": "queria saber se posso fazer com o ensino medio obrigado beijoss"
    },
    {
      "autor": "eveline souza",
      "data": "2009-11-26T21:30:21",
      "conteudo": "eu   acho  que  dia  vai   sair    as  escriçao"
    },
    {
      "autor": "kelvin washington",
      "data": "2009-12-07T23:35:22",
      "conteudo": "eu gostaria de saber se tem devolução de dinheiro se a pessoa não quizer fazer o curso?????????"
    },
    {
      "autor": "Cavalcanti",
      "data": "2009-12-11T10:31:21",
      "conteudo": "SE a pessoa tiver algum processo na justiça, ela tem chances de entrear na Policia Federal?\r\nExiste algum prazo, apos esse processo? \r\nO que fazer?\r\n\r\nGRato;\r\nCavalcanti."
    },
    {
      "autor": "Elizon machado conceiçaõ",
      "data": "2009-12-12T13:51:30",
      "conteudo": "queria saber se posso fazer com o ensino medio, ou tem que NÍVEL SUPERIOR"
    },
    {
      "autor": "carlos",
      "data": "2009-12-12T16:41:35",
      "conteudo": "oq é um Escrivão de Polícia Federal??\r\neu preciso fazer faculdade e de que é?"
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-12-13T20:52:23",
      "conteudo": "Oi Calvalcanti,\r\n\r\nInfelizmente com um processo na justiça você não tem chances, isso caso você seja processado criminalmente, se você estiver processando alguém isso não implicará no seu ingresso ao DPF.\r\n\r\nInfelizmente, nosso país é hipócrita a ponto de impedir um cidadão a exercer o serviço público cas esteja respondendo processo por mais banal que seja. Agora os políticos que assombram nossa nação tem direito em exercer e proteção total com estabilidade inclusive.\r\n\r\nA Rousseff, o Collor e companhia estão com poder em nosso país, uma responsabilidade muito grande em relação a um simples funcionário público. O Ex presidente Collor furtou a nação, a Dilma matou sequestrou e está aí nas paradas da pizza dentre outros. Se um cidadão que cometeu furto no passado ele é rejeitado pelo serviço público, mesmo passado os dez anos, o mesmo não consegue nem exercer papel dentro da segurança nacional, mas os nossos políticos ohhhhhhhhhhhhhhh..."
    },
    {
      "autor": "Luiz Lima",
      "data": "2009-12-13T20:58:42",
      "conteudo": "Prezado Elson,\r\n\r\nInfelizmente o nosso governo ácabou com o concurso de nível mádio a partir de 1995, pois até esse ano era permitido concursar para toda área da polícia federal exceto na área médica,técnica e Delegado. O resto era de nível médio pois na época o nível médio era forte e hoje é bem fraco. \r\n\r\nÉ necessário que o governo pare para olhar para trás e crie concurso para o cidadão que cursou o segun do grau na década de 80, pois isso se chama direito adquirido e quem aprendeu e teve um ensino de qualidade na época, da qual o de hoje não é bom, pois o cidadão tem o direito em fazer o concurso, pois niguém perde a educação nem a cultura de época em que estudou."
    },
    {
      "autor": "diogo arceno",
      "data": "2009-12-18T12:25:45",
      "conteudo": "pode  fazer ate que idade"
    },
    {
      "autor": "CARLOS",
      "data": "2009-12-30T15:40:40",
      "conteudo": "Pessoal, eu não prestei este concurso, mas quero prestar o próximo... só que tenho uma dúvida... será que o curso superior pode ser de formação tecnólogo??? Porque por exemplo quem faz fatec não é bacharel é tecnólogo em alguma coisa, mas vale como curso superior, só não sei se está valendo para a PF."
    },
    {
      "autor": "afonso",
      "data": "2010-01-17T19:15:50",
      "conteudo": "que faculdade tem que ter para entra no bop do rio de janeiro\r\n\r\nvi o treinamento deles e achei muito bom mas presisa ser mais rigoroso"
    },
    {
      "autor": "Luiz",
      "data": "2010-01-18T10:59:12",
      "conteudo": "Bom dia Afonso,\r\n\r\nPara ingressar no BOPE (Batalhão de Operações Especiais) não existe concurso ou nível superior. É necessário já estar na PM e se candidatar ao curso ou se algum oficial perceber suas habilidades ele te convida. Mas no geral, você é que se candidata e se for bem em tudo e aprovado, será aceito. No meio do curso você tem que estudar física, pois um atirador de elite tem que saber calcular a velocidade do vento, fazer a compensação para acertar o alvo.\r\n\r\nEsqueça faculdade para isso, pois não existe concurso para engressar na PM diretamente para o BOPE.  \r\n\r\nSer do BOPE é uma conquista que demanda muita disciplina, inteligência, atenção, dedicação e disposição física principalmente.\r\n\r\nPS: Não pode gostar de matar, tem que ter em mente um só ideal: Dever cumprido, tudo pela constituição e nada mais além disso.\r\n\r\nSe você tem medo chame a polícia, se a polícia tem medo, chame o BOPE, CORE e o COT\r\n\r\n  Boa sorte,\r\n\r\n  Luiz Lima"
    },
    {
      "autor": "Brenda Meiser",
      "data": "2010-01-26T13:31:40",
      "conteudo": "Olá, para fazer a prova da policia federal, eu tenho que ter faculdade de que?? Obrigado."
    },
    {
      "autor": "thomaz vitor",
      "data": "2010-01-27T17:30:27",
      "conteudo": "Fiquei sabendo pelos meio de comunicação que o concurso da polícia federal para agente administrativo para ensino médio  foi aprovado pelo presidente lula só que no momento não saiu o edital, mas o que quero saber é que se para essa ´´area e para esse grau de ensino médio o concurso exije redação? \r\n  valeu!!"
    },
    {
      "autor": "Miura",
      "data": "2010-02-21T18:59:08",
      "conteudo": "Gostaria de receber emails sobre informações de editais previstos da Policia Federal.Termino minha graduação este ano, e quero saber quando terá o próximo concurso.A altura mínima é 1,60,gostaria de saber se é exigido um peso mínimo.\r\nGrata!"
    },
    {
      "autor": "wanderson ferreirea",
      "data": "2010-02-24T19:44:29",
      "conteudo": "eu gostaria de saber como fazer pra entra na policia federal. mas eu não tenho ensino superior tem alguma chanse.."
    },
    {
      "autor": "marcela",
      "data": "2010-03-15T02:48:10",
      "conteudo": "só se vc fazer pra agente administrativo é nível médio!"
    },
    {
      "autor": "mjn",
      "data": "2010-03-18T15:27:22",
      "conteudo": "E aprendendo a escrever aumenta a chanCe também."
    },
    {
      "autor": "luana paiva",
      "data": "2010-03-19T02:29:58",
      "conteudo": "tenho quinze anos sempre quiz ser agente des dos oito anos nunca mudei de opnião vou entra pro colégio interno preparatório queria saber aparti de quantos anos deve ter um agente federal\r\nobrigado!"
    },
    {
      "autor": "Amanda",
      "data": "2010-03-24T09:48:31",
      "conteudo": "Estou no segundo colegial, e pretendo seguir a profissão do meu pai, que é policial.. Tenho que ter o superior pra entrar PF, mas existe algum curso que eu posso fazer enquanto não termino o 2 grau? Se tiver, cite-os.. Quero estar preparada quando terminar."
    },
    {
      "autor": "Luiza",
      "data": "2010-03-26T15:29:41",
      "conteudo": "Eu pergunto a quem tanto reclama sobre nao ter nivel superior e nao poder prestar para agente.\r\n\r\nPor que voce ainda esta parado e nao estudando?\r\n\r\nSou pobre, nao tenho todas as facilidades do mundo, mas sou garçonete, e pago minha faculdade com meu suor! e vou prestar policia federal.\r\n\r\nE sabe o que mais? EU VOU PASSAR!\r\n\r\nSabem por que?  PORQUE EU QUERO MAIS PRA MIM E ME ESFORÇO."
    },
    {
      "autor": "fernanda",
      "data": "2010-04-29T10:07:06",
      "conteudo": "oi possoal gostaria de saber quando abre as incrições para o concurso de agente administrativo da policia federal e qual o conteudo programatico,\r\n\r\nobrigada.\r\n\r\nabraços."
    },
    {
      "autor": "Alexandre",
      "data": "2010-04-29T11:55:59",
      "conteudo": "Bom Dia \r\nPessoal,\r\nalguem sabe onde acho a clocoçao que fiquei no concurso que prestei para agente. \r\nAté o momento não foi aberto.\r\nATT: Alexandre"
    },
    {
      "autor": "shenia",
      "data": "2010-05-07T12:38:35",
      "conteudo": "Ola! gostaria de saber se o concurso de agente da pf tem limite de tamanho e qual seria e quando vai abrir para o rj?\r\nbeijos e obriga..."
    },
    {
      "autor": "Alexandre",
      "data": "2010-05-10T08:45:50",
      "conteudo": "Bom Dia \r\nSres\r\nAlguem poderia colocar os nomes que passaram na ultima prova da PF de 2009.\r\nQem passou e a colocão, alguem consegue copia e colar neste site.\r\nObrigado"
    },
    {
      "autor": "Felipe",
      "data": "2010-05-11T01:41:10",
      "conteudo": "Eu gostaria de ser agente da policia federal , gostaria de saber se eu passar no concurso e o concurso foi em minas por exemplo , eu vou ter que morar em minas ? =/ ou eu posso trabalhar no estado onde moro ?"
    },
    {
      "autor": "Alexandre",
      "data": "2010-05-11T10:33:26",
      "conteudo": "Bom Dia\r\n\r\nSres\r\nAlguem poderia colocar os nomes que passaram na ultima prova da PF de 2009.\r\nQuem passou e a colocacão, alguem consegue copia e colar neste site.\r\n\r\nObrigado"
    },
    {
      "autor": "Suzane",
      "data": "2010-10-06T23:16:52",
      "conteudo": "Quanto erro de português Jesusssssssssssssss!!!! passo mal."
    },
    {
      "autor": "pedro felipe",
      "data": "2010-10-30T19:24:51",
      "conteudo": "Excelente carreira, para mim a pf é uma das instituições mais respeitadas e prestigiadas do país. Provavelmente vêm outros concursos por aí visto que temos uma copa do mundo e olimpíadas nos próximos anos."
    },
    {
      "autor": "Lígia",
      "data": "2010-11-02T03:28:40",
      "conteudo": "Suzane: Coloque uma vírgula,antes de Jesus!kkkk"
    },
    {
      "autor": "Alexandre",
      "data": "2010-11-02T09:55:32",
      "conteudo": "Bom Dia\r\n\r\nSres\r\nAlguem onde eu poderia buscar  os nomes que passaram na ultima prova da PF de 2009.\r\nQuem passou e a colocacão, alguem consegue copia e colar neste site.\r\n\r\nObrigado"
    },
    {
      "autor": "walter vieira da siva",
      "data": "2011-05-15T14:20:52",
      "conteudo": "previro vender espetinhos, afinal a federal nao prende politicos."
    },
    {
      "autor": "solange almeida",
      "data": "2011-05-20T19:50:11",
      "conteudo": "fis a escricao  para ajenti federal  estou  sem  emformacao  qual dia da prova  para mim  estudar ?\r\npresiso de contato da  sentral \r\nmais rapido enpossivel  para mim  estudar"
    },
    {
      "autor": "jussara",
      "data": "2011-07-02T14:44:57",
      "conteudo": "Jussara de Jesus Lima\r\nFiz concurso para Policia Federal, parta delegado,sou formada em direito legislativo consticional direito penal.\r\ndo curso Aprovar e Manage,sou formada informatica.\r\nsou da redação do Ministério da justiça.\r\nQuero pega o cargo de delegada."
    },
    {
      "autor": "Arlete Souza",
      "data": "2011-08-28T12:34:07",
      "conteudo": "Gente, quanto erro de português eu vi aqui! Que horror. Quem sabe voces vão estudar antes de querer tudo isso. Afinal estamos falando de Polícia Federal! E essa Ju aí de cima que diz que é formada nisso e naquilo, mas escreve dessa forma...Dá um tempo!"
    },
    {
      "autor": "Luiz Lima",
      "data": "2011-12-08T12:25:23",
      "conteudo": "ATENÇÃO A TODOS:\r\n\r\nEXISTEM ALGUNS PALHAÇOS, COMETENDO ERROS DE ORTOGRAFIA DE PROPÓSITO. ISSO É JUSTAMENTE PARA DERRUBAR OS QUE SÓ CONSEGUIRAM CONCLUIR O SEGUNDO GRAU DESVALORIZANDO O APRENDIZADO. O ATUAL SEGUNDO GRAU, REALMENTE DEIXA A DESEJAR, MAS O ANTIGO SEGUNDO GRAU, DA DÉCADA DE 80 ERA MUITO BOM E INCONTESTAVEL, EM MATÉRIA DE EXIGÊNCIA E SEUS DEVIDAS GRADES, EXIGIDAS PARA O ALUNO. \r\n\r\nCORDIALMENTE,\r\n\r\n LUIZ LIMA\r\n\r\n PERITO"
    },
    {
      "autor": "Luiz Lima",
      "data": "2011-12-08T12:32:37",
      "conteudo": "ATENÇÃO A TODOS:\r\n\r\nEXISTEM MODERADORES SABOTANDO OS TEXTOS PARA CARACTERIZAR OS CANDIDATOS COMO ANALFABETOS. TENHAM CUIDADO E SALVEM O QUE ESCREVEM, POIS ISSO PODERÁ SER CONFRONTADO NA JUSTIÇA, CONTRA O SITE."
    }
  ]
}