{
  "id": 875,
  "titulo": "Primeiros Efeitos da Súmula do STF",
  "conteudo": "Como previsto em nosso <a title=\"sumula vinculante\" href=\"http://www.casodepolicia.com/2008/08/18/sobre-a-sumula-vinculante-no-11/\" target=\"_blank\">post sobre a súmula vinculante</a> nº 11 de nosso Egrégio Tribunal já está produzindo efeitos. Mas não me refiro aos efeitos jurídicos deste \"ato legislativo\" de nossos ministros, mas aos efeitos práticos, a pequena tragédia anunciada que vai explodir em breve, e obviamente, em cima da linha de frente do sistema punitivo do estado, ou seja, os policiais.\r\n\r\nJá tramita no Supremo as três primeiras ações denunciando o descumprimento da súmula que limita o uso de algemas em suspeitos e presos. Em uma Reclamação (nº 6540), um advogado alega que um juiz ordenou que um acusado permanecesse algemado durante o julgamento, com a justificativa de que havia \"efetivo risco de fuga e perigo à integridade física do magistrado e dos demais presentes\", explicação considerada meramente subjetiva pelo defensor.\r\n\r\n<img class=\"right\" title=\"algemas prisao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/08/algemas_sumula.jpg\" alt=\"\" width=\"250\" height=\"155\" />Em outra ação, o juiz da 3ª Vara Criminal de Ceilândia/DF, alegou insuficiência no número de agentes que escoltam os acusados, que seriam presumidamente perigosos, e alegou ainda que a Súmula Vinculante do STF não se aplica a julgamentos feitos pelo próprio juiz, onde a imagem do preso não será afetada. Neste caso específico, devemos destacar o argumento utilizado pelo juiz. O Uso de algemas foi limitado pelo STF com base em um julgamento de homicídio, no qual se considerou que os integrantes do tribunal do juri ficaram impressionados com a imagem do homem algemado, passando a idéia de que ele era culpado.\r\n\r\nOra, o uso de algemas pelos policiais se faz na primeira fase da persecução penal, antes do início do processo. Assim apenas as pessoas que presenciarem a prisão e condução do suspeito ficarão impressionadas e tendentes a considerá-los culpados. Mas quem vai julgar esse suspeito, não sendo crime doloso contra a vida, será o juiz, e este além de não presenciar o momento da prisão, deve ser imparcial. Valeria para nós também este argumento. Contudo acho que ele não se sustenta, mas o CdP não é um blog jurídico, então deixa quieto e aguardemos.\r\n\r\n<img class=\"left\" title=\"luta ursos filhotes lutando\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/luta.jpg\" alt=\"\" width=\"201\" height=\"186\" />Outra situação, resultante desta vez do respeito à súmula do STF, aconteceu em um julgamento de homicídio em Cambuci, na Região Serrana do Rio de Janeiro. O assassino estava sem algemas, e depois que foi lida a sentença do juri, já condenado, ele se descontrolou, danificou móveis da sala de audiência, e começou a ameaçar a juíza e a promotora, que elegantemente se esconderam debaixo de suas respectivas mesas, e pediram ajuda para a Polícia. Foram necessários 6 PMs para segurar o cara. Agora a juíza afirma que só fará outro julgamento se houver reforço policial.\r\n\r\nEste foi um exemplo bem simples de como as coisas são bem diferentes para quem está sentadinho em uma cadeira confortável dentro de um gabinete com ar condicionado, em comparação àqueles que têm que agir no local, no calor do momento, tentando conter irritações de criminosos perigosos e que não respeitam a lei nem seus agentes. Vamos ver onde isso vai parar.\r\n\r\n<em>Fontes: do <a rel=\"nofollow\" href=\"http://www.stf.gov.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=96081\" target=\"_blank\">site do STF</a> e da <a rel=\"nofollow\" href=\"http://www.fenapef.org.br/htm/com_noticias_exibe.cfm?Id=58292\" target=\"_blank\">FENAPEF</a>.</em>",
  "data": "2008-09-18T11:50:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Thaís",
      "data": "2008-09-18T22:40:09",
      "conteudo": "é complicado né...\r\nprimeiro vão esperar o bandido se revoltar e cometer uma tragédia como, por exemplo, puxar a arma de um policial, pra depois algemar. Se é bandido tem que algemar logo vai ficar colocando a vida de terceiros em risco pra que? E também só o fato de estar sendo julgado ou atuado já significa que não é um bom elemento e merece ser algemado sim..."
    },
    {
      "autor": "Márcia",
      "data": "2008-09-19T10:50:12",
      "conteudo": "Me impressiona o tempo que o STF despende com esse assunto..."
    },
    {
      "autor": "luciano",
      "data": "2008-10-11T11:22:28",
      "conteudo": "Em relação a essa decisão do STF... fica muito bem evidenciado que em nosso país, as leis são feitas para aqueles que detêm poder, dinheiro...como banqueiros, traficantes, políticos, etc... Quando a polícia começou a prender tais pessoas...logo, veio à tona a discussão sobre o uso de algemas... é revoltante, pois, até então quando os \"PPP\" eram presos e algemados, os nossos juristas, jamais se preocuparam em regulamentar o uso, ou seja, fica evidente que o próprio sistema quer um tratamento diferenciado entre as pessoas, discriminando os menos favorecidos, contrariando a própria Constituição que diz que todos são iguais perante a lei...e outros princípios que simplesmente foram esquecidos... Além do mais, existe tanta coisa mais interessante para os nossos juristas, STF, etc se preocuparem... que nos causa estranheza na radidez em que tudo aconteceu para a regulamentação do uso de algemas..."
    },
    {
      "autor": "Flávia",
      "data": "2009-01-30T20:55:14",
      "conteudo": "Por isso que o Juiz de Miguel Pereira sempre diz que quem decide se o preso vai ficar com ou sem algema são os policiais que o estão escoltando, pois eles são os profissionais habilitados para aferirem a periculosidade ou não dos 'santinhos'."
    }
  ]
}