{
  "id": 714,
  "titulo": "Interseg 2008 em Curitiba",
  "conteudo": "Comunicando aos interessados que a feira INTERSEG deste ano será realizada em Curitiba no Paraná no mês de Agosto, nos dias 03, 04 e 05. Será realizada no Centro de Convenções da Embratel. Vocês devem lembrar que visitamos esta feira quando teve sua edição realizada aqui no Rio de Janeiro, conforme abordamos no post <a title=\"interseg\" href=\"http://www.casodepolicia.com/2007/09/10/algumas-fotos-da-interseg-2007-no-rio/\" target=\"_blank\">INTERSEG no Rio</a>.\r\n\r\n<img class=\"right\" title=\"interseg feira de armas policia 2008\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/interseg2008.jpg\" alt=\"\" width=\"200\" height=\"52\" />É um evento legal, e válido para perder um tempinho. Aqui não teve nada de útil especificamente para mim, é voltada mais para o meio empresarial que lucra com produtos e serviços relacionados à segurança pública. À nós, reles profissionais que fazem o setor continuar em movimento, apesar dos pesares, resta o passeio para conhecer equipamentos, manusear lançamentos no setor de armamentos e coisas do gênero.\r\n\r\nTambém é interessante a exposição de veículos propostos para uso como viatura policial, no mínimo, agrada aos olhos. As armas não-letais também são interessantes. Mas mais interessante são os stands de venda de coldres e similares. Não pelos produtos, que pelo ao menos aqui no Rio estavam muito acima do preço de mercado, mas pelas promotoras de venda. ;)\r\n\r\nQuem for aí de Curitiba vale a pena ir, mas somente porque não é cobrado o ingresso. Basta preencher formulário de cadastramento. A visitação é gratuita mas restrita a profissionais do setor de segurança pública. A entrada de menores de 18 anos é proibida, mesmo se acompanhados. O formulário para se inscrever está <a rel=\"nofollow\" href=\"http://www.interseg2008.com.br/Credenciamento.aspx?pT=VISITAR%20A%20FEIRA%20-%20Ficha%20de%20Pr%C3%A9-Credenciamento\" target=\"_blank\">neste link</a>.",
  "data": "2008-07-15T18:53:17",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "bradock",
      "data": "2008-07-15T20:57:40",
      "conteudo": "Agora sim, cheguei a conclusão que não importa se é Federal, Estadual ou Municipal. Os Afastamentos dos Delagados da PF encarregados da Apuração do caso Daniel Dantas é brincadeira...pra mim acabou... eu é que não ponho mais a minha cara na frente para tomar porrada de ninguem... tenho familia... tenho moral... tinha um ideal...tinha amor pela profissão... me desculpem mais é isto que sinto neste momento... chega de ser \"´boneco manipulado\" por políticos. É Brincadeira...ainda bem quem estou saindo... fico preocupado com quem está entrando agora e mais ainda com a segurança de nossas famílias.\r\nUm forte abraço a todos."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-17T18:42:23",
      "conteudo": "Bradock: é triste amigo, mas temos que superar. Lembre-se do velho ditado, \"os maus predominam pela omissão dos bons\".\r\nSem essa de ser o cara mais correto do mundo, um verdadeiro santo, mas não se pode deixar as coisas no nível que está. Dentro de limites aceitáveis de envolvimento, que não comprometam a segurança de familiares e coisas do gênero, devemos lutar sempre. Se cada um fizer um pouquinho, não fica pesado. Não desista! ;)"
    },
    {
      "autor": "bradock",
      "data": "2008-07-17T19:26:28",
      "conteudo": "OK Amigo, mais é muito triste ver estas inversões de valores neste nosso Brasil. \"O guerreiro esta muito ferido mais não está morto\", entendo o que você quer dizer, eu só não vou mais me arriscar como já fizemos por diversas vezes.\r\nUM FRATERNAL ABRAÇO A TODOS"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-17T21:11:30",
      "conteudo": "Copiado e correto amigo!"
    }
  ]
}