{
  "id": 1688,
  "titulo": "Aficionados demais",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1689 aligncenter\" title=\"pen drive bala munição\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/01/pendrive1.jpg\" alt=\"pen drive bala munição\" width=\"234\" height=\"170\" /></p>\r\n\r\nA imagem pode parecer mais uma das (infelizmente) habituais apreensões feitas nas delegacias do Rio de Janeiro. Mas na verdade é mais uma daquelas invenções \"xing-ling\", direto da China.\r\n\r\nO que parece ser uma réplica de munição para fuzil calibre 5,56, ou uma granada ofensiva, na verdade não passa de um pen drive. Diz o produtor do brinquedo-utilidade, que o objeto preserva os dados gravados sob condições adversas: é a prova de calor, de frio, de choque, e se deixar ele fala até que resiste a um ataque nuclear (como as baratas, reza a lenda...).\r\n\r\nCusta 20 dólares a unidade com 2Gb de capacidade de armazenamento, procurando no Google você encontra onde comprar.\r\n\r\nÉ, no mínimo, curioso. Tem pen drive em formato de munição, de granada, de pistola e até de submetralhadora. Só louco.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1690 aligncenter\" title=\"pen drive pistola metralhadora granada\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/01/pendrive2.jpg\" alt=\"pen drive pistola metralhadora granada\" width=\"350\" height=\"163\" /></p>",
  "data": "2010-01-14T23:34:36",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Indefinido",
      "id": 1,
      "slug": "indefinido"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2010-01-15T09:56:45",
      "conteudo": "Além de proibidos esses \"mimos\" são uma verdadeira inutilidade (a capacidade da maioria é baixa). E refletem apenas o mau gosto de quem os usa."
    },
    {
      "autor": "Soares",
      "data": "2010-01-15T11:26:11",
      "conteudo": "Cara, e aquelas réplicas de pistolas que estão a venda numa cultelaria na rua da Carioca? São de ar comprimido mas são idênticas as de verdade. A venda disso não é proibida? Semana passada fui lá e estava ostentada na vitrine."
    },
    {
      "autor": "Patrícia.",
      "data": "2010-01-15T14:06:05",
      "conteudo": "Existe a comercialização desse tipo de produto, porque existe a procura. Então, cabe à população ignorar esse material, apesar de sabermos que não é bem isso que ocorre. A violência na cabeça dessas pessoas é glamoureuse."
    },
    {
      "autor": "Aficionados demais | Blogosfera Policial",
      "data": "2010-01-15T19:40:17",
      "conteudo": "[...] Aficionados demais janeiro 14th, 2010  A imagem pode parecer mais uma das (infelizmente) habituais apreensões feitas nas delegacias do Rio de Janeiro. Mas na verdade é mais uma daquelas invenções &#8220;xing-ling&#8221;, direto da China. O que parece ser uma réplica de munição para fuzil calibre 5,56, ou uma granada ofensiva, na verdade não passa de um pen drive. Diz o produtor do brinquedo-utilidade, que o objeto preserva os dados gravados sob condições adversas: é a prova de calor, de frio, de choque, e se deixar ele fala até que resiste a um ataque nuclear (como as b  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-15T21:17:50",
      "conteudo": "Os caras inventam e tentam vender, se der certo ótimo para eles, senão, a linha de produção tem custo irrisório. Eu gostei mais de uma que imitava a garrafa da cerveja Heineken ;)\r\n\r\nEsse negócio de réplica de armas é uma baita confusão, acho que até na jurisprudência há divergência. Lembro que há poucos meses foram apreendidas algumas delas, mas o cara tinha registro na Prefeitura. Nem sei mesmo, melhor atuar com certeza, senão segura um abuso de autoridade... :/"
    },
    {
      "autor": "leandro p.",
      "data": "2010-01-16T03:41:23",
      "conteudo": "e ai Edu\r\nvc diz réplica daquele tipo 'generico' como de colecionador sem poder de fogo?\r\n\r\noutro dia estava vendo umas dessas na internet à venda sem restrição"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-17T12:34:53",
      "conteudo": "leandro p.: os tribunais brasileiros consideram que arma que não tem potencialidade lesiva não é arma, ou seja, se não disparar, por defeito por exemplo, não pode ser considerada arma. Há aí alguma divergência, mas basicamente é isso.\r\n\r\nA antiga lei de armas (9.437/97) considerava crime UTILIZAR réplicas de armas para causar medo em alguém ou cometer crimes. Já a nova lei (10.826/03) extinguiu esse crime, e apenas proibe a fabricação, venda, a comercialização e importação de réplicas, mas não considera criminoso quem faz isso. Mas estabelece algumas exceções, para treinamento e colecionadores. Só que quem regula isso é o Exército, e eu não sei o que o Exército deixa ou não fazerem.\r\n\r\nEu entendo que devem ser apreendidas essas réplicas, mas veja, é uma questão complexa. Não aconselho que um policial veja essas armas e as arrecade e leve para a delegacia, porque corre um sério risco de segurar um abuso de autoridade. Os locais de venda devem ser identificados, e instaurado procedimento de investigação, documentando tudo antes, e para evitar o risco de se ferrar, se o \"dono\" da loja tiver padrinhos políticos (isso é corriqueiro, o policial sempre se ferra), melhor pedir ao juiz um mandado de busca e apreensão. Depois ele que decida se aquele comércio de arma é legal ou não.\r\n\r\nMais ou menos isso :)\r\n\r\nEnfim, o problema não é simples.\r\n\r\nAbraço."
    },
    {
      "autor": "leandro p.",
      "data": "2010-01-17T17:54:58",
      "conteudo": "nao é simples nem um pouco hehehehe\r\ncomplexo assunto e mais complexo pela mudança de lei\r\n\r\nvou ate tentar me manter fora do debate :)\r\ne vou dar uma lida a fundo\r\n\r\n[]s"
    },
    {
      "autor": "Rafael",
      "data": "2010-01-17T18:30:12",
      "conteudo": "Estou esperando o \"prometido\" post sobre a Core !"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-18T09:49:11",
      "conteudo": "Tá certo leandro, se descobrir a resposta posta aí! :)\r\n\r\nRafael: nem eu lembro que post é esse! :) Isso que dá ficar adiando as coisas e fazer muitas ao mesmo tempo hehe"
    },
    {
      "autor": "BRADOCK",
      "data": "2010-01-19T18:48:32",
      "conteudo": "Boa Noite Guerreiros e Guerreiras,\r\n\r\n\"SE NÃO TIVER QUEM COMPRA, NÃO TERÁ QUEM VENDE, NEM TÃO POUCO QUEM FABRICA\". É fácil, extremamente fácil já dizia o poeta.\r\n\r\nUm fraternal abraço a todos.\r\n\r\nBradock"
    },
    {
      "autor": "geraldo",
      "data": "2010-01-21T08:59:01",
      "conteudo": "n acho condenavel o camarada ja feito na vida comprar um \r\npior q isso é um pai q presenteia o filho com umA pistola de brinquedo\r\nisso acontece desde q me entendo por gente"
    },
    {
      "autor": "leandro p.",
      "data": "2010-01-21T23:34:58",
      "conteudo": "nao vejo diferenca, geraldo\r\nse sou pai confio na educação que meu filho tem\r\n\r\nmeu pai me educou corretamente e nao teria diferenca entre ele me dar uma bola de gude ou uma .40 de verdade... não é o objeto que desvirtua o homem, e sim o que ele faz\r\n\r\nmuitos pais dao carros aos filhos com 18 anos e estes matam mais\r\n\r\nentretanto, um camarada, com 50 anos, ja é feito, porem se nao tiver carater uma arma de brinquedo é como uma de verdade - so que sem poder de fogo - mas o uso ilicito tera o mesmo efeito"
    },
    {
      "autor": "Renato",
      "data": "2010-03-14T13:55:33",
      "conteudo": "Mas se for pagodeiro pode....."
    },
    {
      "autor": "Bruno Canoas",
      "data": "2011-08-23T00:45:59",
      "conteudo": "Interessante ver a quantidade de críticas relacionadas a tal material. Agora, é a mulher botar um par de chifres na cabeça de vocês que começam a correr atrás de uma real pra resolver o problema, não é? Sinceramente, isso é ignorância. É um pendrive como qualquer outro e não deve ser difundido com apologia ao crime. Sem contar que se for levar em consideração as dimensões do material este não deve ser confundido como algo ilegal relativo à lei."
    }
  ]
}