{
  "id": 332,
  "titulo": "Algumas Fotos da Interseg 2007 no Rio",
  "conteudo": "Pessoal, lembram-se que eu informei a todos que ocorreria a <a href=\"http://www.casodepolicia.com/2007/08/07/vem-ai-a-interseg-2007-no-riocentro/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Interseg 2007 no RioCentro</a>, centro de convenções localizado em Jacarepaguá no Rio de Janeiro?\r\n\r\nPois é, acabei dando um pulo lá hoje, e tirei algumas poucas fotos para quem não foi (vai até amanhã). Estava com a câmera emprestada (pra variar) e a pilha já está nas últimas, só deu pra onze fotos mesmo, desculpem-me.\r\n\r\nNo mais, obviamente não participei de nenhuma das palestras. Como disse são pagas e eu que não vou desembolsar para 1/4 <strong>do meu salário</strong> para me aperfeiçoar em um assunto em que o <strong>maior interessado</strong> não deveria ser eu, mas sim o <strong>Governo do Estado</strong>, e indiretamente a sociedade. Coisas da polícia brasileira...\r\n\r\nOs estandes estavam bem legais, tinha de tudo. Empresas de vários ramos como fabricantes de coletes à prova de bala, botas, equipamentos táticos (com um preço razoável)... a Taurus com sua nova linha de armamento, a Condor com as armas não letais, outra empresa com <a href=\"http://www.casodepolicia.com/2007/08/07/como-funcionam-as-armas-de-choque/\" title=\"Como funcionam as armas de choque\" target=\"_blank\">armas de choque</a> fazendo demonstrações (hilário como é impossível ficar de pé após o choque)... tinha o stand do pessoal do <a href=\"http://www.casodepolicia.com/2007/06/09/krav-maga-defesa-pessoal-simples-e-objetiva/\" title=\"Krav Maga, a defesa pessoal israelense\" target=\"_blank\">Krav Maga</a> com o Mestre Kobi explicando pessoalmente a arte aos interessados, o pessoal da empresa que desenvolveu o Guardian, sistema de interceptação e escuta telefônica usado pela PF e agora entrando também pela PCERJ, enfim, deu pra perder um tempinho e ver tudo.\r\n\r\nTinha stand da <strong>Polícia Civil </strong>e da <strong>Polícia Militar</strong> do Rio, mas fiquei com vergonha de tirar as fotos e todos verem que somos mendigos, eram com certeza <strong>os stands mais mulambos e desinteressantes</strong> da feira. Destaque para o stand da <strong>Polícia Rodoviária Federal</strong> com armas, viaturas e até uma velha e impecável Harley Davidson, e da <strong>Força Nacional de Segurança</strong>, com soldados camuflados fazendo o maior teatro. Não tirei fotos destes últimos porque já tinha acabado a pilha ;)\r\n\r\nBom, veja aí as fotos, a maioria é de protótipos de viaturas policiais que as montadoras tentam vender para as polícias. Destaco o Fiat Punto (foto 09), ficou show de bola.\r\n<ol>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968052/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 1</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968058/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 2</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968066/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 3</a>  <a href=\"http://www.flickr.com/photos/casodepolicia/1357968072/\" title=\"Interseg 2007 - Rio\" target=\"_blank\"></a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968072/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 4</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968082/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 5</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357968098/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 6</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357980094/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 7</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357980104/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 8</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357980112/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 9</a> <a href=\"http://www.flickr.com/photos/casodepolicia/1357980118/\" title=\"Interseg 2007 - Rio\" target=\"_blank\"></a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357980118/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 10</a></li>\r\n\t<li><a href=\"http://www.flickr.com/photos/casodepolicia/1357980124/\" title=\"Interseg 2007 - Rio\" target=\"_blank\">Foto 11 </a></li>\r\n</ol>",
  "data": "2007-09-10T23:46:43",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "andre aguiar",
      "data": "2007-09-11T09:38:47",
      "conteudo": "Muito boa as fotos pena que jamais teremos uma viatura desse porte na PMGO no entorno de Brasília."
    },
    {
      "autor": "Marcello Strauch",
      "data": "2007-09-11T13:55:29",
      "conteudo": "Deus queira que o governo do estado do Rio de Janeiro não caia na besteira de comprar os VW Fox."
    },
    {
      "autor": "Benito",
      "data": "2007-09-11T13:58:25",
      "conteudo": "Belas fotos, as vtr`s são sonhos!!!\r\nMas gostei da Taurus/FAMAE MT 40, não conheço as suas características, não sei se é uma boa arma, mas a submetralhadora produzida em associação com a fabricante chilena pelo menos na foto ficou bonita!! Dizem que foi inspirada nos SIG Sauer!\r\n\r\nSds"
    },
    {
      "autor": "Angelo",
      "data": "2007-09-11T23:20:18",
      "conteudo": "Caraca, a picape da Nissan ficou mt show. No dia q eu ver isso aqui no Rio servindo a poliçada, vai dar até gosto a mais indo nas operações... hehehe"
    },
    {
      "autor": "Cathalá",
      "data": "2007-09-12T18:05:56",
      "conteudo": "Do que ví aqui a feira não diferiu muito da edição que ocorreu aqui em Brasília.\r\nAté o layout dos estandes é o mesmo."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-13T00:40:13",
      "conteudo": "Andre e Angelo: não sei se os filhos dos filhos de nossos filhos vão poder ver a Polícia usando veículos compatíveis com a função policial um dia... mas esperança sempre temos né...\r\n\r\nMarcello: você deve saber do que está falando, eu só sei que a estabilidade do Fox é fraca demais para viaturas que volta e meia andam em alta velocidade. Concordo contigo, tomara que não inventem essa.\r\n\r\nBenito: fiou bem legal mesmo, com coronha dobrável, fiquei com vontade de testar. Na verdade é difícil ver uma metralhadora em uso aqui no Rio, já superamos essa fase \"menos civilizada\" faz tempo, hoje estamos avançando para sair da fase \"selvageria total\" para algo pior, só não sei como hehehe\r\n\r\nCathalá: eu não soube das feiras anteriores, mas acredito que o diferencial tenham sido as palestras de cada uma, pena que não deu pra ver..."
    },
    {
      "autor": "Ortegão",
      "data": "2007-09-13T11:38:19",
      "conteudo": "O problema desses carrinhos novos é a falta de resistência. Aqui na minha região (interior de SP) a gente anda por muita estrada ruim, e os Corsinhas simplesmente não aguentam o tranco; quebra tudo, raspa o fundo em qualquer buraquinho, etc. Isso para não falar na *&amp;^*&amp;^ do sistema de sirene e luzes da Rontan, que certamente foi bolado por alguém que nunca entrou numa viatura: para ligar a sirene ou acender o giroflex precisa achar um monte de botõezinhos quase sem relevo e sem iluminação (vejam e chorem em http://www.rontan.com.br/det_prod_sinal.asp?id_prod_mod=48&amp;id_prod=15 ). Como - por definição - sirene se liga quando se está com pressa e normalmente já em movimento, a coisa parece feita de propósito para provocar acidentes."
    },
    {
      "autor": "Cathalá",
      "data": "2007-09-13T13:13:36",
      "conteudo": "Ortegão,\r\nesse equipamento cujo link você colocou aí é pessimo mesmo.\r\nTambém equipa muitas viaturas da PMDF. A operação é absolutamente impraticável à noite ou com a viatura em alta velocidade. E mesmo durante o dia, na velocidade da via, exige que o operador esteja olhando diretamente para o equipamento para acioná-lo, o que desvia a atenção do que realmente interessa: o que está do lado de fora da VTR."
    },
    {
      "autor": "Ortegão",
      "data": "2007-09-13T14:19:58",
      "conteudo": "E ainda por cima a pitomba do troço é toda na base do chip. Se ainda fosse uma coisa mais simples, dava para achar os fios para ligar uma determinada sirene (a segunda, de preferência, que a primeira parece barulhinho de arminha de brinquedo de criança - aliás, pra quê um monte de barulhos diferentes??!!) e um determinado padrão de luzes (pra quê um monte?!) e ligar tudo em um botãozão vermelho saliente e com luz, instalado no alto do painel. Aí seria do jeito certo: bastaria dar um tapa no botão, e teríamos sirene e giroflex. Tinha que ser assim, com isso instalado em um veículo alto, rápido e estável; corsinha com festival de botão da Rontan só serve para alegrar político, na cerimônia de entrega."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-14T01:03:14",
      "conteudo": "Amigos, no Rio a situação é a mesma. O diferencial aqui é que pouco nos perturba essa dificuldade no manuseio ineficiente dos botões, afinal o mais difícil é achar uma vtr com o equipamento funcionando hehehe so nos restar ficar piscando o farol alto (se tiver tb), já que nem a buzina salva as vezes..."
    },
    {
      "autor": "Interseg 2008 em Curitiba",
      "data": "2008-07-15T18:53:24",
      "conteudo": "[...] Comunicando aos interessados que a feira INTERSEG deste ano será realizada em Curitiba no Paraná no mês de Agosto, nos dias 03, 04 e 05. Será realizada no Centro de Convenções da Embratel. Vocês devem lembrar que visitamos esta feira quando teve sua edição realizada aqui no Rio de Janeiro, conforme abordamos no post INTERSEG no Rio. [...]"
    },
    {
      "autor": "gabriela de oliveira henriques",
      "data": "2008-07-29T12:03:51",
      "conteudo": "meu pai,eu e o meu primo vamos fazer  krav maga.meu primo ficou louco quando soube que ia lutar krav maga.deve ser legal krav maga!!!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-29T12:47:03",
      "conteudo": "Que bom Gabriela ;)"
    }
  ]
}