{
  "id": 238,
  "titulo": "De novo, armas apreendidas para uso da Polícia",
  "conteudo": "Ora ora, parece que estamos sempre um passo a frente aqui em nosso Caso de Polícia, graças aos nossos estimados leitores.\r\n\r\n<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/armas_apreendidas.jpg\" rel=\"lightbox\" title=\"Policia pode usar armas apreendidas com traficantes\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/armas_apreendidas.thumbnail.jpg\" class=\"left\" alt=\"Policia pode usar armas apreendidas com traficantes\" /></a>A edição de hoje, do Jornal do Brasil, noticiou que o Governo do Rio, através da Secretaria de Segurança, vai pedir que os Deputados Federais eleitos pelo Rio façam pressão para que se desenterre o projeto que altera o Estatuto do Desarmamento, permitindo que as <strong>forças policiais</strong> possam fazer uso das <strong>armas apreendidas</strong> em poder dos narcotraficantes.\r\n\r\nPor iniciativa dos próprios leitores já demos início aos debates sobre o tema, que certamente conta com prós e contras, mas pelo que pudemos chegar a um consenso, muito mais prós, basta regulamentar de forma correta o procedimento a ser adotado.\r\n\r\nComo afirmamos no artigo “<a href=\"http://www.casodepolicia.com/2007/06/16/para-a-policia-usar-armas-apreendidas-que-seriam-destruidas/\">Destruição não. Uso de armas apreendidas pela Polícia</a>”, deve ser aprovada uma Lei Federal para que seja possível a estratégia, que acima de tudo é benéfica aos cofres públicos, que poderiam economizar um pouco na compra de determinados tipos de armas, e principalmente, munições.\r\n\r\nNa reportagem eles ignoram este fato específico, mas a quantidade de munição normalmente apreendida no Rio é absurda, e poderia muito bem propiciar um <strong>bom treinamento</strong> para os policiais. Um dos grandes problemas enfrentados pelos instrutores de tiro, ao menos da Polícia Civil / RJ é a falta de munição para treinamentos, o que faz com que sejam improvisados cursos de estratégia e táticas sem porém a parte em que ocorreriam os disparos de armas, o que acaba se dando somente nas situações reais do dia a dia. Tarde demais né...\r\n\r\nTorçamos.",
  "data": "2007-08-06T22:48:40",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "renato",
      "data": "2007-08-09T14:45:17",
      "conteudo": "Primeira vez que entro em seu blog e achei muito interessante, você está de parabens, sobre o reuso das armas apreendidas, eu tambem acho muito interessante porem teremos um problema, quem garante que essas armas não sejam devolvidas aos bandidos, ou vendidas de volta? Sempre temos noticias de policiais envolvidos com bandidos, armas da policia com os bandidos e ou mesmo do exército que nesse caso seria outra questão. Ao meu ver esse é o problema atual, se as armas fossem usadas péla policia poderiam voltar para as ruas, acredito que se fosse feito uma análise antes e verificasse que algumas armas, uteis e de grande avália para a policia dai sim deveriam ser reutilizadas, porem com um controle mais eficaz."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-10T14:11:02",
      "conteudo": "Pois é Renato, mas o problema não é bem assim. Essas últimas reportagens, de desvio de armas por militares da PMERJ é muito superficial, e engloba por exemplo armas que são roubadas de PMs assassinados. Ou seja, não é má índole do policial, mas sim um crime que foi cometido contra ele. Só que a reportagem bota na conta deles, como se todas as armas mencionadas tivessem sido vendidas a traficantes.\r\n\r\nClaro que o controle tem que ser rigoroso e cada vez mais aprimorado, mas os servidores que terão a responsabilidade da arma que acautelam devem ser melhor selecionados também. Só que para uma melhor seleção deve-se pagar salários atraentes, ou colhe-se apenas uma parcela da massa de desempregados, não os mais preparados.\r\n\r\nA maior parte de desvio de armas oficiais para o crime não parte das Polícias, e sim das Forças Armadas, os números são assustadores.\r\n\r\nSe ao menos as munições apreendidas fossem reservadas para a prática de tiro pelos policiais já seria um bom adianto. Porque na prática, treinamos nas ruas, no dia a dia, e pior para que está passando e nada tem a ver com a estória..."
    }
  ]
}