{
  "id": 1682,
  "titulo": "Provas Delegado do Rio de Janeiro",
  "conteudo": "Pessoal, tenho percebido que muita gente está precisando da <strong>prova</strong> da 2ª fase do <strong>concurso para Delegado de Polícia do Rio de Janeiro</strong> que tivemos no fim de <strong>2009</strong>. Serve para aqueles que estão entrando com recurso agora, ou para quem pretende estudar para o próximo.\r\n\r\nFoi uma prova bem diferente das anteriores (compare). Dos 7.000 inscritos, 1.200 foram aprovados na 1ª fase, que foi objetiva, e apenas 10 conseguiram a nota mínima na prova discursiva. São 150 vagas disponíveis no Edital.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-449 aligncenter\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"Policia Civil do Rio de Janeiro brasao\" width=\"180\" height=\"172\" /></p>\r\n\r\nFaça o download da prova de 2ª fase 2009 que eu digitalizei às pressas, desculpem a qualidade. <a title=\"delegado rio 2 fase\" href=\"http://www.4shared.com/file/190480280/bc6df8c9/DelPol-RJ-2009.html\" target=\"_blank\">Clique aqui</a>. A prova objetiva desse mesmo concurso de 2009 você pode baixar <a title=\"1 fase del\" href=\"http://www.fesp.rj.gov.br/fesp_2007/concursos/provas/acadepol/acadepolprovaobjetiva.pdf\" target=\"_blank\">neste link</a>.\r\n\r\nPara baixar a prova para Delegado de Polícia do concurso de <strong>2000</strong>, <a title=\"delegado\" href=\"http://www.4shared.com/file/190483470/2dcd375a/2000.html\" target=\"_blank\">clique aqui</a>.\r\n\r\nPara baixar a prova para Delegado de Polícia do concurso de <strong>2001</strong>, <a title=\"delegado rio\" href=\"http://www.4shared.com/file/190483699/c916761e/2001.html\" target=\"_blank\">clique aqui</a>.\r\n\r\nPara baixar a prova para Delegado de Polícia do concurso de <strong>2002</strong>, <a title=\"del rio 2002\" href=\"http://www.4shared.com/file/190484646/71d02d7b/2002.html\" target=\"_blank\">clique aqui</a>.\r\n\r\nPara baixar a prova para Delegado de Polícia do concurso de <strong>2006</strong>, <a title=\"prova delegado rio de janeiro\" href=\"http://www.4shared.com/file/190487268/b1e265cc/2006.html\" target=\"_blank\">clique aqui</a>.\r\n\r\nAgora, estudar para o próximo. Espero adiantar logo a elaboração de nossa <a title=\"apostila para concurso policia\" href=\"http://www.casodepolicia.com/apostila/\" target=\"_blank\">apostila para concurso</a> até a próxima prova, que não deverá demorar, segundo boatos.",
  "data": "2010-01-07T10:46:32",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Provas Delegado do Rio de Janeiro | Blogosfera Policial",
      "data": "2010-01-07T13:00:32",
      "conteudo": "[...] Provas Delegado do Rio de Janeiro janeiro 7th, 2010 (2 hours ago)  Pessoal, tenho percebido que muita gente está precisando da prova da 2ª fase do concurso para Delegado de Polícia do Rio de Janeiro que tivemos no fim de 2009. Serve para aqueles que estão entrando com recurso agora, ou para quem pretende estudar para o próximo. Foi uma prova bem diferente das anteriores (compare). Dos 7.000 inscritos, 1.200 foram aprovados na 1ª fase, que foi objetiva, e apenas 10 conseguiram a nota mínima na prova discursiva. São 150 vagas disponíveis no Edital. [...]"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-01-07T22:28:03",
      "conteudo": "rs...\r\nO que eles irão fazer diante dessa desconformidade? Acho que é a curiosidade até de quem não prestou esse concurso, pois é um pouco absurdo.\r\nLevando em consideração que pode ocorrer outras vezes esse tipo de situação."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-08T23:32:41",
      "conteudo": "Pois é Patrícia. Ficaria mais estranho ainda se depois dos recursos colocarem mais 30 aprovados, ou qualquer número excessivo. Que estes 10 façam a Academia (já sei de dois que não devem fazer pois estão na última fase de outros concursos), e que venha um novo concurso. ;)"
    },
    {
      "autor": "Erika",
      "data": "2010-01-11T11:12:09",
      "conteudo": "Me disseram que por conta do número \"expressivo\" (para não dizer o contrario) de aprovações para a fase oral devem fazer novo concurso esse ano.\r\nVocê está sabendo de algo, Eduardo???"
    },
    {
      "autor": "felipe",
      "data": "2010-11-03T08:21:14",
      "conteudo": "Estou tentando baixar os provas discursivas e os videos da prova oral e não consigo. gostaria de ajuda"
    },
    {
      "autor": "Richard",
      "data": "2011-01-07T10:35:45",
      "conteudo": "Pessoal, vcs sabem onde posso encontrar o link para download do gabarido da prova da primeira fase???\r\nobrigado"
    },
    {
      "autor": "Jacqueline",
      "data": "2011-04-27T21:41:56",
      "conteudo": "juro, que não entendo isso.e fiz o concurso de 1995, foi uma decepção tão grande não passar na segunda fase que fiquei doente, de cama mesmo. fui muito injustiçada e fiquei assistindo umas \"antas\" passarem. sou inspetor de policia há 20 anos, e sinceramente , a decepção com essa casa é tanta, que não me interesso mais em ser delegado. quero é me aposentar lgo, logo!!!!"
    },
    {
      "autor": "aline",
      "data": "2011-08-24T15:05:59",
      "conteudo": "Alguém sabe como conseguir o edital c os exercícios do teste de capacidade física para DP-RJ?"
    },
    {
      "autor": "REGINALDO",
      "data": "2012-09-19T15:47:31",
      "conteudo": "Boa tarde, primeiramente gostaria de parabenizá-lo pela iniciativa do site. Me tire uma dúvida, ao assistir os videos das provas orais de Delegado de Polícia Civil RJ, que vc realizou fiquei curioso para saber sua nota, porém não encontrei seu nome no resultado final, qual foi sua nota nas matérias ?"
    },
    {
      "autor": "Gabriela",
      "data": "2012-09-28T20:09:59",
      "conteudo": "Gostaria muito de saber a resposta (gabarito) das provas de segunda fase da prova de Delegado/RJ 2009 para ter uma ideia do que eles adotam como resposta. Como eu teria essa resposta? Obrigada."
    },
    {
      "autor": "Patricia",
      "data": "2012-10-07T20:51:13",
      "conteudo": "Boa noite, tambem gostaria muito do gabarito da 2 fase. Vc sabe como posso consegui-lo. Obrigada"
    },
    {
      "autor": "RENATO DA ROCHA BARCELOS",
      "data": "2013-11-02T20:01:31",
      "conteudo": "O ULTIMO CONCURSO DE DELEGADO -RJ FOI EM 2009 NÃO HOUVE OUTRO DEPOIS DESTE"
    },
    {
      "autor": "Bruno Humelino",
      "data": "2014-01-27T00:04:35",
      "conteudo": "Alguém tem a prova discursiva de 2006 de Delta PCERJ? Ficaria muito agradecido"
    }
  ]
}