{
  "id": 1771,
  "titulo": "Gravação de Videos de Ação Policial",
  "conteudo": "Quando criei esse blog, pouco tempo depois, aproveitei uma operação policial no Complexo do Alemão, Rio de Janeiro, improvisei, peguei uma câmera digital emprestada, e fiz algumas imagens tortas e tremidas nos momentos de calmaria dentro da favela, e coloquei no post <a title=\"video operação policial\" href=\"http://www.casodepolicia.com/2007/06/29/video-os-bastidores-de-uma-operacao-policial/\" target=\"_blank\">Bastidores de uma Operação Policial</a>. Não imaginei que o vídeo revelaria um lado curioso de muita gente, ainda mais depois daquela fenomenal edição que cometi (depois melhorei! rsrs).\r\n\r\nRecebi pedidos para uso interno do vídeo (em algum curso da PCERJ, sei lá), de empresas jornalísticas, e hoje o vídeo tem mais de 266 mil exibições no Youtube. Só não foi exibido em um desses programas jornalísticos de domingo porque para isso exigi que fosse citada a fonte, nosso site, além de negar entrevista. E as cenas não tinham nada de mais.\r\n\r\nEnfim, vídeos operacionais fazem sucesso entre nós, policiais ou não policiais (ainda), que vivem com gosto essa profissão. Daí, vale a indicação do vídeo, do qual tomei conhecimento no texto <a title=\"CONTRADITORIUM\" href=\"http://www.carloscardoso.com/2010/05/04/call-of-duty-pirata-de-verdade/\" target=\"_blank\">Call of Duty Pirata – De verdade!</a>, publicado no Contraditorium.com:\r\n<p style=\"text-align: center;\"><a href=\"http://www.youtube.com/watch?v=IcqZKBJMNhI\" target=\"_blank\"><img class=\"center aligncenter\" title=\"video invasão militar holanda\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/05/video_holanda1.jpg\" alt=\"\" width=\"350\" height=\"217\" /></a></p>\r\nNão se tem cenas fortes, intensos confrontos ou resistência do inimigo, mas mostra em alta definição imagens oficiais de uma equipe tática subordinada ao Ministério da Defesa da Holanda. Não é um vídeo policial, mas mostra o momento em que militares retomam um navio que havia sido \"sequestrado\" por piratas da Somália. Vale a indicação (clique na imagem para vê-lo).",
  "data": "2010-05-04T23:45:49",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2010-05-05T14:43:41",
      "conteudo": "Sim, você tem razão. Assisti o vídeo no Contraditorium e não pude deixar de vê-lo mais uma vez aqui. É fascinante ver os bandidos se dando mal; pelo menos de vez em quando. (rs)"
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-08T17:29:50",
      "conteudo": "Putz, estou sem internet de novo! rsrs\r\n\r\nSim, seria legal um equipamento desse em cada equipe policial durante as incursões em favelas. Além de boas imagens de ação, teríamos como provar que os argumentos de que \"a Polícia entra atirando\", isso e aquilo são falaciosos (não que não haja exceção), colocando uma pá de cal nese assunto, e resguardando o policial."
    },
    {
      "autor": "quero ser policial !!!",
      "data": "2010-05-10T03:11:11",
      "conteudo": "put'z  Caraca' aee esse video e lokoo' em' \r\nagradecendo á todos policiais que estão firme e forte na guerra contra o trafico no Rio de Janeiro'"
    },
    {
      "autor": "Soares",
      "data": "2010-05-12T12:27:59",
      "conteudo": "Oi,\r\n\r\nSe o caras tem culhão e resolvem reagir ... \r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Bradock",
      "data": "2010-05-18T01:14:03",
      "conteudo": "Boa Noite, \r\nVocê com esta internet, kkkkkk é uma comédia. Amigo, criticar quando esta em uma sala com frigo bar e ar condicionado é fácil quero ver lá na rua, na hora que vai abordar a porta da viatura não abre, a sua cobertura fica presa em alguma passagem de nível, o pilantra já sentiu seu cheiro de cana (no bom sentido, Cana = Tira = Polícial) e você já esta sentindo o cheiro de pólvora a boca começa a amargar eeeeee vida boa, fazer o que se é disso que gostamos. Ps.: Eduardo não conta para ninguém, faltam 10 dias para eu aposentar (reformar). Vou viver só amando ou seria assim que se escreve (a mando) da mulher e das filhas kkkkkk\r\n\r\nUm fraternal abraço\r\nBradock"
    },
    {
      "autor": "Gravação de Videos de Ação Policial | Blogosfera Policial",
      "data": "2010-08-10T21:41:11",
      "conteudo": "[...] Gravação de Videos de Ação Policial maio 4th, 2010 [...]"
    },
    {
      "autor": "Nelson Lozasso",
      "data": "2010-09-30T17:49:09",
      "conteudo": "Olhando este vídeo, vi com muita claresa a persistência  dos homens desta operação. Destemidos, creio que quem nasceu para esta profissão/missão árdua morrerá por ela. Como esta farda pesa qdo em nós. Mas não acredito que possa ser utilizado esta modalidade de abordagem em locais onde não haja apoio via terrestre, principalmente nas favelas onde o marginal conhece todos caminho.Seria suicídio descer para uma incursão assim, seria metralhado, tivemos a prova deste fato com a derrubada de um helicoptéro da Polícia Militar no RJ recentemente com vítimas fatais, abatido sem mesmo terem tempo para uma reação, e ainda devemos dar graças a Deus por ter o piloto com muita perspicácia retirado o  aeronave para um local ermo. Um TFA - Lozasso"
    },
    {
      "autor": "conrado",
      "data": "2010-10-19T15:21:49",
      "conteudo": "gostaria de saber se vai abrir concurso pra investigador pcerj em 2011 ....estao rolando boatos que soh vai abrir pra inspetor que o cargo de investigador foi extinto....quem souber me mande um email por favor conradorj2v@hotmail.com"
    },
    {
      "autor": "Marcos",
      "data": "2010-10-24T15:46:36",
      "conteudo": "Muitooo foda ._. , Esse ano termino o ensino médio ano que vem\r\nquero ver se presto concurso pra Investigador da policia civil ._.,\r\nAcho massa pra caramba, esse tipo de coisa, mais meu sonho mesmo é a policia federal *-*, Um dia ainda chego lá AUSHEASHU"
    },
    {
      "autor": "solange almeida",
      "data": "2011-05-20T19:59:31",
      "conteudo": "sonhei  o senhor vai realizar esse sonho a luta e dificio  mais dificio e dizistir  dela  todo sonho vira realidade basta acreditar"
    },
    {
      "autor": "José Franco",
      "data": "2011-07-27T19:58:46",
      "conteudo": "Seu vídeo é show!\r\nA parte da bala comendo e mulher lavando roupa foi surreal!\r\nhahahaha\r\n\r\nMuito bom estar aqui de volta.\r\n\r\nAbração!"
    }
  ]
}