{
  "id": 1729,
  "titulo": "Prova Oral para Delegado RJ",
  "conteudo": "A terceira fase do <a title=\"concurso delegado\" href=\"http://www.casodepolicia.com/2009/07/30/concurso-delegado-policia-rio-de-janeiro-2009/\" target=\"_blank\"><strong>concurso</strong> para Delegado de Polícia no Rio de Janeiro</a> é a <strong>prova oral</strong>. É o momento em que o candidato deve não só demonstrar todo o conhecimento que acumulou em seus estudos, mas também controlar os nervos e provar sua capacidade de autocontrole diante de situações tensas.\r\n\r\nO conturbado concurso para Delegado fluminense, ainda em andamento, teve suas provas orais realizadas nas vésperas do Carnaval, em dias de calor insuportável. Uma verdadeira prova de resistência física e psicológica, em um dia que pode decidir o resultado de anos de estudo e dedicação.\r\n<p style=\"text-align: center;\"><a href=\"http://www.casodepolicia.com/wp-content/uploads/2010/02/prova_oral.jpg\"><img class=\"size-full wp-image-1731 aligncenter\" title=\"prova oral\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/02/prova_oral.jpg\" alt=\"\" width=\"178\" height=\"153\" /></a></p>\r\nPara quem nunca teve a oportunidade de fazer uma prova oral, ou mesmo assistir a uma, o amigo e Inspetor de Polícia Alessandro, executor do projeto Curso Gratuito para Concursos Públicos, deixou um grande presente para quem ainda se prepara: colocou em seu blog as provas feitas com ele.\r\n\r\nPara ver o <strong>vídeo com a gravação</strong> da prova oral, visite o blog dele (<a title=\"alessandro\" href=\"http://cursogratuitoparaconcursospublicos.blogspot.com\" target=\"_blank\">http://cursogratuitoparaconcursospublicos.blogspot.com</a>). Eu fiquei tenso só de ver na telinha do computador.",
  "data": "2010-02-28T22:57:09",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Alessandro Paes",
      "data": "2010-03-01T00:17:41",
      "conteudo": "Como sempre o Eduardo me honra com a sua amizade e companheirismo. Os verdadeiros amigos são aqueles que aparecem nas \"noites escuras da alma\", \"nos veles da sombra da morte\" e fazem com que a jornada pareça menos árdua, agradável até!\n\nMuito obrigado Eduardo."
    },
    {
      "autor": "Prova Oral para Delegado RJ | Blogosfera Policial",
      "data": "2010-03-01T23:20:35",
      "conteudo": "[...] Prova Oral para Delegado RJ fevereiro 28th, 2010 [...]"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-03-02T11:51:31",
      "conteudo": "Ficou muito legal o vídeo de Alessandro, pena que não deu para comentá-lo. Agora, dá nervoso mesmo, principalmente se a pessoa for tímida, pois conhecimento todos ali têm."
    },
    {
      "autor": "Eduardo",
      "data": "2010-03-02T20:33:06",
      "conteudo": "Alessandro, você está em casa (obs, fui perguntar hoje e sua transferência pode sair em breve, que novela...).\r\n\r\nPatrícia, verdade, só assistindo me deu branco de coisas que eu saberia responder, além das perguntas que não saberia (a maioria hehe)... imagina na adrenalina do momento..."
    },
    {
      "autor": "Hugo",
      "data": "2010-03-05T21:13:51",
      "conteudo": "Caramba! O clima é muito tenso! Fiquei nervoso assistindo, imagina na hora! Realmente é necessário muito preparo e controle emocional!"
    },
    {
      "autor": "terçado",
      "data": "2010-03-10T11:55:12",
      "conteudo": "pô é fo.... mesmo\r\nvou fazer prova oral para investigador aqui no pará.\r\ndeve ser desse jeito (muito sinistro). \r\nporém estou preparado. grande abraço."
    },
    {
      "autor": "Crica",
      "data": "2010-03-15T01:54:50",
      "conteudo": "Eduardo e Alessandro,\r\n\r\nObrigada pela generosidade em compartilhar conosco as provas orais para delegado civil. Estive presente em algumas, mas como estava em aulas na Acadepol (Curso de Formação de Oficial de Cartório), não pude assistir exatamente a essas de Constitucional e de Administrativo. \r\n\r\nParabéns pelo site e pela ideia, Alessandro. Com certeza, vc já faz a diferença!!! Desejo força a vc!\r\n\r\nUm abraço,\r\nCris."
    },
    {
      "autor": "Alessandro Paes",
      "data": "2010-04-09T11:24:16",
      "conteudo": "As bancas de Adminstrativo e Constitucional fundamentaram as notas dadas. Não recorrerei judicialmente pois reconheço que em Administrativo fui mal. Quero conquistar o cargo de uma maneira legal e não através de chicanas jurídicas. Quando recorri na prova discursiva recorri ao lado do bom direito tanto que o judiciário entendeu pela liminar. Agora é diferente. Ainda que as bancas tenham fundamentado intempestivamente reconheço que fui (em administrativo)  aquém do mínimo necessário para alguém que almeja um cargo de estado como delegado de polícia.\r\n\r\n\r\nQuanto a direito constitucional fui injustiçado mas quem disse que concurso público é justo?\r\n\r\n\r\nPor uma questão de justiça oportunamente postarei (no blog) as fundamentações.\r\n\r\n\r\nAos que torceram por mim meu muito obrigado!"
    },
    {
      "autor": "Eduardo",
      "data": "2010-04-09T21:07:02",
      "conteudo": "Verdade Alessandro, mais importante que o senso de \"justiça\" aplicado em relação a um ou outro candidato, é a transparência do concurso. Espero que no próximo haja alguma.\r\n\r\nNão preciso ratificar as mensagens de todos, de que você está no caminho certo, já pisando na linha de chegada. Quando você menos esperar, já foi. Firme na estrada, que pode ser longa e tortuosa, mas não vai até o infinito; um dia ela acaba. E bem."
    },
    {
      "autor": "Jair Prazeres",
      "data": "2010-04-14T15:56:37",
      "conteudo": "Ola Eduardo queria dizer que seu blog e bem legal para quem sonha com essa profissao e 1 prato cheio para saber como as coisas aconteem realmente.\r\n       \r\n      Estou lhe enviando essa menssagem para te pedir 1 favor sou de SG e quero fazer o concurso da pcerj e queria saber se vc conhece algum bom curso prearatorio.\r\n\r\n       Agurdo noticias."
    },
    {
      "autor": "Eduardo",
      "data": "2010-04-14T19:17:20",
      "conteudo": "Jair, existem muitos, a maioria no Centro da cidade do Rio. Em Niterói, SG, não conheço nada."
    },
    {
      "autor": "Jair Prazeres",
      "data": "2010-04-15T14:47:33",
      "conteudo": "Pode ser no centro voce poderia me mandar os nomes,ou telefone algo que eu possa me comunicar.\r\n     Eu tambem lhe envie um email.Se puder de uma olhada e responda.\r\n       Obrigado e um abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2010-04-15T22:37:29",
      "conteudo": "Jair, respondo seu e-mail."
    },
    {
      "autor": "Jair Prazeres",
      "data": "2010-04-16T15:00:54",
      "conteudo": "Eduardo meu email e esse aqui. ###\n               Obrigado e fica com DEUS."
    },
    {
      "autor": "Eduardo",
      "data": "2010-04-17T01:01:41",
      "conteudo": "Jair, manda uma mensagem no link CONTATO do blog, que vai pro meu e-mail, aí eu não esqueço hehe"
    },
    {
      "autor": "Vídeo gravação da prova oral para Delegado de Polícia Civil RJ",
      "data": "2010-05-10T21:36:37",
      "conteudo": "[...] tivemos a oportunidade de ver os vídeos da prova oral de Direito Administrativo e Constitucional. Agora as quatro matérias que [...]"
    },
    {
      "autor": "GIULIANO",
      "data": "2010-06-08T10:23:54",
      "conteudo": "Alessandro quero parabenizá-lo pela excelente demonstração de conhecimentos em suas provas orais PC Rio, fui aprovado na objetiva mas fiquei na discursiva por critérios de correção que ainda não entendi. Sua força nos motiva a continuar !!!!\r\nBoa sorte!! \r\n\r\nGiuliano - ES"
    },
    {
      "autor": "Helena Pimenta Santos",
      "data": "2010-07-22T13:39:21",
      "conteudo": "Prezado Senhor:\r\nNo concurso de 2009 fiz a prova porem não estava preparada, passei mais um ano estudando. Pretendo fazer a prova de delegado/rj que sairá em breve.\r\nSe puder me ajudar cedendo dicas para a prova oral ficarei muitiiiisiiimo agradecida.\r\natenciosamente."
    },
    {
      "autor": "gabriel",
      "data": "2010-08-04T19:23:16",
      "conteudo": "gabriel@hotmailviolao.com.br 1037"
    },
    {
      "autor": "Nael",
      "data": "2010-08-29T14:22:08",
      "conteudo": "Gostaria de ver os videos das provas orais, mas não consigo. alguém poderia me ajudar a encontra-los?"
    },
    {
      "autor": "Guilherme",
      "data": "2011-01-18T20:43:04",
      "conteudo": "POr favor gostaria de assistir os videos mas nao consigo me cadastrar alguem poderia me ajudar.\r\nAlessandro se poder me ajudar eu lhe agradeço."
    },
    {
      "autor": "Eduardo",
      "data": "2011-01-20T13:09:56",
      "conteudo": "Pessoal, o colega do vídeo, que fez a prova e colocou na internet a gravação, está brigando na Justiça contra o Estado, por conta desse concurso. Por isso ele tirou os vídeos do ar.\r\n\r\nAcho que quando as coisas se resolverem, ele coloca novamente."
    },
    {
      "autor": "renato alves",
      "data": "2011-02-19T13:41:53",
      "conteudo": "gostaria de saber quem conseguiu ver o video, pois não consigo assistir!!! se alguem tiver esses videos e tiver como mandar por e-mail ficaria grato!!!!\r\nobrigado pela atenção.\r\nrenatojr.23@hotmail.com"
    },
    {
      "autor": "Luis",
      "data": "2011-07-09T13:16:36",
      "conteudo": "Prezado Alessandro,obrigado pelo blog pelas dicas,gostaria muito de uma indicação de um bom preparatório para a prova de delgado e tb de oficial do TJ,desde já muito obrigado,que DEUS lhe abençoe.\r\nemail: luiz.santanas@hotmail.com"
    },
    {
      "autor": "Guilherme",
      "data": "2011-08-18T10:54:23",
      "conteudo": "Po Alessandro não consigo ter acesso as provas do site que vc indicou... não tem como vc  postar os videos em outro lugar?\r\nObrigado!"
    },
    {
      "autor": "Sérgio",
      "data": "2012-05-09T13:47:21",
      "conteudo": "Boa tarde a todos!!\r\nGostaria de saber quais são os testes físicos para o concurso de delegado civil do RJ. Estou me preparando e não quero pecar nesse requisito. Tenho buscado essas informações em editais passados e não tenho encontrado. Alguém saberia me dizer quais os testes com os tempos necessários para a aprovação na prova de aptidão física? Desde já agradeço."
    },
    {
      "autor": "Ale",
      "data": "2012-10-22T14:45:13",
      "conteudo": "Boa tarde, \r\n\r\nAlessandro, tentei me comunicar com você por email mais não consegui. Se puder me envie seu email, por favor.\r\n\r\nMinha pergunta é a seguinte, se puder dar mais detalhes sobre a prova oral, fiquei na dúvida, você faz prova oral de cada matéria que cai no concurso público?\r\n\r\nSão todas no mesmo dia??\r\n\r\nPensei que seria apenas uma prova oral, e nela colocassem várias questões sobre diversos assuntos.\r\n\r\nPor favor, me responda.\r\n\r\nObrigado\r\n\r\nAle"
    },
    {
      "autor": "joao gilberto passos",
      "data": "2014-10-29T15:35:59",
      "conteudo": "Amigo quero começar a estudar para Delegado de policia do RJ e achei muito louvável sua iniciativa. \r\nVou consultar este site.\r\n\r\nAbçs"
    }
  ]
}