{
  "id": 1185,
  "titulo": "Concurso Polícia Militar de Rondônia 2008",
  "conteudo": "Começou no dia 01 o período de inscrições para o <strong>concurso da Polícia Militar de Rondônia</strong>, com um total de 500 vagas para a patente de Soldado. O candidato poderá se inscrever até o dia 04 de janeiro de 2009, no site da organizadora do concurso, a FUNCAB.\r\n\r\nDas quinhentas vagas, 455 são para homens e 45 para mulheres. O candidato a PM deverá ter no mínimo nível médio de escolaridade (2º grau), e idade mínima de 18 anos e máxima de 28 anos.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1187 aligncenter\" title=\"brasao pmro policia militar rondonia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/brasao_pmro.jpg\" alt=\"\" width=\"120\" height=\"138\" /></p>\r\n\r\nO <strong>salário</strong> bruto do futuro policial militar, previsto a partir de abril do ano que vem, é de R$1.513,04. É dividido em Soldo (R$1.011,41), Adicional de posto/graduação (R$240,21), Auxílio fardamento (R$69,93), Etapa de alimentação (R$141,49), e Auxílio Saúde (R$50,00).\r\n\r\nRequisitos para ser aceito depois de aprovado no concurso para a PMRO:\r\n\r\n1. Ter sido aprovado e classificado no Concurso Público, incluindo-se suas etapas.\r\n2. Ter nacionalidade brasileira.\r\n3. Estar em dia com as obrigações eleitorais.\r\n4. Ter Certificado de Reservista ou de dispensa de incorporação, em caso do candidato do sexo masculino.\r\n5. Possuir o nível de escolaridade exigido para o exercício do cargo.\r\n6. Não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público e/ou entidade da esfera federal, estadual e/ou municipal.\r\n7. Ter descalço e descoberto a altura mínima de 1,65m para os candidatos do sexo Masculino e de 1,60m para as candidatas do sexo Feminino.\r\n8. Ter boa conduta social, não possuir antecedentes criminais, achando-se no pleno exercício de seus direitos civis e políticos.\r\n9. Ter aptidões clínica, física e mental para o exercício das atribuições do cargo.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1188 aligncenter\" title=\"viatura pm de rondonia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/pm_rondonia.jpg\" alt=\"\" width=\"306\" height=\"130\" /></p>\r\n\r\nO concurso é dividido em fases:\r\n\r\nI - Prova Objetiva, de caráter eliminatório e classificatório;\r\nII – Redação, de caráter eliminatório e classificatório;\r\nIII - Teste de Capacidade Física, de caráter unicamente eliminatório;\r\nIV - Avaliação Psicológica, de caráter unicamente eliminatório;\r\nV - Exame Médico, de caráter unicamente eliminatório.\r\n\r\nA <strong>taxa de inscrição</strong> é de R$75,00, e para participar do concurso, é só preencher cadastro no site oficial do concurso, <a title=\"funcab\" rel=\"nofollow\" href=\"http://www.funcab.org/\" target=\"_blank\">www.funcab.org</a>, e gerar o boleto bancário para pagamento. No mesmo site, está aberta a inscrição para ser bombeiro.\r\n\r\nO <strong>Edital</strong> pode ser baixado através <a title=\"edital\" href=\"http://concursos.funcab.org/arquivos/PMRO2008/edital_PMRO2008.pdf\" target=\"_blank\">deste link</a>, O <strong>Manual do Candidato</strong> <a title=\"manual candidato\" href=\"http://concursos.funcab.org/arquivos/PMRO2008/manual_do_candidato_pmro2008.pdf\" target=\"_blank\">neste link</a>, e a ficha para solicitar isenção da taxa de inscrição <a title=\"isençao taxa\" href=\"http://concursos.funcab.org/arquivos/PMRO2008/ficha_pedido_isencao.pdf\" target=\"_blank\">neste link</a>.\r\n\r\nÉ sempre salutar lembrar que estudar através das <a title=\"prova concurso policia\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior</a> é muito bom, para direcionar os esforços. Boa sorte!",
  "data": "2008-12-03T14:38:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Wilson",
      "data": "2008-12-16T15:25:49",
      "conteudo": "Tenho 17 anos, faço 18, abril de 2009 e vou fazer o concurso assim mesmo. Porventura posso eu participar de todas as etapas com minha idade atual? ate que eu seja chamado com certeza ja vou ser capaz de responder por si próprio."
    },
    {
      "autor": "wander pereira da silva",
      "data": "2008-12-16T19:45:50",
      "conteudo": "preenchi minha ficha de incriçao preciso alterar;como fazer?"
    },
    {
      "autor": "Paula Márcia Teles da Silva",
      "data": "2008-12-31T01:01:42",
      "conteudo": "Quanto tempo esperarei para vestir a farda e exercer a funçao,em caso de ser aprovada nos testes?.."
    },
    {
      "autor": "fagner da silva torezani",
      "data": "2008-12-31T11:57:42",
      "conteudo": "si caso eu tiver um pouquinho amenos na altura i eu passar no concurso depois eu posso ser desclassificado"
    },
    {
      "autor": "ROMILDO APARECIDO MASCENO",
      "data": "2009-01-10T00:22:49",
      "conteudo": "oi, tenho 29 anos fiz a inscrição assim mesmo, será que posso ser desclassificado pela idade, meu fisico é jovem."
    },
    {
      "autor": "gisele andrade",
      "data": "2009-01-10T16:39:30",
      "conteudo": "tenho 19 anos,mas não terminei ainda o ensino médio.será que passo no concuso?"
    },
    {
      "autor": "Maycon Fernando",
      "data": "2009-01-23T21:50:04",
      "conteudo": "Olá, tenho 17 anos, vou fazer 18 em Janeiro do ano q vem. Será q posso fazer este curso assim mesmo. estopu cursando o 3 ano."
    },
    {
      "autor": "Eliete Siva",
      "data": "2009-02-20T13:21:30",
      "conteudo": "Bem, se esse comentario nao for publicado, nao tem problema, mas eu gostaria que me fosse enviada uma resposta pelo meu e-mail, pois sempre tive vontade de me tornar uma policial, acho que eu seria muito boa,,, mas deixei o tempo passar, estou com 34 anos, e até hoje sequer terminei uma faculdade. Sou mesmo uma inutil, pois deveria ter corrido atraz do meu sonho a muito tempo.\r\nmas me diga com essa idade ainda posso ter alguma carreira nessa área? me esclareça por favor. obrigado."
    },
    {
      "autor": "JUNIO MOREIRA",
      "data": "2009-02-25T01:08:19",
      "conteudo": "OLA!GOSTARIA DE SABER SE POSSO PARATICIPAR DO CONCURSO PRA PM CURSANDO SUPLETIVO SEGUNDO E TERCEIRO ANO,POIS ESTE ANO FORMO O SEGUNDO GRAU,TENHO ALGUMA CHANCE?\r\nOBRIGADO"
    },
    {
      "autor": "mendonça",
      "data": "2009-04-30T19:46:24",
      "conteudo": "tenho 29 anos e 1´62 de altura eu posso ingressar na pm?"
    },
    {
      "autor": "ALINE SOUZA SILVA",
      "data": "2009-10-05T20:46:24",
      "conteudo": "QUERIA SABER SE NAO TEM CONCURSO PARA MENINAS DE 14 ANOS PRA CIMA NA CIDADE DE BELO HORIZONTE SE ALVER RESPOSTA FAVOR ENTRA NO ORKUT{ALINE100%GATAFIEL@HOTMAIL.COM] SO QUERO AJUDAR ACABAR COM AS MALDADES DESTE MUNDO."
    },
    {
      "autor": "karine Pimenta",
      "data": "2010-04-21T09:33:13",
      "conteudo": "Meu sonhou e fazer parte da policia militar.\r\nTenho 16 anos, terminar o ersino medio o ano que vem e pretendo me alistar"
    }
  ]
}