{
  "id": 745,
  "titulo": "Uso de Algemas",
  "conteudo": "No fim do dia de hoje o Supremo Tribunal Federal, julgando recurso de um criminoso condenado por homicídio triplamente qualificado, decidiu que o uso de algemas deve ser repensado. Determinaram os ilustres ministros que as algemas só sejam usadas em situações excepcionais, em que o suspeito gere risco concreto.\r\n\r\nA partir daí, para regrar, pela primeira vez o polêmico procedimento de segurança policial, editarão uma súmula vinculante, para estabelecer limites ao uso de algemas em ações policiais e transporte de presos. Preocupante para todos os profissionais de segurança, que vêm nas mãos de estudiosos senhores que vivem nos refrigerados gabinetes de Brasília, o futuro de sua segurança pessoal, bem como de terceiros.\r\n\r\n<img class=\"left\" title=\"algemas prisao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/08/algemas_sumula.jpg\" alt=\"\" width=\"250\" height=\"155\" />O uso de algemas em pessoas presas em flagrante ou simplesmente suspeitas é necessário. Necessário à segurança do próprio preso ou suspeito. Pessoas aparentemente pacatas, e que de início aceitam ordens com facilidade, logo que percebem que poderão ser privadas da liberdade, são imprevisíveis. Quando \"cai a ficha\" o jogo muda.\r\n\r\nNão são poucos os casos em que tragédias aconteceram por falha dos agentes, que, ou confiantes demais, ou com pena do criminoso, acreditando que ele não oferecia risco, deixaram de imobilizá-lo. Suspeitos se jogando de viaturas em movimento, tomando arma de policiais em momentos de distração, ou simplesmente fugindo, correndo a pé sem ser alcançado.\r\n\r\nUm <a title=\"odia\" rel=\"nofollow\" href=\"http://odia.terra.com.br/rio/htm/rocha_menor_preso_toma_arma_de_policial_e_os_dois_acabam_mortos_na_delegacia_190742.asp\" target=\"_blank\" >exemplo aconteceu hoje, no Rio</a>. Um policial militar chegava com um preso na delegacia, que mesmo algemado, conseguiu se soltar, e apoderou-se da arma que o servidor trazia na cintura. O PM acabou falecendo no hospital para onde foi socorrido.\r\n\r\nNem preciso esperar a edição da súmula do STF sobre o uso de algemas para saber que não é boa coisa. Que tal se os leitores policiais deixassem aqui situações reais nas quais o não uso, ou uso errado das algemas provocou uma situação trágica? Deixem nos comentários.\r\n\r\nAh, quanto ao julgamento do recurso do homicida, eles decidiram isso sobre as algemas, <span style=\"text-decoration: line-through;\">mas não anularam a condenação do criminoso. Ele era pedreiro. Já se fosse banqueiro...</span> <em>(obrigado Débora)</em> e, por considerarem que o acusado no processo foi condenado justamente porque o juri teria sido influenciado porque ele estava de algemas durante o julgamento, este foi anulado. <a title=\"stf\" href=\"http://www.stf.gov.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=94291\" target=\"_blank\" rel=\"nofollow\">Notícia no STF</a>.",
  "data": "2008-08-07T20:26:59",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Márcio Moraes",
      "data": "2008-08-07T20:50:59",
      "conteudo": "Caro moderador.\r\nTodo remédio vem após situções que o peçam. É caso das carabinas, apósvárias ações desmedidas de alguns 7.62 manuseados. A PF fez questão de algemar todo mundo para mostrar poder, desconsiderando o art282 CPP.  Não nos enganemos. O problema está no homem. Em quem legisla, em quem julga e em quem opera.\r\nCordialmente."
    },
    {
      "autor": "Débora",
      "data": "2008-08-07T23:47:08",
      "conteudo": "Eduardo, bom texto. Mas, acabei de ler a reportagem no site do STF e me pareceu que o julgamento foi anulado, sim.\r\nAcho que faltou muito tato nessa história algemas x STF. Faltou conversa, esclarecimentos, levar polícias estrangeiras aos Ministros, mostrar como a coisa funciona no mundo inteiro. Ao invés disso, a PF insiste em levar a Globo para a operação policial, que deveria ser sigilosa até a sua conclusão. Resultado: uma aberração."
    },
    {
      "autor": "itaroty",
      "data": "2008-08-07T23:50:21",
      "conteudo": "É com tristeza que constato que a vida do policial pouco vale para o estado. Tal medida é colocada por pessoas que a meu ver desconhecem o trabalho policial e o leque de situações que podem ocorrer numa ocorrência.\r\nMedidas como essas desprezam que do outro lado também há um cidadão. Acredito que aproveitou-se de uma situação equivocada de um grupo de uma intiuição policial, que foi a exposição “exagerada” do cidadão infrator e atacou-se um intrumento que tem o intuito de resguardar a integridade fisica de um trabalhador. Protegeu-se a imagens de uns em detrimento da vida muitos.UM CRITÉRIO DE VALOR DISCUTIVEL."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-08T00:22:18",
      "conteudo": "Márcio: mas até quando aqueles que procuram agir corretamente terão suas vidas prejudicadas porque o poder público não sabe lidar com os casos de delinquência?\r\n\r\nE sim, pessoal, concordo com tudo dito nos comentários. Fiz o texto meio correndo, não desenvolvi o tema como gostaria.\r\n\r\nÉ ridículo essa tendência de chamar a imprensa para filmar operações policiais. A polícia do Rio usa deste artifício excessivamente inclusive, sendo que enquanto os policiais que vão para as operações \"sigilosas\" só sabem o local na hora de sair da delegacia, a imprensa é avisada na véspera e quando os policiais chegam nas favelas eles já estão na área filmando tudo. É imoral.\r\n\r\nDa mesma forma age a PF. Por outro lado, esta publicidade toda acaba sendo positiva, pois ver pessoas intocáveis sendo conduzidos sob ordem de prisão reflete diretamente na sensação de impunidade, principal fator para inibir crimes, senão o determinante.\r\n\r\nMantenhamos a imprensa bem distante de nossos locais de trabalho, pois ela nos delatará em situações concretas, que, após, sob uma análise de gabinete, poderá ter a valoração contestada, e lá vem punição pro policial. Ou quero ver se em toda prisão haverá um ministro do STF ao meu lado para verificar se o caso é ou não de uso de algemas.\r\n\r\nBom, já que o texto foi um tanto precipitado, vamos desenvolver aqui nos comentários ;)"
    },
    {
      "autor": "Débora",
      "data": "2008-08-08T00:36:25",
      "conteudo": "Sabe o que eu pagaria para ver? Encontro de Cortes Supremas, o Min. Gilmar contando que no país dele, há respeito aos direitos humanos, pq ele proibiu o uso de algemas em ricaços. Acho que em pés rapados vai continuar liberado. Melhor ainda seria ver encontro internacional de polícias... Brasil. Esse país não é sério."
    },
    {
      "autor": "Figueiredo",
      "data": "2008-08-08T04:52:56",
      "conteudo": "Salve Eduardo, Li somente agora o seu POST e como já tinha escrito sobre o mesmo assunto a coisa poderia ficar redundante. Mas... Eu chutei um pouco mais o PAU DA BARRACA.\r\nValeu.\r\nComo diz aquele velho ditado \"é melhor ser julgado por sete doque carregado por seis\", não é isso?"
    },
    {
      "autor": "José",
      "data": "2008-08-08T09:00:33",
      "conteudo": "Sabe Eduardo, às vezes eu penso que sou um completo idiota, noutras vezes tenho tanta certeza disso que me deprimo.\r\n\r\nE talvez seja esse o sentimento que me toma quando eu me privo da convivência da minha família – e eu sou casado tenho dois filhos, etc. – e me sento para estudar para o concurso de Delegado de Polícia. Eu ainda me pergunto: porque não quero ser juiz, promotor, juiz do trabalho, não lidar com criminosos, com crimes, conflitos de consciência, direito penal, processo e et coetera.\r\n\r\nÉ, talvez eu seja um idiota.\r\n\r\nVoltando às algemas (risos), isso representa 0,00001% de todo o engenho. Isso é o que se pode esperar dessa ausência de política criminal. O que existe é uma colcha de retalhos, fadados à desencontros e destemperos; para se dizer o mínimo, tome-se por exemplo o aumento da qualificadora do concurso de agentes no furto, ser maior que a mesma qualificadora do roubo, sendo este mais grave, frise-se. Vai entender.\r\n\r\nE quem sofre com isso? Ou melhor, futuramente, eu acredito, quem vai sofrer? \r\n\r\nRespondo: a minha família! Categoricamente, a minha família, manja? Porque eu, sabedor de tudo isso, não quis perquirir outra coisa para mim, e para eles, é porque sou um idiota mesmo! Eles, diretamente, não têm culpa da minha escolha – lembrem do final de semana do “Charlie”.\r\n\r\nAliás, o Eduardo está nos devendo mais do “Charlie”.\r\n\r\nAbraço."
    },
    {
      "autor": "Simpson",
      "data": "2008-08-08T09:18:12",
      "conteudo": "Vai vendo ... ! Imaginem qdo o garotinho tiver que se deslocar para a SPF, na Pça Mauá, só de pulseira....\r\nO uso das algemas não está proibido, basta o Policial informar, e sendo bem fundamentado o porque, bota a fila pra andar. Estamos no Século dos relatórios, e agora temos que relatar até as multas aplicadas nas Vtrs. É o FIM do FIM, mas temos que aprender a fazer as informações como bons Advos, correto?\r\nE enquanto uma Equipe ou Guarnição prepara sua defesa prévia no computador, a bandidagem estará agindo impunimente, &gt; \"é noix\".\r\nO que a população prefere?\r\nA Polícia foi criada pela sociedade, para atender o cidadão, e não para salvaguardar o Governo e as elites.\r\nJá temos Jurisprudência contra o uso do bafômetro, que fere o Tratado de São José da Costa Rica e a CFRB/88.\r\n\r\nPCERJ - Parabéns pelos seus 200 anos."
    },
    {
      "autor": "RAFAEL",
      "data": "2008-08-08T11:31:32",
      "conteudo": "Concordo com vocês, que a integridade física do policial não pode ser colocada em risco e  tabém concordo ser uma imoralidade esta palhaçada que virou moda de agentes da pf fazendo cenas para dar ibope a rede globo. É só lembrar, do caso da prisão do filho do maluf onde um reporter da globo usou até um colete da federal isso é um absurdo....."
    },
    {
      "autor": "Benito",
      "data": "2008-08-08T13:05:00",
      "conteudo": "Coisas de Brasil, ao invés de punir os policias que cometem excessos, expondo indevidamente presos, o nosso Supremo Tribunal entra em uma \"cruzada\" para garantir \"o estado de direito\", pegando situações pontuais para mostrar que o Brasil é um \"estado Democrático\".\r\nO que importa na verdade é vaidade de fazer prevalecer o entendimento jurídico do STF a dignidade do preso em si é o de menos.\r\nAgora, esperar 5 anos para julgarem um HC não fere a dignidade humana né?\r\nA decisão sobre o uso de algemas deve ser exclusivamente da autoridade policial e em qualquer outro ordenamento juridico que eu conheço isso é regra e não exceção.\r\nMas o Brasil é o pais das coisas escritas, em que autoridade policial e nada é a mesma coisa, então agora o policial vai ter que fundamentar sua decisão.\r\nNunca vi isso.\r\nEm qualquer outro lugar, devido as caracteristicas especias da função policial, evita-se a vinculação da sua forma de atuação, optando-se pela descricionariedade nos limites da lei.\r\nQuando o policial abusa de sua descricionariedade, comete conduta ilícitas e é punido por isso, ninguem pensa em retirar esta descricionariedade dos policias.\r\nNo brasil é o contrário. Não punem os policias que cometem excessos e retiram-se poderes dos policias para desenvolverem seu trabalho, do tipo um errou todos pagos, afinal puliça é f... mesmo.\r\nTem excesso em interceptação telefônica.\r\nProjeto de lei para restringir as interceptações.\r\nTem excesso no uso de algemas.\r\nNão pode mais usar algemas.\r\nNo Rio daqui apouco vão proibir o uso de fuzis, carabinas e armas automaticas, uma vez que a policia andou matando inocentes(detesto este termo)...(ah esqueci não mataram nenhum banqueiro ainda).\r\nMas é como o Simpson falou cada vez é mais facil ser policial. Basta fazer relatórios.\r\nUsando o exemplo do julgamento do STF, já que não pode usar algemas e não tem efetivo para garantir a segurança sem o uso das mesmas, pura e simplesmente não transfere o preso e não tem julgamento.\r\nDepois faz o relatório justificando o não cumprimento do mandado em respeito ao princípio da dignidade humana do preso.\r\nAbordou alguem na rua, e o cara não ofereceu resistência, vc não pode algemar, tem que chamar mais duas VTR`s para conduzir o cara em \"segurança\" para a DP para não ferir a dignidade humana do preso.\r\nTransporte de preso em VTR? não pode algemar então tem que chamar VTR especial para isso. nada de colocar o cara no golzinho(mercham gratuito) da DP, assim vai o dia inteiro esperando o transporte (Vc e mais as duas VTR de apoio).\r\nAgora dificil vai ser transporter estes presos famosos no PT-DPF, em um aivão sem poder algemar nem usar arma de fogo, acho que o transporte é inviável.\r\nAcho que o Fernandinho Beira mar vai se dar mal nesta.\r\n(aliais ele sempre esta algemado, não lembro de ele ter reagido a alguma prisão. então deve ser conduzido sem algemas tb o STF deveria dar HC de ofício para ele)\r\nAbç."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-08T13:25:30",
      "conteudo": "Débora: pois é, e falando em direitos humanos, todos os politicamente corretos e imprensa em geral estão eufóricos com a Olimpíada na China. Parecem que já não lembram que os direitos humanos, na forma como é visto mundialmente (não direito dos bandidos como aqui no Brasil) é ignorado por lá. Trabalhadores que moravam e subsistiam em construções que foram paralisadas até o fim dos jogos foram expulsos da cidade, e não tem onde dormir nem o que comer, já que estão sem trabalhar. Fizeram um arrastão estatal nos pobres, varrendo-os para longe das câmeras. Manifestantes reprimidos sem pudor no uso da violência. Mas é festa, e coisas assim não podem atrapalhar, que se danem os direitos humanos, queremos ver a bola rolando, e as meninas dando piruetas no ar.\r\n\r\nFigueiredo: tá certo! Hehe penso o mesmo, não vou hesitar em algemar quem quer que seja. Por outro lado, não pretendo prender alguém tão cedo, pelo ao menos não enquanto estiver na PCERJ. É muito arriscado ;)\r\n\r\nJosé: estou devendo mais de muita coisa kkkk\r\nMas é isso mesmo, por termos feito escolhas \"equivocadas\" estamos em situação complicada. Agora, para recuperar o tempo perdido, necessário é que se tenha dedicação, mas pense assim: vou hibernar por 1 ano, só estudando na folga, mas depois quando o cinto afrouxar a qualidade de vida compensa. E o \"engraçado\" é que a maioria quase total dos policiais eficientes que conheço elegem um salário de cerca de 3 mil e 500 como o suficiente para se dedicar só à polícia e estudar nos fins de semana. Isso é muito para pagar um policial? Politicagem suja...\r\n\r\nSimpson: pois é, cada equipe tem que ter agora 5 policiais. 4 para efetivar as ações, e um 5º para filmar e fotografar tudo, depois fazer minuciosos relatórios justificando porque saiu da viatura antes ou depois, porque revistou fulano, porque isso ou aquilo...\r\n\r\nRafael: imprensa, imprensa... ai ai, tenho que parar de criticar tão abertamente a imprensa aqui eheheh\r\n\r\nBenito: suprema análise ;) pois é, para transportar o beira-mar normalmente vemos umas dezenas de policiais armados até os dentes. O preso neste caso representa perigo? Acho que o uso de algemas é um abuso neste caso, afinal ele não vai reagir, desarmado, à este tanto de policiais. Absurdo, estão constrangendo o \"fernandINHO\"!!!\r\n\r\nEsse assunto tá merecendo outro post já hehehe"
    },
    {
      "autor": "leandro p.",
      "data": "2008-08-08T17:36:06",
      "conteudo": "a imprensa usa 2 pesos e 2 medidas...\r\n\r\nquando acompanha a pf pra prender os graudos, pretende mostrar que a pf faz acontecer\r\n\r\nquando sobe morro, é pra mostrar os inocentes gritando que o jovem com fuzil era trabalhador e foi morto pela policia\r\n\r\n\r\nalgema de plastico pra prender \"de menor\" que tem carcaça de estivador é brincadeira"
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2008-08-09T01:59:47",
      "conteudo": "Cara acho que vocês são todos um \"ingnorantis\".\r\n\r\nNão entendem nada de nada.\r\n\r\nAlgemas para que? Quem estará exposto ao perigo não são eles. Quem pode morrer instantaneamente enquanto transporta o preso não são eles.\r\n\r\nO grande problema é que nosso país optou por ser uma nação de criminosos. Otários, burros e imbecis, somos nós que respeitamos as leis.\r\n\r\nEscrevi um artigo ontem sobre isso e o meu arremate diz tudo o que penso sobre a matéria e tomo a liberdade de desabafar por aqui também:\r\n\r\n\"Eles vibram. Clamam que foi uma vitória da democracia e da lei. Mas, fica o gosto rançoso e quase histérico na boca do cidadão de bem que se vê isolado e abandonado pelas instituições que deveriam protegê-lo. Na verdade, ele descobre-se abandonado à própria sorte. Banido num mundo sem lei e sem esperança. E ele se sente um verdadeiro palhaço. Afinal de contas, ele foi honesto e respeitou as leis a vida toda. Se tivesse se corrompido, se tivesse aceitado aquela propina; hoje provavelmente estaria sendo chamado de “vossa excelência” ou de “doutor”. Teria o respeito de autoridades proeminentes e receberia convites intermináveis para festas, eventos e entrevistas. Contudo; ele optou por ser honesto.\r\n\r\nE, para ele, restou apenas o consolo de ainda poder viver no circo. O consolo de ainda poder fazer rir, com sua miséria, os poderosos. O consolo de trabalhar dia após dia num picadeiro maldito e infestado de parasitas.\"\r\n\r\nUm abraço meu camarada!"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-09T02:03:06",
      "conteudo": "Enquanto debatemos o uso de algemas os coroneis receberão + 223% de gratificação..."
    },
    {
      "autor": "heitor",
      "data": "2008-08-09T05:09:07",
      "conteudo": "eu quero ser preso na prisão no funchal"
    },
    {
      "autor": "Perfect Cop",
      "data": "2008-08-10T06:58:40",
      "conteudo": "Engraçado: eu juraria que o único método possível de controle judicial do uso de algemas seria com ações das vítimas (abusou= indenizou, não abusou=absolvido), o que geraria uma jurisprudência, algo mais relativo e adequado ao fator subjetivo que é a deisão de usar algemas. Mas, já que o STF está verdadeiramente legislando, devo entrar DE NOVO com a ação da insalubridade (o adicional é pago em cima do salário mínimo e não do salário base) só pra ver se DE NOVO o STF fala que \"s.m não pode ser base mas decisão judicial não pode definir qual é a base correta\". Legislar sobre o meu livre arbítrio de usar algemas, pode! Legislar para aumentar o meu salário, não pode!"
    },
    {
      "autor": "guerreiro",
      "data": "2008-08-10T18:51:52",
      "conteudo": "Complicado exercer a ordem em um pais governado por corruptos. Gilmar e os 40 ladroes."
    },
    {
      "autor": "Max",
      "data": "2008-08-12T15:36:31",
      "conteudo": "As algemas são necessárias, sempre. É procedimento técnico. No mundo todo.\r\n\r\nO par de grampos eh indiscutível segurança para os agentes na dificil prática do seu ofício.\r\n\r\nE são também uma segurança (compulsória), para o conduzido. Inibe e dificulta qualquer idéia errada do feio.\r\n\r\nPode ser menor, rico ou pobre, homem ou mulher, caiu em cana com a minha equipe, É NO GRAMPO SEMPRE.\r\n\r\nSe o legislador nao gostar que venha conduzir o preso ele mesmo."
    },
    {
      "autor": "Benito",
      "data": "2008-08-14T12:19:12",
      "conteudo": "Será que com a Súmula do STF a venda de algemas em Sex-Shop deve ser proíbida."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-14T19:08:03",
      "conteudo": "Leandro: positivo!\r\n\r\nArthurius: onde assino? ;)\r\n\r\nSimpson: eles merecem, sem eles estaríamos todos mortos.\r\n\r\nHeitor: ok! (?) :)\r\n\r\nPerfect Cop: na Justiça, policiais só se ferram mesmo. Quando ganham, o juiz não tem capacidade para forçar o estado a cumprir a decisão e fica por isso mesmo.\r\n\r\nGuerreiro: pois é.\r\n\r\nMax: eu vou continuar fazendo como sempre fiz, apesar de não pretender prender ninguém por um bom tempo. Fazer relatório para justificar o uso é chato mas é melhor hehe\r\n\r\nBenito: pô, vai ter muito peixe graúdo no próprio Judiciário chateado se acontecer isso hehe"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-15T00:53:54",
      "conteudo": "Vou levar o preso até o Juiz com a pulseira de aço, e se o M.M. não gostar... então me de voz de prisão, só não coloquem a pulseira \"nimim\", dai quero ver quem vai me levar. \r\nJá aconteceu numa cidade do interior do RJ, levei o preso até a sala de audiência, começou as  perguntas e tal, mas qdo o Juiz percebeu que o vagaba estava no grampo, me repreendeu violentamente e pediu para retirar rápido, sob ameaças, porém logo que retirei as algemas, guardei e logo sai, do tipo fui...   O Juiz mandou me chamar, me tratou com urbanidade, e perguntou pq sai da sala. Respondi que a responsabilidade de 1 preso perigoso não era minha função, e sim do Judiciário, e se o meliante \"vazasse\" não queria estar presente para dividir a trozoba.\r\nO todo poderoso pediu a gentileza de algemar o Réu e permanecer no recinto.\r\nEles ( Juiz e MP ) sabem onde o calo doi, entretanto o STF só vem cometendo erros, e nem precisa ser formado em Direito para perceber o andamento das coisas em Brasília......"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-15T01:06:50",
      "conteudo": "Quem devemos algemar de fato e/ou de direito?\r\nO pobre ou o rico; o ladrão ou o 171; o empresário ou o Político; a mulher ou o adolescente; o lutador ou o doente mental; quem ? ?\r\nParece a brincadeira do &gt; \"vo, não vo\".\r\nA venda do par de algemas é liberada, e encontramos em várias lojas, contudo a birra é contra o trabalho policial. Lugar de preso é na caçapa, no grampo e com as patas pra traz, ainda assim eles se livram e matam o policial tranquilamente."
    },
    {
      "autor": "EDVAN",
      "data": "2008-08-16T20:50:57",
      "conteudo": "É com tristeza que constato que a vida do policial pouco vale para o estado. Tal medida é colocada por pessoas que a meu ver desconhecem o trabalho policial e o leque de situações que podem ocorrer numa ocorrência.\r\nMedidas como essas desprezam que do outro lado também há um cidadão, a realidade é só uma,a preocupação da dos engravatados  que trabalham na realidade,é quem será o proximo deles que poderam ser conduzidos pela PF,seá que ninguém intendeu qual é a real preocupação deles,aquela situação do preso que foi a jugamento algemado,só foi um bode espiatório para eles,o foco deles é deter as formas muito bem feitas e de igualdade em relão aos detidos,que independente de cor,ou raça estavam sendo conuzidos algemados pe PF,até porque neste pais ninguém nunca se preocupou com preto ou bobre,é por isto que as leis neste pais não funcionam,antes deles faserem estas merdas que fiseram deveriam pelo menos,ir ver como funcionam em outros paises,e não se preocupar em quem será o proximo engravatado que podéria ser preso pela briosa POLICIA FEDERAL."
    },
    {
      "autor": "Edvaldo Souza",
      "data": "2008-08-17T22:32:01",
      "conteudo": "SOU POLICIAL CIVIL HÁ MAIS DE 30 ANOS, NUNCA PENSEI QUE A SEGURANÇA PÚBLICA PODERIA BEIRAR A FALÊNCIA COMO ESTÁ HOJE. O QUE SE VÊ ENTRE AS AUTORIDADES E POLÍTICOS QUE DITAM AS NORMAS, SÃO VERDADEIRAS INTRIGAS DE CRIANÇAS DE RUAS. HOJE É A ABERRAÇÃO DO USO DE ALGEMAS, COMO FOI O ABUSO DE AUTORIDADE NA PROIBIÇÃO DO VIDEO DA GREVE DA POLÍCIA CIVIL, E TBEM A EXIGÊNCIA DE FUNCIONAMENTO DE 80 % DOS SERVIÇOS DURANTE A GREVE, SENDO QUE A LEI DITA 30%.  NINGUÉM LEMBROU DE FALAR QUE EXISTE UMA LEI QUE OBRIGA O GOVERNO A REAJUSTAR O SALÁRIO TODO ANO, MAS QUE É IGNORADA POR TODOS (GOVERNO E JUDICIÁRIO). GOSTARIA DA FAZER UMA PERGUNTA AOS SÁBIOS DRs. QUE MANDAM NO POVO, QTO AO MEU CASO, ESTOU COM QUASE 60 ANOS DE IDADE, MUDARAM A LEI E NÃO CONSIGO APOSENTAR, SOU OBRIGADO A EFETUAR ESCOLTA DE PRESOS QUASE TODOS OS DIAS, NÃO TEMOS VEÍCULO APROPRIADO PARA TRANSPORTE DE PRESOS, (LEVAMOS NAS COSTAS, OU SEJA, NO BANCO TRASEIRO) NÃO TENHO MAIS SAÚDE NEM FORÇA FÍSICA PARA SEGURAR UM BANDIDO NO BRAÇO, TRABALHO EM UMA CIDADE PEQUENA COM APENAS 03 POLICIAIS, SOMOS OBRIGADOS A LEVAR ATÉ 03 PRESOS CADA VEZ, E AGORA.... SE O COITADINHO DO PRESO RECUSAR A ALGEMA, PODEMOS CHAMAR REFORÇO POLICIAL?????... DE ONDE VIRÁ O REFORÇO?  DA PM... NÃO A PM NÃO FAZ MAIS NADA PARA A POLICIA CIVIL, PASMEM, ATÉ ISSO JÁ VEM OCORRENDO DENTRO DA SEGURANÇA PÚBLICA! TODOS SÃO POLICIAIS, MAS, NÃO EXISTE MAIS COOPERAÇÃO ENTRE AMBAS, O PIOR É QUE QUASE TODOS OS SERVIÇOS POLICIAIS FICARAM PARA A RESPONSABILIDADE DA POLICIA CIVIL,  HÁ CIDADES AQUI EM SP QUE EXITEM 30 PM PARA 03 INVESTIGADORES, SENDO QUE ESTES NUNCA RECEBEM NENHUM APOIO DAQUELES, POR DETERMINAÇÃO SUPERIOR DA PM."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-17T22:41:02",
      "conteudo": "Simpson: cara, é como venho \"pregando\", não vale a pena, se expõe, faz propaganda para este governo imoral, se arrisca a parar na cadeia ou dormir a sete palmos abaixo da terra.\r\n\r\nEdvan: é isso mesmo, o STF com as recentes decisões passa a claramente a mensagem : CHEGA DE PRENDER QUEM TEM O PODER ECONÔMICO.\r\n\r\nEdvaldo: triste relato da realidade policial, aqui no Rio também vamos de mal a pior. Tomara que o movimento de vocês seja um sucesso, FORÇA E HONRA!"
    },
    {
      "autor": "guerreiro",
      "data": "2008-08-18T22:27:41",
      "conteudo": "Hoje , beijo minha esposa e minha filha saio de minha residencia e impotente , sem amparo legal algum , vou tentar cumprir minha missao , missao esta onde meus governantes fazem de tudo , estando eles atolado ate o nariz desda fedida e podre lama de corrupçao , para que eu nao a cumpra . Nao vou embora nem peço para sair , porque ainda acredito irmao , que um dia , um dia vou cumpri-la."
    },
    {
      "autor": "Conan",
      "data": "2008-08-19T03:46:27",
      "conteudo": "Eu como estudante de Direito sempre tive muito respeito e admiração pelo STF, mas dessa vez eles mandaram muito mal.\r\n\r\nAnular um julgamento porque este teria sido influenciado pelo uso de algemas no acusado é muita subjetividade. Chega a ser ingênuo acreditar que só porque um criminoso está quieto ele seja perigoso. A qualquer momento ele poderia se aproveitar de alguma situação e atacar. Não é nem pelo fato de ser bandido. É instintivo mesmo.\r\n\r\nAcho que a mídia com as suas veiculações de tragédias criminosas tem muito mais poder de influenciar um júri do que o uso de algemas...\r\n\r\n... mas como isso dá $$, ninguém fala nada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T22:05:47",
      "conteudo": "Guerreiro: acreditamos amigo!\r\n\r\nConan: também tinha via o STF com bons olhos, mas principalmente depois do desempenho de alguns dos ministros, perdi a boa vontade que tinha ao analisar as decisões, está muito triste isso, o próprio Poder Judiciário já está começando a demonstrar insatisfações com decisões controversas, como acontece já na justiça paulista."
    },
    {
      "autor": "Simpson",
      "data": "2008-08-28T23:22:47",
      "conteudo": "A nossa maior Corte atende rapidamente o Estado de Direito de membros da alta sociedade, entretanto não atende o Estado de Justiça do legítimo cidadão brasileiro que não possui o dinheiro necessário para bancar a viagem do Advo até Brasília.\r\nCaso concreto - O STJ rejeitou os 6 Embargos de declaração no caso de acidente com 3 vítimas fatais com o jogador Edmundo, em 1995, na Lagoa. Foram avaliados e negados, mantendo a condeção de 4 anos e meio de prisão p/o atleta, contudo ele está solto e ainda tem direito a mais uns 10 Embargos, medidas cautelares e todo tipo de remédio no STF.\r\nTendo larjan resolve, não preciso citar exemplos....\r\nSabem quantos presos do \"colarinho branco\" temos hoje no Sistema Penal ? ? ?\r\nApenas um em todo território nacional   ...\r\nabçs."
    },
    {
      "autor": "Lílian Soares",
      "data": "2008-09-06T03:18:53",
      "conteudo": "Eduardo, excelente texto. Concordo com você, esses ministros do Supremo estão precisando se lembrar que existe vida além dos seus gabinetes. Acho absurda a proibição de algemas. Ok, elas não foram proibidas, mas só poderem ser usadas se devidamente justificadas... Como assim? Já imagino a situação esdrúxula: um polical frente a um criminoso de alta periculosidade, pegando-o em flagrante delito, mas dizendo: um momento, vou justificar o uso de algemas, antes que sobre pra mim e, enquanto isso, o preso reagindo, agredindo o policial ou algo parecido. Quanto ao abuso da Imprensa ao mostrar as prisões, então, você disse bem, se o problema é esse, ele deveria ser resolvido, não dar mais incentivo para Impunidade. E diga-se de passagem, o STF tá preocupado somente em defender o bandido banqueiro, de colarinho branco, VIP. Cadê a igualdade de todos perante a lei, defendida na Constituição? Ah, sim, admiro mais a polícia do que os magistrados metidos a donos da verdade que não sabem, não entendem e nem ligam para o risco que o policial corre todos os dias, ao exercer seu trabalho em meio à tanta violência."
    },
    {
      "autor": "Francisco",
      "data": "2008-09-19T10:09:43",
      "conteudo": "O supremo não vai sa rua compater o crime,não arisca sua vida,não prende bandido,o policial é quem arisca sua vida,os orgãos de seguranca no brasil ficam de maõs amarada,porque quem deveria ajudar não ajuda,só ajuda os bandido."
    },
    {
      "autor": "luiz m serra",
      "data": "2009-08-01T13:55:44",
      "conteudo": "para quem critica o uso de algemas em criminosos, é porque não teve sua casa invadida por ladrões armados, covardes, que abusam de mulheres, crianças e matam pais de família.\r\n          ai quando são presos, viram o rosto, se passam de coitados, culpam a sociedade, e perante os juízes aparentam serem ovelhinhas, ai LÁ EM BRASÍLIA, os \"senhores\" da verdades, que se julgam até acima de Deus, fazem leis para protegê-los.\r\n\r\n  \" É FÁCIL CUIDAR DAS FERAS NAS JAULAS, DIFÍCIL E CASSÁ-LAS NO MATO\""
    }
  ]
}