{
  "id": 1425,
  "titulo": "Concurso Delegado PCRS 2009",
  "conteudo": "Está aberto o período de inscrição para a <strong>Polícia Civil do Rio Grande do Sul</strong>, até o dia 20 de março de 2009. São 157 vagas para <strong>Delegado de Polícia</strong>, com salário inicial de R$ R$ 5.721,30, em regime de, teoricamente, 40 horas de trabalho semanais.\r\n\r\nPara se inscrever no <strong>concurso da Polícia</strong> do RS, é só visitar o <a href=\"http://www.ibdh.com.br/concursopcrs/delegadodepolicia/\" target=\"_blank\">site oficial da IBDH</a>, preencher o formulário de inscrições e pagar a taxa de R$ 110,43. Qualquer dúvida que o interessado tenha, é só telefonar para os números (51) 3072-7998 ou (51) 3072-7971.\r\n\r\nDentre os requisitos para concorrer à uma vaga, o candidato tem que ter 18 anos completos e apresentar Carteira de Habilitação na categoria \"B\" no mínimo, até a data de encerramento das inscrições, e ter concluído curso de Direito em faculdade reconhecida pelo MEC até a data de matrícula no Curso de Formação Profissional na ACADEPOL, se for aprovado.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-713 aligncenter\" title=\"escudo da Polícia Civil do Rio Grande do Sul PCRS\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/policia_civil_rs.jpg\" alt=\"escudo da Polícia Civil do Rio Grande do Sul PCRS\" width=\"129\" height=\"128\" /></p>\r\n\r\nO concurso tem 3 fases de testes intelectuais:\r\n<ol>\r\n\t<li>Fase preliminar: constituída de Prova Escrita Objetiva, preambular, de caráter eliminatório e classificatório, elaborada e aplicada pelo Instituto Brasileiro de Desenvolvimento Humano - IBDH;</li>\r\n\t<li>Fase intermediária: constituída de Prova Escrita Discursiva, a qual serão admitidos somente os candidatos aprovados e classificados na fase preliminar e que terá caráter eliminatório e classificatório;</li>\r\n\t<li>Fase final: constituída de Prova Oral e Prova de Títulos, às quais serão admitidos somente os candidatos aprovados na fase intermediária, e que será exclusivamente classificatória.</li>\r\n</ol>\r\nDepois vem o exame físico, psicotécnico e o curso de formações.\r\n\r\nLeia o edital com atenção, para saber que matéria deve ser estudada para este concurso; você pode <a href=\"http://www.ibdh.com.br/concursopcrs/delegadodepolicia/edital/edital.asp\" target=\"_blank\">baixar o edital através deste link</a>. Procure treinar fazendo em casa <a href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas dos concursos anteriores</a>, mesmo que de outras forças policiais. E Boa Sorte!",
  "data": "2009-02-27T10:50:30",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Patrícia",
      "data": "2009-05-27T12:23:32",
      "conteudo": "Para resumir, pois a novela  é longa. Com direito a festival de celular e ausência de coleta das digitais, questões com erro de legislação, duas respostas idênticas... \r\nEstava ocorrendo uma reunião para ver a possibilidade de anulação."
    },
    {
      "autor": "Mônia Pires",
      "data": "2009-05-29T14:54:49",
      "conteudo": "Realmente o concurso Delegado/2009 deixou a desejar qto a segurança, confiabilidade, desorganização dos fiscais e tbém pouca fiscalização nos banheiros e salas de aulas.\r\nSe eu soubesse que poderia registrar tudo isso em ata no dia, eu teria feito com certeza, pois primo pela justiça e confiabilidade da segurança num concurso tão importante no Estado."
    },
    {
      "autor": "Marcelus",
      "data": "2009-06-01T16:45:52",
      "conteudo": "Participei do concurso e realmente concordo com o colega em relação a falta de segurança e organização em um concurso tão importante e disputado em vista do cargo, deixando margem para diversas irregularidades. Já fiz outros concursos em outros Estados para o mesmo cargo e em comparação fica clara a desorganização e falta de segurança nesse do executado no RS/2009. Como exemplo vários candidatos foram ao banheiro levando consigo seus celulares e na parte reservada onde o fiscal não tinha acesso....vale lembrar havia um nº reduzido de fiscais e aparentemente com falta de experiência nesse tipo de concurso deixando dessa forma margem para que algum cadidato desonesto fizesse uso de algum dispositivo eletrônico e ganhasse com isso vantagem diante dos demais candidatos. Também havia questões passíveis de anulações o que não acho ser o mais importante pois se a questão for anulado em regra não prejudica ninguém. Concluindo com o que foi exposto qualquer um poderia fazer a prova no lugar de outro pois nem as fotografias da carteiras de identidades eram conferidas pelo menos a minha não foi e nem a dos candidatos da minha sala, bem como utilizar dispositivo eletrônico no próprio corpo pois não houve nenhuma exigência para colocar os pertences em sacos lacrados em baixo da carteira, como de praxe em outros concursos. Vale ressaltar que não vi nem fui informado de nenhuma ata em sala para descrever possíveis irregularidades. Caso haja possibilidade de anulação do concurso devem ser avaliados todos os aspectos relativos a segurança da execução da prova, pois a possibilidade do cometimento de irregularidades e fraudes foi muito grande.Com isso, na minha opinião, acho que vale uma investigação referente a esse itens visando uma maior transparência e igualdade de competição entre os candidatos."
    }
  ]
}