{
  "id": 570,
  "titulo": "Por falar em concurso...",
  "conteudo": "Aproveitando que está para abrir o <a href=\"http://www.casodepolicia.com/2008/01/16/concurso-policia-civil-2008/\" title=\"concurso policia civil Rio 2008\" target=\"_blank\">concurso 2008 para a Polícia Civil do Rio</a>, alerto aos colegas que está para ser lançado <strong>concurso público</strong> para a <strong>Polícia Civil de Santa Catarina</strong>. Um colega que era Inspetor aqui no Rio e está lá como Delegado foi quem me ligou avisando.\r\n\r\nDevem abrir vagas para vários cargos, como <strong>Delegado</strong>, <strong>Investigador Policial</strong> e <strong>Escrivão de Polícia</strong>. Não sei precisar agora o salário de cada um, certamente algum colega de SC vai revelar aqui nos comentários. O de Delegado pelo ao menos é idêntico ao do Rio, por volta de R$4.800,00 líquidos inicial.\r\n\r\nVou ficar de olho, e assim que tiver informações sobre as matérias que caem, salários e requisitos do edital posto aqui.\r\n\r\nPor enquanto, podemos <strong>estudar</strong> a <strong>matéria</strong> baseados nas <a href=\"http://www.casodepolicia.com/concurso-policia/\" title=\"provas concurso anterior download policia\" target=\"_blank\">provas de concursos anteriores</a>. Tic tac...",
  "data": "2008-01-21T22:00:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "elizandro",
      "data": "2008-01-27T10:07:55",
      "conteudo": "está tudo muito bem declarado mais gostaria de obte mais informações sobre o concurso da policia civil de santa catarina...\r\n\r\natenciosamente  ...elizandro."
    },
    {
      "autor": "Karlos",
      "data": "2008-01-29T13:08:29",
      "conteudo": "E aí pessoal, eu sou aqui de Brusque - Santa Catarina, e acho que posso ajudar com informações sobre os concursos. Pra falar a real aqui no estado de SC é tudo meio enrolado. Ano passado foi divulgado que o concurso pra PC foi autorizado e que o edital sairia em janeiro, porém até hoje (29/01) nenhuma notícia oficial sobre o concurso. Aqui em SC os rumores deste concurso já são grandes, alguns amigos já intensificaram o ritmo de estudo. Dizem que estão previstas 150 vagas para delegado e 800 para investigador (eu dúvido mas tudo bem) o que seria o maior concurso para a polícia civil que eu já vi em SC. O que eu vier a saber comunicarei aos amigos ok?! bons estudos!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-29T18:31:14",
      "conteudo": "Karlos: um colega que era Inspetor aqui no Rio hoje está como Delegado aí. Segundo foi informado, deverá sair edital em março, com 150 vagas para Delpol mesmo. É esperar para ver se vai ser isso mesmo.\r\nObrigado pela cooperação!"
    },
    {
      "autor": "Mariana",
      "data": "2008-02-02T08:39:07",
      "conteudo": "Oi pessoal.Eu estou esperando sai o concurso em SC tb.Alguém sabe se o concurso vai ser a nivel médio ou superior.Pq ainda não formei então só posso fazer a nivel médio,se alguém souber de algo e puder me avisa,de ante mão eu ja agradeço."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-03T15:25:26",
      "conteudo": "Acredito muito que o edital do concurso sairá a qualquer momento, pois a falta de efetivo na Civil aqui em SC é muito grande, sem falar nos que estão se aposentando. E tenho plena certeza que o concurso será regionalizado."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-03T15:27:34",
      "conteudo": "Se alguém souber do salário base de Investigador, fico grato pela resposta."
    },
    {
      "autor": "Neto",
      "data": "2008-02-04T18:07:47",
      "conteudo": "Há 15 anos sou Escrivão no estado de sp. O salário tá uma merda com essa turma do PSDB no poder há 12 anos. Gostaria de saber qual o salário inicial de um escrivão aí em santa catarina."
    },
    {
      "autor": "Karlos",
      "data": "2008-02-06T12:54:36",
      "conteudo": "Mariana:\r\n\r\nPra investigador e escrevente policial é 2º grau, pra escrivão e comissário de policia é 3º grau, pra delegado é bacharelado em dto.\r\n\r\nEmerson e Neto: Não sei ao certo os salários, vou perguntar pra uns conhecidos aqui em SC que exercem essas funções e posto aqui logo que souber de algo."
    },
    {
      "autor": "kelson",
      "data": "2008-02-07T12:22:46",
      "conteudo": "ta afinal colegass quando vai sair esse edital da policia civil ? valeu abraçosss"
    },
    {
      "autor": "carlos",
      "data": "2008-02-07T16:50:16",
      "conteudo": "Para escrivao é qualquer curso superior ?Há limite de idade ? Qual o salário ? \r\nSe alguém souber,agradeço."
    },
    {
      "autor": "Mariana",
      "data": "2008-02-08T08:14:41",
      "conteudo": "Karlos.\r\n\r\nMuito obrigada pela informação.E vc sabe se irá sai tb em outras cidades a nivel médio?Obrigada pela atenção."
    },
    {
      "autor": "Arqueiro Vesgo",
      "data": "2008-02-10T10:04:05",
      "conteudo": "Cada um na sua. Fiquem em suas \"cidades maravilhosas\" e deixem  este concurso pra nós barrigas verde. Não venham invadir nosso espaço!!!"
    },
    {
      "autor": "Arqueiro Vesgo",
      "data": "2008-02-10T21:54:49",
      "conteudo": "Forasteiros não são bem vindos (nunca foram)!!!"
    },
    {
      "autor": "Forasteiro",
      "data": "2008-02-11T17:03:24",
      "conteudo": "Passa quem estuda num adianda ficar ai dizendo que não somos bem vindos, pode morar ai meu camarada num estudando vai ficar de fora mesmo!!\r\nPode ter certeza abrindo o concurso vou prestar e uma vaga é minha !!"
    },
    {
      "autor": "karlos",
      "data": "2008-02-11T21:51:22",
      "conteudo": "Arqueiro vesgo...sou de santa catarina e tem que vencer o melhor, até pq naum é de interesse da população que passem só os \"nativos\" e sim que passem os mais qualificados para tentar proteger...abraço"
    },
    {
      "autor": "Emerson",
      "data": "2008-02-12T18:10:53",
      "conteudo": "Amigos, tenho um enorme desejo de ser Investigador da PC. Mas o que desanima é o salário, pois tive a informação de um Investigador amigo, que o salário base é de 780 reais. Sou Motorista de Ambulância do município de Guaramirim e meu salário base é de 714 reais. Só que agora passei no concurso de Jaraguá do Sul para mesma função, onde o salário base é de 1007 reais, podendo chegar à 2600 com horas extras, adicional noturno, periculosidade e vale refeição. Aí fica difícil né companheiros? Mas posso adiantar que não serei mais um concorrente. Vou ficar aqui ligando minha sirene da Ambulância mesmo. Um abraço à todos e sucesso no concurso."
    },
    {
      "autor": "karlos",
      "data": "2008-02-12T18:41:29",
      "conteudo": "ATENçÃO GALERAAAA...é com a maior alegria que indico esse link pra vcs      http://www.policiacivil.sc.gov.br/beta/default.asp?ver=vernoticias&amp;cod=777    agora é oficial galeraa...mete a cara nos livros e a bunda na cadeira e detona...boa sorte a todos!!!!!\r\n\r\nuuuhhhuuuulll...\r\n\r\n\r\n\r\nabraços"
    },
    {
      "autor": "Emerson",
      "data": "2008-02-12T22:02:43",
      "conteudo": "E aí galera. Boa sorte a todos e que Deus ilumine os que passarem para termos uma PC de respeito. E notícia de ultima hora. Horas antes passei que o salário base de Investigador era de 780 reais, mas a pouco falei com minha prima que é Escrivã, e a mesma me informou que o salário base atual é de 1000 reais. Melhorou né galera? Um abraço a todos."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-12T22:35:05",
      "conteudo": "Emerson: melhorou muito hehe. Meu salário base (vencimentos) enquanto Inspetor de Polícia de 5ª Classe é de R$ 440,00."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-13T10:17:11",
      "conteudo": "Eduardo, mas para trabalhar aí no Rio de Janeiro? Tu tá maluco. É muito pouco para arriscar a vida nessa guerra aí né irmão? Infelizmente é por isso que o policial está mesmo desacreditado. Um abraço Eduardo."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-13T21:13:32",
      "conteudo": "Emerson: pois é, mas isso é o vencimento base. Igualmente ao vencimento que você citou, incidem gratificações como o Adicional de Periculosidade, o que faz com que meu salário seja R$ 1.430,00 líquidos mais ou menos. E como sou lotado em Delegacia Legal ainda tenho mais uma gratificação que somada ao salário deixa-me líquidos R$ 1.860,00. ;)"
    },
    {
      "autor": "Emerson",
      "data": "2008-02-14T10:49:50",
      "conteudo": "Aí melhorou Eduardo. Apesar que pelo risco que vcs correm, deveriam no minímo ter um salário total de uns 3.000 mil reais. Porque eu fui caminhoneiro e viajei muito pro Rio e sei que a vida de um policial não é nada fácil por aí. Basta ver as reportagens na televisão sobre Rio e São Paulo, que eu duvido que tenha candidatos aqui do sul que vão prestar concurso por lá. Mas é isso aí Eduardo, aqui dia 18 começam as inscrições pra PC. Quem sabe vc vem trabalhar pra cá. Mais tranquilo. Um abração."
    },
    {
      "autor": "DelPolRJ",
      "data": "2008-02-14T22:38:19",
      "conteudo": "Delegado de SC que era Inspetor no RJ? Com certeza está falando do \"PAULISTA\", que tem nome de compositor de música clássica. Trabalhei com ele em Macaé."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-14T23:34:55",
      "conteudo": "Valeu amigo, se meus vencimentos fossem iguais ao de SC eu não estaria tentando sair com tanta pressa da PCERJ ;)\r\n\r\nDelPolRJ: Fomos dois então, e provavelmente nos conhecemos ;)"
    },
    {
      "autor": "malo",
      "data": "2008-02-16T11:48:24",
      "conteudo": "ai   galera     vamo     estuda    e   nos   na      fita\r\n\r\n\r\nque      deus      ajude    todos   que   se   esforsar"
    },
    {
      "autor": "malo",
      "data": "2008-02-16T11:54:49",
      "conteudo": "ja    tentei    uma    vez   nao    vou     dezistir    nunca\r\n\r\n\r\ndezistir     jamas       retroseder       nunca  visitem\r\nminha    pagina    no   orkut   \r\nwww.malomaluco@ig.com.br     valeu    galera \r\nque   deus   abensoe   a   todos"
    },
    {
      "autor": "joao dos prazeres",
      "data": "2008-02-16T14:15:09",
      "conteudo": "oi galera , gostaria de saber o limite de idade, para partiçipar do concurso da poliçia civil."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-02-17T12:19:05",
      "conteudo": "Meu prazer vai ser passar e rir da cara destes cariocas, paulistas e gaúchos que vieram só pra gastar seu \"rico\" dinheirinho. Há, há, há..."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-02-17T12:29:59",
      "conteudo": "Não que eu esteja preocupado... afinal, nós catarinenses sempre fomos \"intelectualmente superiores\" ao resto do país!!!"
    },
    {
      "autor": "Marco",
      "data": "2008-02-17T13:53:44",
      "conteudo": "Pessoal\r\nQual a diferença de comissário de polícia e investigador?\r\nAfinal, qual o salário de um comissário de polícia em SC?"
    },
    {
      "autor": "Sérgio",
      "data": "2008-02-17T20:52:28",
      "conteudo": "Por favor, alguem sabe onde comprar apostila para o concurso da policia civil, cargo nivel médio?"
    },
    {
      "autor": "Oliveira",
      "data": "2008-02-18T11:32:50",
      "conteudo": "olá, sou do Rj e gostaria de saber se obrigatoriamente tem que residir em SC para fazer a prova de P.C e o tempo que leva para o término das provas entre a 1 prova a última.\r\ngrato."
    },
    {
      "autor": "Gaucho",
      "data": "2008-02-18T16:23:40",
      "conteudo": "Ai Arqueiro, vai ter que malha muito com a cara no livro meu.\r\nSomos 18 aqui no sul isso quer dizer, 18 vagas a menos pra vcs Barriguinhas verdes hehehe...."
    },
    {
      "autor": "leite",
      "data": "2008-02-18T20:52:18",
      "conteudo": "Olá, sou do RJ e estou com dúvidas a respeito da remuneração do Escrivão de PC de SC, por favor alguem sabe?"
    },
    {
      "autor": "PMPR-Choque",
      "data": "2008-02-19T10:49:39",
      "conteudo": "Bom dia Pessoal, gostaria de saber a \"verdadeira\" remuneração do investigador de policia civil de Santa catarina. Pois o Edital proporciona muitas dúvidas. se algume tiver alguma notícia, favor ajudar. Pois acho q várias pessoas tambem estão com o mesmo questionamento.\r\num abraço\r\n\r\natt."
    },
    {
      "autor": "wolf weiss",
      "data": "2008-02-19T13:13:05",
      "conteudo": "Pelo que vejo, pessoal, os salários dos \"policiais de base\" giram por volta dos R$ 1.000,00 ... Não sonhem muito alto para não se desiludirem mais tarde. Primeiramente, antes mesmo de pensar em dinheiro, se auto-avaliem para saber se realmente a carreira policial é o objetivo almejado. Trabalho na PMPR e é um sonho que perseguia desde a adolescência. Passei em outros concursos, com salário 2X mais vantajoso, mas abdiquei em prol da satisfação profissional, que julgo ser o mais importante a ser levado em consideração. Reflitam."
    },
    {
      "autor": "wolf weiss",
      "data": "2008-02-19T13:19:46",
      "conteudo": "Mais uma coisa. Conheço varias pessoas em Sta. Catarina, do meio policial e fora dele, e posso afirmar que são receptivas. Nâo levem em consideração as declarações infelizes de um ignorante."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-19T19:30:57",
      "conteudo": "Muito bom esse depoimento seu meu amigo Militar Wolf Weiss. Concordo plenamente com vc, pois na Polícia, o cidadão tem que amar a profissão. Senão vai entrar numa furada, onde  as vezes nem tem mais volta. Um forte abraço ao Amigo e a toda Polícia Paranaense."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-19T19:34:54",
      "conteudo": "Outra coisa Wolf Weiss, acho que todos candidatos a esse concurso deveriam procurar saber de fontes de policiais civis de Santa Catarina da ativa, como é por exemplo o dia a dia de um Investigador Policial por exemplo. Para não achar que é uma coisa e depois se desiludir. Abraço."
    },
    {
      "autor": "Bruno",
      "data": "2008-02-19T21:59:02",
      "conteudo": "Esse arqueiro o tempo que ele perde falando besteiras, deveria estudar para tentar não passar vergonha nos concuros, estuda rapaz, passe em alguma coisa, seja alguém na vida, depois você continua ai tirando onda!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-19T23:42:05",
      "conteudo": "Haha é cada uma!\r\n\r\nObrigado aos amigos que estão aqui para esclarecer. Como já disse, eu sou do Rio, da PCERJ, e apenas \"cato\" as informações para ajudar a divulgar à todos. Eu vou fazer o concurso para SC, mas principalmente porque desde há muito tempo tenho vontade de morar por lá, e conheço colegas da área também.\r\n\r\nSe EU vou passar, não sei. Mas certamente alguém que tomou conhecimento por aqui vai. Estudemos mais e falemos (escrevamos) menos ;) Quem viver verá."
    },
    {
      "autor": "Débora",
      "data": "2008-02-20T01:01:36",
      "conteudo": "Leva casaco..."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-02-20T01:22:38",
      "conteudo": "Não precisam se preocupar comigo que eu me garanto.\r\nAgora, se este tal de W. Weiss está se referindo à mim quando utiliza o termo ignorante, o que eu posso alegar em minha defesa, se o cara nem me conhece???Só não vou responder à altura porque sou educado."
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-02-22T14:02:02",
      "conteudo": "Fiquem atentos, pois até março/08 vai estar saindo o concurso para a Polícia Civil do Estado do Rio G. do Norte. Vai ter vagas para Delegados (salário inicial R$ 9.185,40), Escrivão (R$ 2.500,13) e Agente (R$ 2.500,13). Para Delegado é necessário curso supeior em direito, enquanto para Escrivão e Agente é necessário curso superior em qualquer área. O último concurso chamou todos e a carência em nosso estado é muito grande. Qualquer dúvida sobre legislação, e dentre outras informações é só enviar e-mail para (antoniocarlos75@hotmail.com). Sou Escrivão desde jan/02."
    },
    {
      "autor": "wolf weiss",
      "data": "2008-02-22T16:11:43",
      "conteudo": "O arqueiro, não fique chateado comigo. Apenas tenha mais respeito com seus semelhantes. Declarações inoportunas como as que tu escrevestes anteriormente só envergonham o povo catarinense. E já que tu se garante no Concurso público daí, dá uma lidinha no Art. 5º da CF."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-22T19:12:45",
      "conteudo": "Atenção galera. Lí a pouco  no Jornal A Notícia aqui de SC, que o Ministério Público de SC entrou com uma ação na Justiça para suspender o edital do concurso da Polícia Civil. Alegam não ter as vagas para deficientes físicos e muitas outras irregularidades. Vamos aguardar."
    },
    {
      "autor": "Emerson",
      "data": "2008-02-22T19:29:57",
      "conteudo": "Com certeza devem lançar um novo edital."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-02-23T01:03:29",
      "conteudo": "Fica frio Wolf Weiss (sem rancor), às vezes eu me empolgo (sangue italiano, sabe como é, né)???"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-02-23T18:07:20",
      "conteudo": "Além do mais, um pouquinho de \"bairrismo\" nunca fez mal a ninguém!!!"
    },
    {
      "autor": "Robson / SC",
      "data": "2008-02-29T11:09:23",
      "conteudo": "Pessoal...sem chutes......alguem sabe realmente qual o salário base de um investigador??\r\n\r\nValeu.....\r\n:D"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-29T11:58:55",
      "conteudo": "No site de inscrição tem um link para a <a href=\"http://www.acafe.org.br/new/concursos/policia_civil_2008/documentos/254_2003_lei_complementar.pdf\" rel=\"nofollow\">Lei Complementar 254/03</a>, que dispõe sobre a remuneração dos cargos das polícias de SC. Dê uma olhada no final, nos anexos, que lá você acha os vencimentos/soldos de cada um."
    },
    {
      "autor": "analilica curitiba",
      "data": "2008-02-29T14:40:10",
      "conteudo": "ola \r\nalguem pode me informar um hotel ou telefone em joinvile"
    },
    {
      "autor": "analilica curitiba",
      "data": "2008-02-29T14:41:33",
      "conteudo": "aiaiai \r\ntelefone de algum hotel kkkkkkkk\r\nana_li_lica@hotmail....bjus"
    },
    {
      "autor": "vladimir",
      "data": "2008-03-06T14:50:50",
      "conteudo": "alguém poderia me fornecer ( ou sabe onde posso encontrar) a prova do último concurso para escrivão da pc/sc ???\r\nseria interessante para todos os interessados que essa prova fosse repassada desta forma podemos ter uma idéia de como a banca exige o conteúdo damesma.\r\nobrigado"
    },
    {
      "autor": "RENATO",
      "data": "2008-03-09T03:06:34",
      "conteudo": "OLÁ PESSOAL, GOSTARIA DE SABER SE A CARREIRA DE INVESTIGADOR POLICIAL TEM PORTE DE ARMA PERMANENTE??????"
    },
    {
      "autor": "Andrade",
      "data": "2008-03-11T11:26:41",
      "conteudo": "olá pessoal sou Sgt da policia de Sao Paulo Capital, vou prestar este concurso de investigador de Santa Catarina apenas para testar o meu conhecimento, pois o salario para mim não compensa, pois ganho R$ 3000,00 bruto e estou me preparando para policia rodoviaria federal"
    },
    {
      "autor": "andrade",
      "data": "2008-03-11T11:30:00",
      "conteudo": "pessoal quem quiser contactar comigo sobre concursos é só me mandar um e-mail, o meu endereço é gersonandrade94@yahoo.com.br"
    },
    {
      "autor": "Marcos/Tche",
      "data": "2008-03-12T09:34:00",
      "conteudo": "Oooo anrade, se tu pretende fazer o concurso publico so pra testar teus conhecimentos, faz isso em outro lugar, porque se tu nao percebeu, tu pode tirar a vaga de alguem que esta querendo seguir esta carreira, falo. Nao me leve a mal."
    },
    {
      "autor": "Marcos/Tche",
      "data": "2008-03-12T09:35:16",
      "conteudo": "Oooo arqueiro vesgo, desiste do concurso, porque o negocio e serio."
    },
    {
      "autor": "Red devil",
      "data": "2008-03-12T17:08:52",
      "conteudo": "E a prova para policia civil no rio de janeiro ? alguma previsap de abertura do edital?"
    },
    {
      "autor": "wolf weiss",
      "data": "2008-03-12T17:54:46",
      "conteudo": "Caramba!!! O negócio tá ficando sério mesmo, heim Marcos Tchê. Um quer saber se, em passando no concurso público da PCSC, poderá portar arma de fogo para o resto da vida (como se isto fosse um \"status\" - acorda para a vida rapaz); Outro (com todo respeito) quer fazer o concurso só para satisfazer um capricho (fica na PM, Sgt. Os praças precisam de graduados experientes para a \"coisa\" não desmoronar)."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-03-13T13:15:14",
      "conteudo": "Agora já é tarde Marcos Tchê, pois já me inscrevi. Como diria o Zagallo: \"Vocês vão ter que me engolir\"!!!\r\nE embora o Wolf Weiss tenha me chingado anteriormente, eu agora concordo em gênero, número e grau com ele: Inscrever-se somente pra \"testar seus conhecimentos\", tirando o lugar de alguém que realmente precise \"É MUITA SACANAGEM\". E depois ficam falando/escrevendo mal de mim!!!\r\n\"TOMA TENTO ANDRADE\"!!!"
    },
    {
      "autor": "Marcos/Tche",
      "data": "2008-03-13T17:17:56",
      "conteudo": "Oooo arqueiro vesgo, ainda bem que tu concorda comigo em relação ao nosso amigo Andrade, ele ja tem sua estabilidade, que de a chance para outro ter então. Com essa tu se redimil no meu conceito."
    },
    {
      "autor": "Marcos/Tche",
      "data": "2008-03-13T17:29:28",
      "conteudo": "É isso Wolf Weiss, tem carinha vendo muito filme policial, ta loco pra andar com um trabuco achando que é o tal, mas se este entra pra policia ele vai ver qual é a real. Pô até rimou."
    },
    {
      "autor": "wolf weiss",
      "data": "2008-03-14T12:51:32",
      "conteudo": "E o arqueiro continua zangado comigo... Eu só achei que vc entrou muito afoito nos comentários. No meio policial até certo ponto é bom ter pessoas que não se entregam ao comodismo; que de vez em quando  \"chutam o balde\". Se passares no concurso, acredito que vc irá aprender dosar seus impulsos. Depois do concurso, envie comentário dando retorno se passastes. Acreditem, faço torcida para todos."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-03-15T03:17:35",
      "conteudo": "Valeu, Weiss. Obrigado de coração!!! Talvez realmente eu tenha cedido aos meus impulsos, mas o meu único pecado é amar demais minha terra e querer serví-la da melhor maneira possível (no fundo eu sou um idealista)!!!\r\nE, não Wolf Weiss... eu não sou tão rancoroso assim (talvez até eu tenha merecido). \r\nMas que eu vou passar e eles vão comer poeira, eles vão!!!"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-03-15T03:19:52",
      "conteudo": "Preparem-se que o ARQUEIRÃO está chegando na área. Uhhuuu..."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-03-15T16:46:06",
      "conteudo": "Podem vir, \"medonhada\"!!!"
    },
    {
      "autor": "WOLF WEISS",
      "data": "2008-04-25T11:30:17",
      "conteudo": "E DAÍ... ALGUÉM SE HABILITA A DIZER COMO FOI NA PROVA?"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-04-26T21:29:38",
      "conteudo": "Aí galera, passei!!! Nota: 8,083, Classificação:119.\r\nAgora vem a Prova Física, iiiiii...\r\n\r\nE desculpem a grosseria das outras vezes (eu estava tentando parecer mais mau do que sou na realidade)!!!"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-04-26T21:32:49",
      "conteudo": "Aí galera, passei!!! Nota: 8,083. Classificação: 119.\r\nAgora vem a Prova Física, iiiii...\r\nE desculpem as grosserias das outras vezes (eu estava tentando parecer mais mau do que sou na realidade)!!!"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-04-26T21:56:56",
      "conteudo": "Dia 04 é a minha prova, putz!!!"
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-04-27T15:11:22",
      "conteudo": "Aí galera, passei. NOta: 8,083. Colocação: 119.\r\nAgora vem a Preova Física, iiiiii..."
    },
    {
      "autor": "ARQUEIRO VESGO",
      "data": "2008-04-27T20:15:12",
      "conteudo": "Aí galera, passei!!! Nota: 8,083. Classificação: 119.\r\nAgora vem a Prova de Capacidade Física, iiiiih...\r\nE desculpem a grosseria das outras vezes (eu estava tentando parecer mais mau do que sou na realidade)!!!"
    },
    {
      "autor": "johnballack",
      "data": "2008-05-02T16:14:38",
      "conteudo": "OLÁ GALERA, SOU DE TERESINA - PI, E GOSTARIA DE SABER SE PRA FAZER UM CONCURSO DE NIVEL NACIONAL PARA QUALQUER ESTADO, POR EXEMPLO, PARA SANTA CARATINA, SE EU TERIA QUE FAZER A PROVA AI, OU FARIA NA MINHA CIDADE? OBRIGADU GALERA, BONS ESTUDOS PRA VCS!!!!"
    },
    {
      "autor": "WOLF WEISS",
      "data": "2008-05-07T11:24:30",
      "conteudo": "Tu vai ter que se arrumar por aí, véio. De Teresina para Floripa, por exemplo, dá algum km ou hora de vôo. Concurso estadual é no Estado onde realiza-se o concurso. Já os de nível nacional tem alguns que não precisa sair da origem, já outros sim. O da PRF, que acabou não saindo, tinha provas previstas somente nos estados selecionados para recepcionar as vagas. ofertadas"
    },
    {
      "autor": "WOLF WEISS",
      "data": "2008-05-07T11:25:45",
      "conteudo": "A propósito...\r\nParabéns Arqueiro!"
    },
    {
      "autor": "Rafael",
      "data": "2008-07-29T22:22:25",
      "conteudo": "pura ilusao esse salario vagabundo que um policial ganha..... \r\nainda mais para o caso de nivel superior comissario e escrivao....\r\npor isso q tem bandido na policia e niveis altos de corrupcao... ISSO e uma vergonha nacional"
    },
    {
      "autor": "Thiago  Santos",
      "data": "2008-08-10T19:22:29",
      "conteudo": "sou  Thiago de santa  catarina  cidade  Guaramirim, estou  aqui fas  um  semana, vim  de São Paulo em busca  de  um meio  de  vida  melho,  mas  sempre  tive vontade de  ser investigador da  policia  civil, gostaria de  encontrar  um escola  boa e  barata em  que  eu  possa  estudar  aqui  em Santa Catarina, Guaramirim  sera que   voceis  poderiam  endicar  alquem ou  uma  escola , é como eu  disse  é  meu  sonho  se  poderem me  ajudar  ficaria  muito  grato  admiro  o trabalho  da policia civil  por isso  quero  ser  investigador  ."
    },
    {
      "autor": "Marcos SC",
      "data": "2008-09-16T21:03:06",
      "conteudo": "Alguem sabe me diser qual a idade limite para entrar na pc de SC?se puderem mandar email agradeço."
    },
    {
      "autor": "may",
      "data": "2009-03-08T08:57:38",
      "conteudo": "Algumém sabe me dizer se esse ano vão fazer concurso para investigador em SC?"
    },
    {
      "autor": "Fabio",
      "data": "2009-06-22T18:01:40",
      "conteudo": "quando vai abri um concurso da pcsc? pra investigador?"
    },
    {
      "autor": "aristeu ferreira",
      "data": "2010-01-12T08:08:39",
      "conteudo": "gostaria muito que alguém me contasse alguma novidade sobre o concurso da pc sc 2010,estou esperando ancioso!!obrigado."
    },
    {
      "autor": "leandro",
      "data": "2010-03-21T14:29:56",
      "conteudo": "gostaria de saber se p/ ser pc preciso de curso superior?"
    },
    {
      "autor": "Cassia",
      "data": "2010-05-22T22:52:35",
      "conteudo": "Tem previsão de concurso pra PC de Santa Catarina?"
    },
    {
      "autor": "KAREN FABIOLA",
      "data": "2010-09-11T20:23:53",
      "conteudo": "ENTÃO ESTOU DENTRO!!!!! JÁ FIZ A INSCRIÇÃO AINDA MAIS Q SOU DOADORA DE SANGUE...AGORA SÓ ESTUDAR!!!! Q VENÇA....O MAIS PREPARADO!!!!"
    }
  ]
}