{
  "id": 1346,
  "titulo": "Quem Quer Ser Policial?",
  "conteudo": "Após a conclusão do último concurso para Investigador de Polícia, da Polícia Civil de São Paulo, a ACADEPOL divulgou um levantamento estatístico do certame, o qual acabei descobrindo lendo o blog Investigador de Polícia, do <a href=\"http://www.investigadordepolicia.blog.br/archives/1821\" target=\"_blank\">policial civil Flávio Lapa Claro</a>.\r\n\r\nOs números impressionam, seja pela quantidade, ou pela ausência de. Foram cerca de 128 mil pessoas a se inscreverem no concurso, mas no dia da prova \"apenas\" 67.407 candidatos compareceram. Daí já se pode ver um enorme número de desistentes, que abandonaram o concurso antes mesmo de serem testados.\r\n\r\nMas o que mais impressionou mesmo foi que, dos mais de 67 mil que fizeram a prova, somente 390 pessoas conseguiram a aprovação, ou seja, acertaram mais de 50% no mínimo em cada disciplina. Isso representa 0,58% de aproveitamento. Foram disponibilizadas 1.449 vagas para o cargo de Investigador, mas, até então, apenas 390 poderão ser ocupadas. E ainda faltam fases do concurso, como exames físicos, médicos, etc. Veja o gráfico elaborado pela organização do concurso:\r\n<p style=\"text-align: center;\"><a href=\"http://www.policiacivil.sp.gov.br/2008/resultado/estatistica.pdf\" target=\"_blank\"><img class=\"size-full wp-image-1347 aligncenter\" title=\"grafico aprovados concurso policia civil\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/01/grafico_investpol.jpg\" alt=\"grafico aprovados concurso policia civil\" width=\"300\" height=\"130\" /></a></p>\r\n\r\nNo concurso do Rio a situação foi bem parecida, com exceção da procura. Foram <a href=\"http://www.casodepolicia.com/2008/08/26/concurso-inspetor-de-policia-do-rio-de-janeiro/\">500 vagas abertas para Inspetor de Polícia</a>, e o número de inscritos que foram fazer a prova não chegou a 7 mil. E destes, pouco mais de 700 conseguiram a nota mínima para aprovação. Em outro concurso daqui, ainda em andamento, são <a href=\"http://www.casodepolicia.com/2008/12/18/concurso-oficial-de-cartorio-do-rio-de-janeiro-2008/\">300 vagas abertas para Oficial de Cartório Policial</a> (antigo Escrivão). Não foram divulgados números, mas parece que <strong>a procura foi menor ainda</strong>, comparado ao concurso para Inspetor. Tanto que <a title=\"inscricao\" href=\"http://concurso.fgv.br/pcrjoc08/\" target=\"_blank\">resolveram prorrogar o período de inscrições</a>!\r\n\r\nO agravante no caso do Rio é que o ingresso nestes cargos passou a exigir nível superior de escolaridade, mas os salários não acompanharam nem de longe esta evolução. Cargos de nível médio em qualquer outro órgão pagam 3 vezes mais. Tenho um amigo que é Técnico do TRT e recebe hoje um salário superior a R$ 5.000,00, devido às gratificações.\r\n\r\n<img class=\"left\" title=\"viatura policial furada por tiros\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/01/viatura_tiros.jpg\" alt=\"viatura policial furada por tiros\" width=\"250\" height=\"212\" />A Chefia de Polícia afirmou que a vergonhosa baixa procura para se tornar policial no Rio deveu-se ao aumento do nível de escolaridade, que acaba, é verdade, deixando de fora muita gente interessada. Mas essa alegação não faz o menor sentido, haja vista a enorme procura nos concursos de outros órgãos não-policiais, ou mesmo policiais como a PRF ou a PF, que hoje leva grande número de policiais para os bancos de cursos preparatórios, já ensaiando abandonar a PCERJ. Muito acertadamente, diga-se de passagem. Ou ainda casos em que policiais do Rio se deslocam pelo país, tentando concursos em outras polícias estaduais, como é o caso da Polícia Civil de Brasília, que a cada concurso \"rouba\" alguns policiais civis do Rio.\r\n\r\nA explicação, no nosso caso, não é outra, que não os <strong>salários enormemente defasados</strong>, principalmente quando comparados às carreiras policiais de outros estados, ou nível federal. Há 12 anos atrás, um policial civil no Rio iniciava a carreira recebendo mais de <strong>10</strong> salários-mínimos; hoje, recebe <strong>3</strong> salários-mínimos, e com grande luta para ter algum reajuste que impeça maior desvalorização dos vencimentos. Por exemplo, ano passado o governo Sergio Cabral \"presenteou\" os policiais com um reajuste de <strong>4%</strong>, enquanto o <a title=\"odia\" rel=\"nofollow\" href=\"http://odia.terra.com.br/economia/htm/inflacao_oficial_fica_em_5_9_em_2008_e_governo_cumpre_meta_222624.asp\" target=\"_blank\">índice oficial de inflação chegou quase a <strong>6%</strong></a>.\r\n\r\nÉ muito salutar que os concursos sejam mais exigentes, e testem ao máximo os futuros policiais. Foi assim que a Polícia Federal conseguiu melhorar tanto o nível de seu trabalho. Mas enquanto a parte salarial da PF também não for copiada, nada feito. Afinal, mesmo querendo muito ser policial, o cidadão também tem família para sustentar, aluguel para pagar, e não pode - nem deve - se dar ao luxo de deixar de conseguir um bom salário, para concretizar o sonho de ser policial ganhando bem menos. E, sempre bom lembrar, além disso o candidato à policial vai passar a viver o risco de morte diariamente, principalmente no Rio, onde uma <strong>carteira policial</strong> é considerada uma <strong>sentença de morte</strong>.\r\n\r\nAinda espero, torcendo para ver um dia, a segurança pública sendo tratada com seriedade, e não com o espetacular amadorismo que hoje a classe média inocentemente aplaude, que deslumbra a mídia, e mantém o povo encarcerado atrás das grades de suas próprias casas.\r\n\r\nComo diz a música da banda O Rappa, \"as grades do condomínio são para trazer proteção, mas também trazem a dúvida se é você que está nessa prisão\"...",
  "data": "2009-01-09T21:52:55",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "concurseirales",
      "data": "2009-01-09T23:39:55",
      "conteudo": "Infelizmente, essa é a realidade das polícias estaduais. O salário é muito baixo e o nível exigido extremamente oposto. \r\nSó vou tentar Oficial de Cartório, no Rio, pq moro aqui e não pago aluguel. Mas, para a maioria, é inviável colocar o peito na reta por um mísero quinhão.\r\nNo comentário do post sobre o concurso anterior escrevi que, não é possível uma polícia honesta e atualizada com os péssimos salários. Se de um lado, o salário baixo colabora para levar alguns a acharcar, por outro, afasta os mais qualificados. \r\nPortanto, creio que, deve agradar aos nossos governantes a atual condição das polícias estaduais e militares; pois, caso contrário, procurariam soluções."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-09T23:45:33",
      "conteudo": "Bom ler seu comentário aqui!\r\n\r\nEu penso o seguinte: o salário de um policial não é miserável, como alguns ficam chorando por aí. Porém, não podemos esperar que o serviço policial conte com os melhores profissionais, os mais preparados, porque estes, com esse salário, nem se interessam, e os que já estão, e viram o salário que antes era razoável ser achatado desta forma, também saem. Quem consegue, quem estuda, quem se prepara, sai e pronto."
    },
    {
      "autor": "Flávio Lapa Claro",
      "data": "2009-01-10T00:32:52",
      "conteudo": "Estou sendo contatado por diversos colegas que não conseguem acessar o FLIT PARALISANTE, do Dr. Guerra.(http://flit-paralisante.blogspot.com). Parece que foi novamente censurado e tirado do ar. Ainda não consegui confirmação do que aconteceu, mas não consigo acessar nem mesmo o flit paralisante no wordpress...\r\n\r\nTá difícil..."
    },
    {
      "autor": "Coimbra",
      "data": "2009-01-10T08:42:25",
      "conteudo": "Bom dia!\r\nTenho acompanhando o andamento dos concursos da PCERJ. Realmente a procura foi baixa e houve desistências em cada fase da seleção. A exemplo, tomo o meu caso: sou candidato no concurso de Perito Criminal com especialidade em Informática, farei a prova amanhã (domingo). Sou um dos apenas 3.367 no geral do concurso e um dos apenas 476 concorrendo para as 9 vagas em Informática. Fiquei surpreso com o baixíssimo número de participantes, visto que o concurso abrange todo estado do RJ além de pessoas de outros estados que desejam trabalhar na PCERJ. Enfim, espero que amanhã dê tudo certo para mim, estou muito animado, apesar de saber um pouco sobre a realidade policial por acompanhar diariamente seu blog e outros blogs policiais. Amanhã depois da prova, posto aqui como foi. Um abraço!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-10T11:04:00",
      "conteudo": "Flávio, está aparecendo que o blog foi removido. Se souber o motivo, favor informar. Terá novamente sido censurado??\r\n\r\nCoimbra: toda sorte do mundo para você na prova amigo. Poucos farão a prova, mas tenha em mente que destes, menos ainda se prepararam adequadamente. Então se você saca de seu ofício, e estudou a parte de direito, tem enorme chance. Boa sorte!"
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2009-01-11T01:00:51",
      "conteudo": "Concordo com os comentaristas e digo mais: \r\n\r\nA desvalorização da carreira policial vai muito além dos baixos salários. Ela passa por uma vingança orquestrada (de forma estranha e incompreensível) pelos próprios mandatários de nosso país.\r\n\r\nPolíticos desmoralizando textualmente policiais que cometem erros (muitas vezes por falhas de treinamento ou de equipamentos que refletem o descaso da própria administração)é uma situação que reflete muito bem essa maquinação que é perversa com uma classe que tem tudo para ser amada pela população.\r\n\r\nExpurgar os maus que se infiltram nas fileiras das corporações e expôr as politicagens que acontecem \"por baixo dos panos\" é tarefa de cada bom policial e de cada bom cidadão. \r\n\r\nSó assim a carreira policial voltará a ser o sonho dos meninos e das meninas que, no meu tempo (e olha que nem sou tão velho assim), derramavam suas imaginações em perseguições onde o bem sempre vencia.\r\n\r\nUm abraço."
    },
    {
      "autor": "Danillo Ferreira",
      "data": "2009-01-11T13:08:06",
      "conteudo": "Aqui na Bahia ainda se briga muito por uma vaga nas polícias - civil e militar, ambas ainda exigindo ensino médio. Apesar disso, muita gente com ensino superior procura as vagas, e acabam se tornando policiais, muitas vezes se arrependendo por não terem seguido a profissão para a qual estavam formados (no último CFO, em torno de 70% dos cadetes estavam fazendo ou tinham concluído o 3º grau).\r\n\r\nEnquanto os salários não aumentarem, juntamente com as condições de trabalho (horário, equipamento, distância trabalho-residência, relacionamento interpessoal), são inúteis e vazios os discursos que reprovam o uso das polícias como uma \"escada\"."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T14:01:41",
      "conteudo": "Maximus: além do óbvio interesse em ter uma polícia que seja incapaz de investigar crimes grandes, principalmente os praticados no meio político e do judiciário (como a PF tem feito), acho que existe também uma espécie de vingança dos que hoje estão no poder, em função do papel que os militares, durante o regime de exceção, fizeram as polícias cumprir.\r\n\r\nIsso é um sentimento íntimo que habita a mente de muitos cidadãos, que ainda vêem a polícia como simplesmente uma força de repressão. O que na verdade acaba acontecendo.\r\n\r\nUm dia talvez eles percebam que quem está na polícia hoje não estava quando ela torturava por razões políticas.\r\n\r\nDanillo: pois é. Para mudar, temos que ser objetivos. Criticar aqueles que usam cargos policiais como degrau para partir para outros cargos, desperdiçando dinheiro público de seu treinamento e curso de formação, é corriqueiro. Mas, isso é um FATO. Sejamos práticos, a única forma de manter bons quadros nas polícias é dar condições de trabalho e remuneração compatíveis com o que se exige em troca do servidor. Sem isso, é só discurso."
    },
    {
      "autor": "Fabio Tadashi",
      "data": "2009-01-12T16:54:42",
      "conteudo": "Fui um dos 390 e me sinto glorificado e rumo a uma profissão que almejo há anos, enfim, vou dar continuidade e tornar tradição a profissão policial em minha familia, pois meu pai foi um bom policial em sua época, e pretendo, na medida do possivel e do legal, chegar as ruas e realizar um bom trabalho.\r\nUm abraço à todos."
    },
    {
      "autor": "Carlos",
      "data": "2009-01-13T04:28:10",
      "conteudo": "Gente \r\n\r\nEstive acompanhando alguns concursos para policia civil e um no ano passado me chamou atenção que foi para investigador de policia do estado de SC, porém, no mesmo momento que me chamou atenção tambem me decepcionei quando vi o salario para o cargo, acreditem o inicial era apenas um pouco mais de R$600,00, tá certo que o concurso era nivel medio mas mesmo assim quem vive com um salario desses? Sendo que o salario minimo brasileiro informado em 01/03/2008 é de R$415,00 + ou -? Aqui no RS o minimo regional gira em torno de R$480,00.\r\nQuem tendo curso superior ou cursando curso superior deixaria de realizar a função para qual está se formando por um salario destes?\r\nInfelizmente está realidade acontece e quando isso não mudar vai  continuar se refletindo nos concursos, ou seja, cada vez mais menos procura.\r\nEm relação aqui no RS vejo isso bem de perto pois meu pai é policial civil a mais ou menos 30 anos já está quase se aposentando, só não o fez pois gosta muito do que faz, pois a policia aqui tambem é muito mal remunerada....."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-01-17T20:11:14",
      "conteudo": "O meu Sonho é esse texto na mídia impressa e audiuvisual; ou seja: a classe média ter acesso a esse tipo de informação.\r\nah!, e o reescalonamento seria o mínimo que o governo deveria dar, o mínimo."
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-01-18T04:54:35",
      "conteudo": "E ai Eduardo, bem pintou uma duvida, um amigo pretende se candidatar no próximo concurso também e veio a duvida, ele vai ter restrinções por ter feito uso de metodo anabolizante? ele já chegou a fazer duas aplicações deste metodo e tem tais medidas: 1,76m de alura e pesa 72,79kg por ai. Vendo pelo top fisíco me da ensegurança. pois já eu tenho a mesma altura  1,76m e peso 64, 66kg no máximo, mas fiquei muito animado mesmo por ver um rapaz muito jovem na CORE."
    },
    {
      "autor": "carlos benedito de paula sodré",
      "data": "2009-01-19T13:47:10",
      "conteudo": "Meus caros amigos, sou PM a cerca de 15 anos, e um estudioso nato dos problemas das polícias. Só para começar, uma instituição policial possuí 4 pilares fundamentais, que são: Treinamento, equipamento, escolaridade e sálario. O primeiro: No Brasil, só é bem treinado, dá tiro, etc..; os policiais dos grupos especiais, pois devem ser os mais doutrinados, irredutíveis e fiéis ao governo, pois em caso de greve, nunca vão aderir e pelo contrário serão os verdadeiros \"Polícia de polícia\", ou seja estarão apoiando o Governo.O segundo, somente os primeiros possuem, pelos mesmos motivos anteriores. Os políciais ditos comuns, acreditem ainda possuem revolveres, e quando tem, ainda ultrapassados. O segundo pilar é a escolaridade, \"meu Deus\", acreditem, mais ainda temos policiais que são analfabetos funcionais, é só ir na esquina de sua rua. O quarto pilar, todo mundo já sabe, é uma vergonha. O fato é que ainda existe um elitismo em todas as polícias do Brasil, onde sem críterio, as elites vão ditando cargos, enquanto a plebe é contemplada com os piores policiais que vocês podem imaginar. Este espaço é insuficiente para que eu possa colocar em xeque todo o sistema policial brasileiro. Mas quem quiser entrar em contato comigo, e discutir polícia de uma forma recional e responsável pode entrar neste endereço e vamos`a luta."
    },
    {
      "autor": "Salvio",
      "data": "2009-02-10T16:30:26",
      "conteudo": "As pessoas acham facil criticar os policiais... é bem cômodo colocar a culpa de tudo nos outros e no governonão é? Eu considero culpados aqueles que usam drogas; não os infelizes viciados, mas os de classe média e media alta, que cheiram socialmente ou curtem um ecstaze de vez em quando. Esses sim dão dinheiro... Observo atentamente também aqueles cidadãos de bem, que não respeitam regras de trânsito e ficam enfurecidos se multados ou repreendidos. Que ligam para o 190 mas não querem registrar queixa pra fazer valer seus direitos, reclamam de tudo e todos mas querem anonimato(-eu pago seu salario pra isso! pensam eles. Como nos filmes antigos, a culpa é do mordomo; ou melhor da polícia!"
    },
    {
      "autor": "Léo Adv",
      "data": "2009-02-10T21:14:24",
      "conteudo": "E ae Eduardo, como vai?\r\nParabéns pelo alto nível dos tópicos e das infomações prestadas.\r\nPrimeiramente gostaria de me solidarizar com a questão abarcada. Infelizmente, ao que parece, é que o governo acha que por elevar o nível de escolaridade, pura e simplesmente, teremos uma polícia melhor. \r\nArrisco em dizer que uma boa policia se faz com investimento. Investimento no ser humano, nas condições de trabalho e no equipamento.Como já diversas vezes dito pelos colegas \" polícia boa e barata\" ñ existe. Essa duas coisas não coaduam para o sucesso. Certamente, ao invés de fazer um concurso para Policia Civil faria para a Policia Federal. Pois o raciocinio é lógico, as duas pedem o mesmo nível para ingresso porêm, no tocante a remuneração se cria um abismo intransponivel.\r\nInfelizmente, se assim continuar, vejo como futuro dessa nobre instituição o esvaziamento da mesma.\r\nEspero que algum dia parem de fazer politicagem com a segurança publica.\r\nUm grande abraço aos colegas."
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-10T21:34:46",
      "conteudo": "É isso aí Leo, não tem como pensar diferente diante desta realidade... infelizmente. E quem paga o pato somos nós, cidadãos em geral, que não podemos pagar por segurança privada."
    },
    {
      "autor": "Johnny",
      "data": "2009-02-25T15:44:11",
      "conteudo": "Bom gente,\r\n   acredito piamente que, ainda verei a Polícia Civil em alta como deve ser e espero ver isso de dentro... Agora, obviamente que, estando dentro, certamente vou está sempre disposto a procurar o melhor, seja na Civil ou Federal, desde que, seja na Polícia que é o meu sonho... Chegarei lá com a graça de Deus, amém!!! Boa sorte a todos que têm o mesmo objetivo..."
    },
    {
      "autor": "landher mello",
      "data": "2009-03-01T15:34:15",
      "conteudo": "Como faço para ingressar na policia de los angeles?"
    },
    {
      "autor": "Borges",
      "data": "2009-06-01T23:03:35",
      "conteudo": "http://asflorentinasdojardimamerica.blogspot.com/?zx=712510e9ef339f10\r\n\t\r\n\r\n\"O feudalismo foi um modo de organização social e político ( O ESTADO REPRESENTADO POR DELEGAÇÃO, A SEGURANÇA PÚBLICA, PARA OS ÓRGÃOS REPRESSORES \"POLÍCIAS\") baseado nas relações servo-contratuais (servis = TROPA OU CONTIGENTE). Tem suas origens na decadência do Império Romano (TRANSIÇÃO DO GOVERNO MILITAR PARA O \"DEMOCRÁTICO\").Predominou na Europa durante a Idade Média (ÉPOCA EM QUE VIVE A ATUAL PMERJ). Segundo o teórico escocês do iluminismo, Lord Kames, o feudalismo é geralmente precedido pelo nomadismo e em certas zonas do mundo pode ser sucedido pelo capitalismo( ESTE É O CASO DO BRASIL). Os senhores feudais conseguiam as terras porque o rei dava-as para eles ( COMANDO GERAL DIVIDINDO AS ÁREA DOS BATALHÕES E NOMEANDO COMANDANTES DESTES). Os camponeses cuidavam da agropecuária dos feudos e em troca recebiam o direito a um pedaço de terra (COMO JÁ DIZIA O PERSONAGEM DO FILME TROPA DE ELITE, \"-QUEM QUER RIR , TEM QUE FAZER RIR\") para morar e também estavam protegidos dos bárbaros ( SERÁ A CORREGEDORIA?). Quando os servos iam para o manso senhorial, atravessando a ponte, tinham que pagar um pedágio ( ESCOLHER O SETOR  E TIPO DE SERVIÇO, ETC), exceto quando iam cuidar das terras do Senhor Feudal (AH, ISTO DISPENSA COMENTÁRIOS).\"\r\n\r\nRessalvo que esta INTERTEXTUALIDADE faz referencia aos 200 anos da PMERJ; ninguém pode negar que em vários períodos da história desta instituição ao longo destes 200 anos, tais possibilidades referenciadas foram fatos e não apenas suposição; a história reportada pela imprensa e os anais dos processos jurídicos comprovam; entretanto nos dias de hoje; com a abertura política, os órgãos de imprensa tornam menos prováveis tais ocorrências, sem, contudo extingui-las, todavia a PMERJ possui um efetivo de quase 40.000 homens (Sentido lato sensu), e ninguém pode negar que é um pequeno contingente de maus profissionais que jogam o nome da corporação no limbo; é um percentual tão ínfimo que não chega a 10% do efetivo total, em que estes, a minoria são quem ganham visibilidade, maculando quase 100% de profissionais honestos; ainda assim neste percentual de 10%, encontram-se os que são injustiçados pela própria instituição, cuja usa os seus integrantes como peças descartáveis de forma desumana; como no caso em tela, como no caso de crimes em que seus investigadores incompetentes e imorais forjam contra alguns de seus integrantes, em uma tentativa \"suja\", \"desleal\", em tentar mostrar para a sociedade que estes que estão no poder; seja em que período for, estão expurgando a PMERJ; “assim é como no jogo de xadrez, os peões são os primeiros a serem sacrificados, para garantir a posição do REI”. O pior é que não funciona; pessoas inocentes são sacrificadas nesta inútil tentativa; e, este \"pobre PM pobre\" é um exemplo clássico deste abandono. Ainda assim há os valorosos policiais, sejam Praças ou Oficiais, que ainda dignificam a PMERJ, mesmo sofrendo o achincalhe da sociedade; mesmo tendo a consciência que poderá acontecer com eles tais injustiças e abandonos por estes verdadeiros hipócritas, traidores da própria instituição em que lhe foram confiados seu destino. O que falta é um HOMEM com coragem de sacrificar até a sua carreira e vida; assim como fazem os combatentes que estão nas ruas; seguirem seus exemplos, e lutarem em prol da instituição e não em causa própria, sendo superveniente ao “PODER”, NO SENTIDO DE SEDUÇÃO, estes passarão para a história, como muitos outros, apenas com uma fotografia na sala de comando da PMERJ; sem sequer alguma “lorota” a contar para os seus descendentes; pois a “massa” de PM’s sempre fará referencias negativas; como fazem ao contrario aos verdadeiros CORONEIS cujo souberam honrar o posto de COMANDANTE GERAL E DE BATALHÕES."
    },
    {
      "autor": "jaime frederico gamboa",
      "data": "2009-06-11T08:55:29",
      "conteudo": "Parabéns pelos 200 anos da pol.civil e a todos que a dignificam.\r\nEstando longe nunca deixei de os acompanar(imprensa toda ela)nos feitos positivos que sempre realizam que sempre realizam.\r\nDa/na multiplicidade a unidade. jimym"
    },
    {
      "autor": "Antonio Oliveira",
      "data": "2009-07-06T22:08:27",
      "conteudo": "Pois é, amigos !!!\r\nRealmente a procura por uma vaga em concurso público para PM e PC, tem caído muito.\r\nNão temos salário digno, não temos equipamento nem armamento adequado.\r\nFalta também aquele profissional dedicado...\r\nInfelizmente a maioria que ingressa na polícia o faz para ser funcionário público e ter emprego garantido.\r\nQuer ter EMPREGO, não quer TRABALHO...\r\nJá ouvi uns dizerem que estão lá para pagar a faculdade e o carro.\r\nNão ouço compromisso ou dedicação...\r\nE assim vamos..."
    },
    {
      "autor": "Ricardo Martins",
      "data": "2009-09-06T11:35:16",
      "conteudo": "Oi Eduardo tudo bem? Eu gostaria de parabenizar pelo blog.\r\nApós morar dez anos nos EUA, estou tentando ingressar na carreira policial, no concurso de Investigador de Polícia de SP. Mas, antes, eu gostaria de falar um pouco das diferenças o do respeito entre as Polícias americanas e brasileiras. Diferentemente, dos policiais brasileiros, que por muitas vezes ocultam sua identidade policial por \"temor\" do que isso pode lhe causar, os policiais americanos ostentam com orgulho o \"status\" de ser um policial. Na maioria dos estados, matar um policial é  P E N A  de morte, um bandido pensa duas vezes antes de disparar contra um policial. Além do suporte técnico e financeiro que não poderíamos nem comparar. Qualquer policial tem o  D E V E R  de parar e autuar  uma pessoa que esteja infrijindo a lei. E tentar subornar um policial para evitar uma multa, é cana certa. Em outras palavras, no Brasil nós temos uma legislação que proteje o bandido, e não o policial. Agora, se falando de salário, aí que a diferença é maior ainda; dependendo do tipo de policial, eles podem tirar com os benefícios até 100.000 dolares por ano, o que é uma diferença substancial não? Mas, essa é a nossa realidade, o policial trabalhar muito mais, se arrisca muito mais, e ganha muito menos. Vale a nós policiais e concursandos à carreira policial protestar, criticar e com inteligência lutar! Um abraço a todos,\r\nRicardo Martins."
    },
    {
      "autor": "maximiliano cardoso",
      "data": "2009-10-08T22:41:48",
      "conteudo": "olha não vou culpar a policia mais fiz prova para PM do rio e fui considerado inapto no psico tecnico fui bom pra servir meu PAIS mesmo a policia que ate hoje admiro...."
    },
    {
      "autor": "agda bezerra lima",
      "data": "2010-11-01T17:19:12",
      "conteudo": "tenho apenas 16 anos de idade\r\nmas estudo para fazer parte  da corporação da policia \r\nmilitar do estadoi da bahia\r\neu adimiro muito este trabalho\r\ne quero fazer parte desta familia.\r\ntenho fé em deus que isto vai acontecer."
    },
    {
      "autor": "policial",
      "data": "2011-11-30T00:19:06",
      "conteudo": "SÓ UM \"PEQUENO\" GRANDE DETALHE SOBRE A MATÉRIA: SÓ PASSOU QUEM ACERTOU MAIS DE 85% DESTA PROVA E NAO APENAS 50$ DE CADA MATÉRIA ,POIS ESTES 50% É O MÍNIMO EXIGIDO PORÉM A NOTA DE CORTE É LÁ EM CIMA SEMPRE..SE FOSSE SÓ 50 % TERIA PASSADO MUITOOOO MAIS PESSSOAS ..QUEM DERA FOSSE SÓ ISSO. EU SOU APROVADO DESTE CONCURSO E ACERTEI 90 % REDONDO DESTA PROVA E MESMO ASSIM FIQUEI COM MEDO DE SER REPROVADO. SÓ PRA VC´S TEREM UMA IDÉIA."
    }
  ]
}