{
  "id": 1328,
  "titulo": "Uma Guerra em Prestações",
  "conteudo": "<img class=\"aligncenter size-full wp-image-1004\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"coluna opiniao caso de policia\" width=\"450\" height=\"50\" />\r\n<p style=\"text-align: center;\"><strong>Uma Guerra em Prestações</strong></p>\r\n\r\n<em>por Francisco Chao de la Torre *</em>\r\n\r\nMuito já foi dito e escrito sobre o trágico evento ocorrido em Braz de Pina no último dia 23 p.p., que terminou com dois inocentes mortos durante uma perseguição promovida por uma equipe de policiais civis da DRAE a três marginais em um carro roubado, dentro do qual encontravam-se as vítimas, feitas reféns pelos marginais momentos antes da perseguição policial.\r\n\r\nComo em todo episódio envolvendo policiais, marginais da lei e vítimas inocentes, os meios de comunicação dedicaram-se ao assunto de maneira exaustiva, provocando enorme discussão e repercussão, cujos reflexos foram facilmente sentidos no fórum mais democrático existente hoje em dia: a Internet, com seus diversos blogs e sites, onde as diversas opiniões muitas vezes, digladiam-se.\r\n\r\nNesse intenso debate, temos, de um lado, os policiais, que alegam a extrema violência e insegurança vivenciada por eles, diuturnamente, como justificativa para seus eventuais erros ou excessos.\r\n\r\nDe outro, temos aqueles que estão assustados com mais um caso em que as forças policiais, ao invés de proteger, feriram aqueles que, a cada dia, sentem-se mais indefesos, e, por isso, reclamam veementemente, exigindo rigorosa punição para os policiais envolvidos na trágica ocorrência.\r\n\r\nA reboque dessa discussão vieram também os “especialistas em segurança”, vulgarmente conhecidos como “policiólogos” opinando sobre o que só conhecem academicamente e, para minha surpresa, a OAB, que, travestida em órgão persecutório, afirmou através de um seu representante que iria “acompanhar o caso atentamente, para evitar o corporativismo policial”.\r\n\r\nE, no meio dessa enorme discussão, temos dois pequenos grupos: os familiares das vítimas e os policiais diretamente envolvidos no lamentável evento.\r\n\r\nA eles, familiares das vítimas e os policiais envolvidos nesse infeliz evento, dedico minha integral solidariedade, bem como as minhas orações.\r\n\r\nAos familiares das vítimas, nada poderá ser dito ou feito que amenize a dor da perda brutal de seus entes queridos. Apenas Deus, com sua infinita misericórdia, e o tempo, bálsamo universal e infalível, poderão atenuar a gigantesca dor que sentem neste momento. A ora exigida rigorosa punição dos culpados ou a quase certa indenização estatal, infelizmente, não têm o condão de trazer as vítimas fatais de volta ao convívio de seus familiares.\r\n\r\nQuanto aos policiais participantes do triste evento, terão que enfrentar uma rigorosa persecução penal, iniciada pelo certamente já instaurado Inquérito Policial que, sempre é bom lembrar, será ao final submetido ao Ministério Público, guardião constitucional do cumprimento da lei e, literalmente, dono da futura Ação Penal, além de um inevitável Inquérito Administrativo, que pode, até mesmo, culminar com suas demissões.\r\n\r\nMas, além disso, sejam culpados ou inocentes, o que só a competente persecução penal dirá, esses policiais sofrerão pelo resto de suas vidas, pois, embora alguns “policiólogos” não saibam disso, o grande receio de um policial não é morrer.\r\n\r\nO risco de morte está intimamente ligado ao exercício da profissão, embora como qualquer pessoa normal, o policial não deseje morrer. Isso é natural, é humano.\r\n\r\nNão obstante esse risco, todo policial tem dois grandes temores: um é a invalidez, sempre degradante e, em muitos casos, pior do que a morte; o outro é vitimar um inocente. E, para os policiais envolvidos nesse triste evento, um desses temores, infelizmente, se transformou, por erro ou azar, em realidade.\r\n\r\nE tais temores acometem qualquer policial, em qualquer lugar do mundo. Mas, no Rio de Janeiro, infelizmente, tanto um quanto o outro estão se tornando banais.\r\n\r\nSó para citar casos recentes e de grande repercussão na mídia, nos últimos seis meses tivemos o policial civil baleado na cabeça em uma operação policial no Morro do Alemão, que, após três meses em estado crítico, por perda de massa encefálica, faleceu em um hospital público de São Gonçalo; o menino tragicamente vitimado na Tijuca por dois policiais militares durante uma perseguição a um carro roubado; e o jovem morto em uma porta de boate por um policial militar que zelava pela segurança do filho de uma Promotora de Justiça.\r\n\r\nIsso porque vivemos hoje, no Rio de Janeiro, uma guerrilha metropolitana, em que, de um lado, estão as forças da lei, ou seja, os policiais. Do outro, os marginais da lei, ou seja, aqueles que não respeitam a lei, e, conseqüentemente, os defensores da mesma.\r\n\r\nNessa contenda, temos de um lado os policiais, civis ou militares, servidores públicos a quem se atribui a enorme responsabilidade de zelar pela vida e patrimônio alheios, recebendo em contra-partida baixíssimos salários, pouco ou nenhum treinamento e qualificação profissional e péssimas condições e equipamentos de trabalho, tendo que trabalhar em dois ou até mesmo três empregos diferentes, para pagar suas contas e sustentar suas famílias com dignidade.\r\n\r\nA auto-estima e motivação desses profissionais são baixíssimas, ao contrário do stress, sempre alto. Não por acaso, doenças depressivas e alcoolismo são freqüentes no meio policial. Suicídios, embora não sejam comuns, também não são raros.\r\n\r\nDe outro lado, como já dissemos, estão aqueles que não respeitam a lei ou os seus defensores, e que, portanto, não hesitam em matar, até mesmo porque têm pouca ou nenhuma expectativa quanto ao futuro. E ambos os lados utilizam armamento pesado, digno da guerra recém travada no Iraque por forças militares norte-americanas.\r\n\r\nE, no meio dessa “guerra em prestações”, está a Sociedade, que, cada dia mais apavorada, clama desesperadamente por soluções.\r\n\r\nE, a cada quatro anos, “caronistas” do desespero da Sociedade, os políticos, perfeitamente conscientes de que Polícia boa e barata, assim como soluções de curto prazo, não existem.\r\n\r\nE, nessa “guerra a prestações”, como em qualquer guerra, as baixas de ambos os lados se sucedem, assim como aquilo a que os estrategistas militares chamam de “colateral damage”, ou seja, as baixas civis.\r\n\r\nE, a cada nova “baixa civil”, choro e lamento dos familiares, novo debate, intensa discussão, ampla cobertura da mídia, acusações e pedidos de punição rigorosa...\r\n\r\nMas a “guerra a prestações” continua, sem dar sinais de arrefecimento...\r\n\r\nUma guerra da qual somos todos vítimas.\r\n\r\nEnfim, de todo esse debate sobre o assunto, uma opinião em especial, postada em um tópico de uma comunidade policial do site de relacionamentos Orkut chamou minha atenção pela sua sabedoria e, com a devida vênia do seu autor, aqui a reproduzo, por dela comungar:\r\n<blockquote>“Tenho acompanhado a discussão no tópico e pude perceber que os policiais de um modo geral defendem a ação de seus colegas.\r\nOs não-policiais de um modo geral, a acharam exagerada e violenta.\r\nBem eu não estava lá, logo o que eu venha a dizer sobre o ocorrido seria mera especulação.\r\nEntretanto, gostaria de perguntar aos policiais, o que diriam se um filho, um irmão, um pai, tivessem sido assaltados e levados como reféns e, durante a perseguição policial, fossem mortos?\r\nComo seria a opinião de vocês sobre o assunto?\r\nContinuaria sendo a mesma?\r\nDefenderiam os policiais com veemência?\r\nE aos não policiais, se fossem vocês os alvos dos tiros dos bandidos, pensariam do mesmo jeito?\r\nDeixariam algum deles escapar?\r\nAfinal de contas, vocês estavam em perigo iminente.\r\nA ambos, policiais e não-policiais, afirmo que, se apenas discutirem, sem se colocar uns no lugar dos outros, meu post de nada valeu, foi mais um post idiota dentro de uma discussão idiota.\r\nMas se conseguirem fazer isso, sentirão um pouco a angústia e a dor uns dos outros e isso, com certeza, acarretará alguma mudança em vocês.“</blockquote>\r\nCreio que a solução começa por aí. Capacitação, treinamento, investimento, salários dignos e, principalmente, respeito para os policiais são fundamentais. Punição rigorosa para os seus desvios e erros também.\r\n\r\nMas sem julgamentos antecipados, argumentos emocionais ou linchamentos morais. O Estado Democrático de Direito, duramente conquistado pela geração que sofreu sob o tacão da repressão, não admite tribunais de exceção nem “certeza de culpa sabida”.\r\n\r\nDeixemos para as autoridades constituídas a árdua missão de apurar a verdade dos fatos, sem olvidar que julgamentos antecipados só produzem mais sentimento de impunidade, e, portanto, mais desespero naqueles que sofrem, sejam os familiares das vítimas, sejam os policiais envolvidos.\r\n\r\nEntretanto, precisamos também “trocar de lugar”, uns com os outros... pois, se não conseguirmos fazer isso, sentindo a angústia e a dor uns dos outros, de nada adiantará tanto sofrimento.\r\n\r\nE nossas vítimas terão morrido em vão.\r\n\r\n<strong>* Francisco Chao de la Torre\r\nInspetor de Polícia Civil\r\nPCERJ</strong>",
  "data": "2009-01-05T21:25:44",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "Coimbra",
      "data": "2009-01-06T08:51:08",
      "conteudo": "Bom dia!\r\nRealmente é muito fácil se deixar levar pelo fervor emocional infundado, pois faz parte da natureza humana. Mas como disse o autor da postagem no Orkut, é preciso se abstrair, olhar por cima e, com cabeça fria, se colocar na situação de cada parte envolvida. Fácil também é ficar sentado no sofá em casa fazendo julgamentos enquanto policiais e cidadãos sentem cheiro de pólvora e sangue de perto. O brasileiro adora assistir à espetáculos, bizarrices, como se tudo fosse uma video-cassetada de domingo à tarde... Precisamos pensar grande!"
    },
    {
      "autor": "Luciano Porciuncula Garrido",
      "data": "2009-01-06T09:28:50",
      "conteudo": "Boa reflexão. Acho que o problema tem que ser contemplado de forma sistêmica. Não dá para ficar pegando o bode expiatório da vez. Embora todos os problemas que enfrentam nossas polícias, ainda temos policiais que não fogem ao seu dever. E se erram, muitos deles erram querendo acertar. Se não olharmos os problemas de uma perspectiva mais abrangente, incorreremos no mais tacanho reducionismo. Assim, chegará o dia em que os policiais lavarão suas mãos, e deixarão a segurança pública ao seu bel prazer..."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-06T11:36:22",
      "conteudo": "Alguém deixou um comentário bem elaborado neste artigo, mas o sistema o colocou na caixa de SPAM porque tinha um link. EU sem querer apaguei o referido comentário quando pretendia retirar da caixa de spam! À quem o escreveu: DESCULPE! Não tenho nem como recuperar o nome do comentarista, mas peço que coloque de novo! Falha minha!"
    },
    {
      "autor": "leandro p.",
      "data": "2009-01-07T16:51:42",
      "conteudo": "tenta arrumar no ultimo backup do servidor\r\npode ser que tenha dado tempo de gravar\r\n\r\n[]s"
    },
    {
      "autor": "jeferson",
      "data": "2009-02-13T15:14:23",
      "conteudo": "iaaaaa    td  kozada quem  sabiii  é  nox   m,esmo     do  cv \r\n\r\n\r\n\r\nporraaaaaaaaa"
    },
    {
      "autor": "andre maciel",
      "data": "2011-10-23T04:30:09",
      "conteudo": "concordo absolutamente com voce coimbra enbora sendo treinado, numa ocasiao como essas e\r\n\r\n\r\n \r\n\r\nMelhor aguardar alguns segundos antes de atirar,embora que se perca a oportunidade o que nao podemos e perder a vida dos refens sou agente de seguranca e atirador e sei oque estou falando.VAGABUNDO e TODA SUA CLASSE se FUGI DEPOIS A GENTE MATA."
    }
  ]
}