{
  "id": 712,
  "titulo": "Vai abrir para PCRS",
  "conteudo": "E atenção concurseiros do Sul! Um dos leitores do CdP deu a dica e fui conferir, entrando em contato com a ACADEPOL da PCRS, que me retornou confirmando que já foi autorizado a realização do <strong>concurso</strong> público para a <strong>Polícia Civil do Rio Grande do Sul</strong> em <strong>2008</strong>, e o Edital deve sair em breve! Os candidatos poderão se inscrever para os cargos de Delegado de Polícia, Escrivão e Inspetor.\r\n\r\n<img class=\"left\" title=\"escudo da Polícia Civil do Rio Grande do Sul PCRS\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/policia_civil_rs.jpg\" alt=\"\" width=\"129\" height=\"128\" />O salário bruto do Delegado no último concurso realizado em 2006 era de R$ 5.296,10, agora não sei quanto está, mas acho que houve reajuste. É exigida, claro, formação em Direito. Para Escrivão e Inspetor de Polícia, é necessária a conclusão de Curso Superior em qualquer área, até a data de encerramento das inscrições.\r\n\r\nAs matérias cobradas são as de praxe: Direito Penal, Processual Pena, Constitucional, Administrativo, Português, etc. Depois vem a prova de capacitação física, psicológica e o curso de formação na Academia de Polícia.\r\n\r\nNão consegui encontrar na internet as <strong>provas dos concursos anteriores</strong>, que facilitam guiando o estudo das disciplinas, então quem tiver disponível aí, e puder compartilhar com outros candidatos, pode entrar em contato que adiciono aqui, ou coloco em nossa <a href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">página de downloads das provas de concurso para Polícia</a>.\r\n\r\nVocê pode acompanhar as notícias no site oficial da ACADEPOL da PCRS <a href=\"http://www.pc.rs.gov.br/acadepol/\" target=\"_blank\">através deste link</a>. Para ler o edital do último concurso de Delegado <a href=\"http://www.pc.rs.gov.br/acadepol/documentos/edital_2006_08.pdf\" target=\"_blank\">clique aqui</a>, para Inspetor <a href=\"http://www.pc.rs.gov.br/acadepol/documentos/edital_2005_02.pdf\" target=\"_blank\">aqui</a> e para Escrivão <a href=\"http://www.pc.rs.gov.br/acadepol/documentos/edital_2005_01.pdf\" target=\"_blank\">aqui</a>. Divirta-se e boa sorte.\r\n\r\nEm QAP.",
  "data": "2008-07-10T18:31:36",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Murilo",
      "data": "2008-07-10T21:47:37",
      "conteudo": "Esse último concurso foi um que inclusive saiu nos jornais de âmbito nacional. Isso porque só duas pessoas passaram na prova.\r\nPela leitura do edital, percebe-se o nível de exigência.\r\nConversando com uma amiga lá do RS, ela disse que eles fizeram o concurso para não deixar ninguém passar. Isso porque os delegados que estão respondendo por mais de uma delegacia recebem uma gratificação, logo, se chegarem os \"novinhos\", eles perderiam o benefício.\r\nEnfim... boa sorte aos que irão encarar essa prova.\r\nEu irei."
    },
    {
      "autor": "José",
      "data": "2008-07-11T09:08:52",
      "conteudo": "É... \r\n\r\nA segunda parte do comentário do colega acima, eu não saberia comentar, entretanto, sobre a dificuldade, no último concurso estavam previstas 60 vagas, mas somente 39 foram preenchidas.\r\n\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-11T16:54:44",
      "conteudo": "Putz. Aqui no Rio não está muito diferente não, sobram vagas. Por outro lado, se abrir o concurso me inscreverei despretensiosamente, a PCERJ já era..."
    },
    {
      "autor": "José",
      "data": "2008-07-11T17:13:07",
      "conteudo": "Eu faria no RJ e no RS.\r\n\r\nTu achas que não dá para trabalhar tranquilo numa cidade do interior aí no RJ?\r\n\r\nOs vencimento aí são melhores.\r\n\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-12T16:20:47",
      "conteudo": "José: dá sim para trabalhar tranquilo no interior, mas é preciso engolir muitos sapos. Não mexer aqui nem ali... eu vou fazer também, mas na remota hipótese de passar (porque ainda tem prova oral, e veja-se que nós que contestamos o sistema não somos bem vistos hehehe), sei que ficarei sendo transferido de DP para DP a cada vez que me recusar a deixar livre um criminoso por pedido de \"superiores\" e políticos.\r\nMas pra quem não gosta de ficar muito tempo no mesmo lugar, é uma boa hehe"
    },
    {
      "autor": "Murilo",
      "data": "2008-07-12T17:37:30",
      "conteudo": "meu sonho é que um dia a polícia tenha algumas das prerrogativas do MP, em especial a inamovibilidade."
    },
    {
      "autor": "leandro p.",
      "data": "2008-07-12T18:26:12",
      "conteudo": "Edu vai sair do Rio?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-12T18:43:05",
      "conteudo": "Murilo: inamovibilidade é super necessária. Além disso uma Lei Orgânica, que, por incrível que pareça, 200 anos depois, não foi feita.\r\n\r\nLeandro: penso muito nisso, quem sabe um dia... ;)"
    },
    {
      "autor": "leandro p.",
      "data": "2008-07-12T19:17:11",
      "conteudo": "po que pena, tomara que de tempo da gente trabalhar junto heheeheheheh\r\n\r\ntem em vista a regiao sul?\r\n\r\nquando passa pra civil, pra entrar pro core tem que se inscrever e tal certo ne?\r\ne pra drfa, dre, draco... como faz?\r\nontem vi uma aqui na rua 3 viaturas da drfa so trabucao, o equipamento é igual à todas ou muda de acordo com a atuacao?"
    },
    {
      "autor": "José",
      "data": "2008-07-12T20:54:39",
      "conteudo": "É....\r\n\r\nA proximidade com o bem jurídico exige uma formação moral elevada. Eu acho uma pena que os critérios da \"investigação de vida pregressa\" - requisito nos concursos da PC - não seja (re)avaliado depois da nomeação e com certa freqüência. \r\n\r\nNoutro ponto, é uma lástima ainda não se ter a lei orgânica, parece que se está perto, mas vamos ver.\r\n\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-14T18:47:59",
      "conteudo": "Leandro: não tem padrão para equipamentos/viaturas. Equipamento individual cada agente compra do bolso, uns podem pagar mais, outros menos. Colete é disputado no \"par ou ímpar\" hehehe. Viaturas então nem se fala, é mais bagunçado que casa de tolerância.\r\n\r\nPara ser lotado em qualquer especializada da PCERJ não precisa se inscrever, não precisa ser bom em nada. Só ter conhecimento e \"padrinho\".\r\n\r\nJosé: tomara !"
    },
    {
      "autor": "Calígula",
      "data": "2008-07-15T11:42:11",
      "conteudo": "Eduardo, nos jornais observamos que delegados têm acesso a treinamentos e armas \"PESADAS\" principalmente quando ameaçados.É interessante observar que eles possúem essas \"regalias\" enquanto outros..."
    },
    {
      "autor": "Calígula",
      "data": "2008-07-15T12:06:41",
      "conteudo": "Gostaria de saber se essa informação é verdadeira."
    },
    {
      "autor": "leandro p.",
      "data": "2008-07-15T14:14:11",
      "conteudo": "nenhuma arma é cedida?\r\ne aquele material todo, que vc postou a um tempo, que a federal mandou?\r\n\r\num camarada é antigo da federal, uma vez sofreu um assalto e mandou os 4 assaltantes pro outro mundo, no dia seguinte ele tava com uma HK e uma gaveta igual ao Rambo\r\n\r\nSuponhamos...\r\n2 caras acabaram de entrar pra civil, ambos com o mesmo treinamento e os mesmos padrinhos, um quer ir pra DPMA e outro pra DRACO.\r\nSao 2 totalmente diferentes e mesmo assim nao passa por curso?"
    },
    {
      "autor": "Dagoberto Conceição",
      "data": "2008-12-29T16:03:42",
      "conteudo": "Existe previsões para existência de concurso público para escrivão ou inspetor para o RS. e se existe qual a data fui."
    },
    {
      "autor": "santana",
      "data": "2009-01-21T14:44:32",
      "conteudo": "Eu acho que vcs deveriam ser mais otimista...É assim que vc querem conquista seus objetivos...boa soret a todos mas sejam possitivos ,e confie na sua capacidade, pq vc podem..."
    },
    {
      "autor": "Cátia",
      "data": "2009-02-26T11:13:13",
      "conteudo": "Concordo com o Santana,temos que ser otimistas...Estou estudando muito para o concurso de Delegado no Rio Grande do Sul, é um grande sonho meu, espero fazer parte desta categoria hoje tão desacreditada. Boa sorte!!!!!"
    },
    {
      "autor": "Neto",
      "data": "2009-03-20T12:04:39",
      "conteudo": "Olá, Eduardo. Olá pessoal.\r\n\r\nAlguém, por acaso, tem as provas do concurso de 2006 em casa (versão impressa) ou no computador? Já procurei até a exaustão na internet e até agora não achei... Vou lá fazer o concurso, viajar um pouco, etc. Também me falaram que a última prova foi pior que aquelas de Minas Gerais (exceto pela última, no caso). Só tem um jeito de entrar pra polícia mesmo, que é estudar...\r\n\r\n\r\nQuem não se inscreveu ainda, faça isso HOJE!!! e lembrem-se que só dá pra pagar o boleto no BANCO BANRISUL, portanto descubram onde fica o mais próximo de vocês (que não são do RS).\r\n\r\nAbraço aí, pessoal, e bom final de semana."
    }
  ]
}