{
  "id": 392,
  "titulo": "Grupo Tático 3 - Polícia Civil de Goiás",
  "conteudo": "<p>Todo trabalho de investigação bem feito chega num ponto em que é preciso um pouco de ação de campo para cumprir certos objetivos. E quando estes objetivos são em áreas de risco, é necessário uma equipe com treinamento diferenciado, voltado para a parte operacional. Todas as Polícias (Civil) brasileiras têm sua equipe tática, normalmente chamadas de Grupo de Elite.</p>\r\n\r\nO Grupo de Elite da Polícia fluminense todos aqui já conhecem, volta e meia a <strong>C.O.R.E</strong> é assunto em pauta no Caso de Polícia. Então hoje vamos divulgar o grupo de elite da Polícia de Goiás, o Grupo Tático 3, ou abreviado, <strong>G.T.3</strong>, da Polícia Civil de Goiás.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/gt3-policiacivil-4.jpg\" class=\"left\" alt=\"GT3 - Grupo Tatico Policia Civil\" height=\"229\" width=\"230\" />Depois de intercambio com policiais da Alemanha, a Polícia Civil de Goiás começou a formar um grupo tático, que acabou sendo oficialmente criado em 1999. Formado pelo antigo Grupo Anti-assalto à Banco (GAB) e o Grupo Anti Seqüestro (GAS), a equipe recebeu mais um grupo existente, o Grupo Tático. Assim, recebeu o nome de G.T.3, que significa <strong>Grupo Tático 3</strong>.\r\n\r\nA função precípua é prestar apoio técnico e operacional às unidades de Polícia tradicionais, que trabalham as investigações, notadamente em ações contra o crime organizado e quadrilhas de marginais de alta periculosidade, onde é necessário um maior contingente e material tático diferenciado.\r\n\r\nTambém atuam em situações com reféns, escolta de presos quando há probabilidade de tentativas de resgate, proteção à testemunhas, e em ações conjuntas com a Polícia Federal, PRF e a PM, quando necessário.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/gt3-policiacivil-2.jpg\" class=\"right\" alt=\"GT3 - Grupo Tatico Policia Civil\" height=\"145\" width=\"200\" />Em operações conjuntas o G.T.3 age sempre como equipe precursora e estabilizadora que vai tomar a edificação desejada e a partir daí proporcionar segurança e tranqüilidade aos Policiais Civis das equipes de investigação e busca. Não faz parte das atribuições do grupo a atuação em patrulhamento ou blitzens.\r\n\r\nOs treinamentos habituais vão desde a preparação física, a prática de tiros em situações extremas, invasão e tomada de ambientes, simulações de cativeiro ou de uso de reféns, enfim, toda a gama de preparação tática habitual nos grupos de elite em todo o mundo.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/gt3-policiacivil-3.jpg\" class=\"left\" alt=\"GT3 - Grupo Tatico Policia Civil\" height=\"190\" width=\"200\" />Os policiais civis de Goiás são continuamente observados durante sua vida profissional, e dependendo do perfil e de sua conduta, pode receber um convite para integrar o <strong>G.T.3</strong> se desejar se candidatar, oportunidade em que será submetido à duros testes físicos e psicológicos, para depois completar um período de estágio até se tornar membro fixo do Grupo Tático 3.\r\n\r\nConfira um vídeo sobre o G.T.3 onde o <a href=\"http://www.policiacivil.goias.gov.br/entrevistas/con_entrevista.php?publicacao=19184\" title=\"Entrevista com o Delegado Carrasco\" target=\"_blank\">Delegado Oswalmir Carrasco</a> fala tudo sobre o grupo, com demonstrações e imagens da ação policial tática.\r\n<p align=\"center\">[youtube LIQ3j-Y5xI8]</p>\r\n<p align=\"center\">Se não abrir acima, link para o <a href=\"http://br.youtube.com/watch?v=LIQ3j-Y5xI8\" title=\"GT3 - Grupo Tatico 3 Polícia Civil\" target=\"_blank\">vídeo operacional do G.T.3</a></p>\r\nAproveitando, gostaria de convidar você leitor para auxiliar na busca por material como fotos e vídeos sobre os grupos táticos das Polícia Civil e Batalhões Especiais da Polícia Militar dos estados brasileiros, de maneira que possamos conhecer todos eles por aqui. Alguém se habilita?",
  "data": "2007-10-03T22:13:48",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Wagner Vaz Pastore",
      "data": "2007-10-05T19:52:19",
      "conteudo": "como pode-se entrar no G.T.3 ?"
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-06T15:41:13",
      "conteudo": "aff... \"Os policiais civis de Goiás são continuamente observados durante sua vida profissional, e dependendo do perfil e de sua conduta, pode receber um convite para integrar o G.T.3\""
    },
    {
      "autor": "Lima Santos",
      "data": "2007-12-22T14:37:53",
      "conteudo": "Olá amigos eu tenho inumeras fts neste album acima de inumeros outros grupos táticos do brasil e mundo.. vale a pena conferir... é um album particular... abrçs"
    },
    {
      "autor": "Luis Ricardo",
      "data": "2008-01-04T19:28:49",
      "conteudo": "Pra min voceis são melhores que a S.W.A.T!!!"
    },
    {
      "autor": "ERLINHO JABÁ",
      "data": "2008-02-01T14:04:49",
      "conteudo": "a operaçao em Vianopolis foi d + parabens, e fiquem com Deus."
    },
    {
      "autor": "fabio",
      "data": "2008-02-04T09:19:15",
      "conteudo": "ja fisso um cursso com vcs foi o maçimo bom trabalho e fiquem com Deus"
    },
    {
      "autor": "Muriel Cristina",
      "data": "2008-02-14T22:51:23",
      "conteudo": "Moro em Aragarças - GO, e gostaria de parabeniza-los pela excelente atuação no caso dos PM's envolvidos com crimes e homídios dessa cidade. Toda a população aragarcense agradece...\r\n\r\nPARABÉNS!"
    },
    {
      "autor": "Gabriel Victor",
      "data": "2008-02-17T18:26:09",
      "conteudo": "Pra min vocês são os melhores,e quando eu crescer eu vou ser um argente do G.T.3"
    },
    {
      "autor": "Luis Ricardo",
      "data": "2008-02-29T21:48:33",
      "conteudo": "Onde se compra camisetas com o simbolo do G.T.3?"
    },
    {
      "autor": "Eric Rubiale",
      "data": "2008-03-05T23:25:49",
      "conteudo": "Caros,\r\n\r\nA palavra é profissionalização. Todos os dias observamos \"especialistas em segurança pública\" bradarem que falta investimento em \"inteligência policial\", porém, estes \"especialistas\" na maioria das vezes nem sabem pelo que pedem. Felicitações à equipe G.T.3. Felicitações à todos que se dedicam à boa Polícia. atenciosamente. Eric Rubiale."
    },
    {
      "autor": "sgt felix",
      "data": "2008-03-08T17:23:16",
      "conteudo": "gt3 um dos melhores grupo tatico do pais    atençao jovens que lhe esta mensagen estude e faça o concurso da policia civil e depois entre no  GT3  eu so nao entro porque so das FORÇAS ARMADAS"
    },
    {
      "autor": "Flavio",
      "data": "2008-03-26T23:52:10",
      "conteudo": "vcs estão sempre de parabens pq é muito importante o q vcs fasem.continuem sempre assim"
    },
    {
      "autor": "Flavio",
      "data": "2008-03-26T23:53:47",
      "conteudo": "estou estudando muito para ser um militar\r\nespero um dia chegar onde vcs chegaram\r\naté mas\r\n.......\r\n......\r\n..........\r\n..."
    },
    {
      "autor": "rafael",
      "data": "2008-03-28T16:20:28",
      "conteudo": "OLÁ PESSOAL DO GT3 ,QUERO PARABENLIZA-LOS POR TODA  ATUAÇÃO DE VCS AQ NO ESTADO DE GOIAS E PRINCIPALMENTE EM GOIÂNIA ,E QUERO AGRADECER A TODOS VCS POR TODOS OS CURSOS Q JA FIZ JUNTO COM VCS MUITO OBRIGADO PELA FORÇA E VLORIZAÇÃO Q VCS NOS DÁ !SOU AGENTE PRISIONAL E SOU MUIUTO GRATO POR TUDO QUE EU APRENDI ATE HJ FOI PQ VCS ME AJUDARM OBRIGADO E ATE O PROXIMO CURSO VALEUUUUUUU!!!!!!!"
    },
    {
      "autor": "rafael",
      "data": "2008-03-28T16:22:25",
      "conteudo": "ESPERO UM DIA PASSAR NE ALGUM CONCURSO DA POLICIA CIVIL E FAZER PARTE DESSE QDO DO GT3 O GRUPO DE ELITE DA POLICIA CIVIL!!!!!"
    },
    {
      "autor": "Elvis Nascimento",
      "data": "2008-04-08T13:47:27",
      "conteudo": "Olá pessoal do G.T.3!\r\nEu gostaria de parabeniza-los pelo excelente trabalho que exercem em nosso estado, Goías. Admiro muito o trabalho de voces. \r\nAbrços!"
    },
    {
      "autor": "SGT FELIX",
      "data": "2008-04-11T13:31:34",
      "conteudo": "AI GALERA DO GT3 VCS FIZERAM UM GRANDE TRABALHO   MINISTRADO O CURSO[PCPR] NO RECIFE,UM GRANDO ABRACO......... E SUCESSO NAS OPERACOES."
    },
    {
      "autor": "SGT FELIX",
      "data": "2008-04-11T13:32:59",
      "conteudo": "HALLO GALLERY THEY GT3"
    },
    {
      "autor": "kleberson barros brasil",
      "data": "2008-04-11T17:10:31",
      "conteudo": "oi pessoal do gt3 sou de ipora fizemos varios curso c/ vcs estao de parabens desde entao montamos o (giep) grupo de intervençao escolta penitenciaria da 5 regional centro oeste valeu a pena ralar c/ vcs isso serve p/vida toda fiquen c/a proteçao de nosso senhor jesus cristo valeu."
    },
    {
      "autor": "felipe .k.",
      "data": "2008-04-23T21:40:45",
      "conteudo": "parabens pelo grupo, tive a oportunidade de conversar com alguns menbros do G.T.3, pessoas muito simples e gente boa.\r\nabraços a todos"
    },
    {
      "autor": "rubert",
      "data": "2008-05-03T01:08:17",
      "conteudo": "oi meu nome e rubert, tenho 15 anos e sou louco por GT\r\ngostaria de saber se tem algum curso pra policiais mirim pra ficar mais facil pra mim entrar quando crescer\r\nabraços de um grande adimirador eu sou fã de vcs \r\nadoro quando pega um traficante quando vai todos encapusados pra mim e a melhor coisa do mundo\r\nquando tem tiroteio e mata os traficantes sem vcs levar nenhum tiro!!!\r\ngostaria de saber a resposta"
    },
    {
      "autor": "Araújo",
      "data": "2008-06-21T18:28:39",
      "conteudo": "Olá pessoal do G.T.3, Sou da Guarda Universitária do Campus da USP de Ribeirão Preto e sempre participo de cursos de especializações na aréa de Segurança, e gostaria de saber se posso participar de algum curso de vocês. A Guarda Universitária é um Grupamento interno do Campus e seu contigente são de homens concursado pelo estado, portanto não somos considerados civis. UM abraço, fiquem com Deus e sucesso em suas ações."
    },
    {
      "autor": "GM PANIAGO",
      "data": "2008-06-22T11:32:41",
      "conteudo": "Eu tive o prazer de fazer um curso  lá na PRF, onde fiquei conhecendo dois de vcs, os caras são muito legais, daí então passei a observar mais o grupo. Eles faltavam de mais e sempre chegavam atrazados. \"ESTOURANDO CATIVEIRO\" essa era a desculpa dos guerreiros. Um abraço."
    },
    {
      "autor": "leonardo",
      "data": "2008-06-26T10:23:39",
      "conteudo": "é isso ai vamos treinar pra goias não virar um campo de guerra como o rj e sp sou fã de carterinha do gt3"
    },
    {
      "autor": "MARLEY",
      "data": "2008-07-01T20:32:04",
      "conteudo": "sou de SANTARÉM PARÁ e faz um mês q entrei na PM-PA estou esperando meu curso acabar para poder entrar no GRUPO TATICO OPERACIONAL (GTO) daqui acho q o trabalho desse tipo e o melhor q existi ;;;;;;;;;;;;esta no sangue .............abrassos a todos............"
    },
    {
      "autor": "Ribeiro",
      "data": "2008-07-16T16:16:18",
      "conteudo": "G.T.3 Estão de parabéns pelo trabalho de vocês ...\r\num dia vo ser um :)\r\nadmiro muito o que vocês fazem pela segurança do nosso Goiás !\r\ncontinuem assim , e sucesso !\r\n\r\nabraços."
    },
    {
      "autor": "jales",
      "data": "2008-10-11T13:09:21",
      "conteudo": "Sou fã d vcs grupu gt3 ... pode ter serteza q daki ums anos to nesse grupu aiiii...\r\n\r\n\r\n\r\nabrassuuuuusssssssssss"
    },
    {
      "autor": "waldinei baptista",
      "data": "2008-10-11T16:09:26",
      "conteudo": "Parabens pelo empenho em manter, preservar e dar suporte para que as forças militares e civis ossam trabalhar, sem grupamentos como este na qual voces são voluntários, e honram o estado e Nosso brasil, parabens"
    },
    {
      "autor": "waldinei",
      "data": "2008-10-11T16:14:00",
      "conteudo": "Sou de SP, na Secretaria a 10 anos e acompanhando o trabalho dos nossos policiais, sabendo do arduo e de extrema grandesa humana que é ser da Segurânça Pública Estadual,\r\nAbraços"
    },
    {
      "autor": "rogerio ferraz",
      "data": "2008-11-21T16:20:13",
      "conteudo": "gosto muito desse grupo vou partisipa tenho muita vontade . vcs estão de parabéns."
    },
    {
      "autor": "Allyne",
      "data": "2008-11-28T12:27:07",
      "conteudo": "bom gostari de poder parabenizar todo pessoal do grupo da policia GT3 pelo seu papel fundamental e por nos dar como civil como eu mais uma total segurança.Gostaria muito de poder conheçer mais um pouco desta grande equipe que desenvolve seu papel  muito bem perante a sociedade;Bjs pra todos;"
    },
    {
      "autor": "Allyne",
      "data": "2008-11-28T12:31:32",
      "conteudo": "Bom como faço pra poder conheçer o quartel do pessoal  do grupo tatico/?Realizem meu sonho]]]"
    },
    {
      "autor": "Magno",
      "data": "2008-12-04T20:27:59",
      "conteudo": "Com fé em Deus passarei no concurso da PC de Goias e entrarei no GT3."
    },
    {
      "autor": "Carlos Nobre",
      "data": "2009-01-03T15:46:03",
      "conteudo": "Também existe grupo especial, na cidade de Curitiba/Pr, o qual atende ao estado do Paraná como um todo, sendo que em missão de alto risco, bem como cumprimento de Mandados de Prisão, Seqüestro de Dignitários, rebeliões e casos de crimes de Quadrilha Especializadas, terá a devida atuação dos Policiais Civis do Centro de  Operações Policiais Especiais -COPE. Um dos grupos mais antigos do Brasil, no que tange as suas atribuições anteriormente mencionadas, para maiores informações (041) 3284-6562, nossa cito á rua Conde de São João das Duas Barras, n 1.274, Vila Hauer Curitiba/Pr."
    },
    {
      "autor": "João Paulo",
      "data": "2009-01-05T13:01:54",
      "conteudo": "Parabens, sem duvida mais guerreiros para nos proteger!!\r\n\r\nQue Deus os proteja sempre..."
    },
    {
      "autor": "Carlos Nobre",
      "data": "2009-01-06T21:27:28",
      "conteudo": "Esqueci de mencionar que na base do COPE, existe treinamento de defesa pessoal, nos moldes do Karate, Judo, Ju Jitsu e Krav Maga, com instrutores de fora, bem como convidados para ministrar tais aplicacoes, para tornar ainda mais capacitados para qualquer especie de embate pessoal. Vale apena ressaltar que existe a casa de treinamento em ambiente confinado, ou seja, CQB onde sao realizados trinamentos, para melhor capacitacao, e tem previsto para o primeiro semestre uma pista de treinamento intensivo, todos estes orientados pelo Investigador AFONSO, vulgo NINJA, o qual foi Sargento da Policia Militar do Parana, ja fez parte do COMANDO DE OPERACOES ESPECIAIS - COE na qualidade de instrutor, tambem participou ativamente do TIGRE, e atualmente esta no COPE, no setor de instrucao,treinamento e armamento. Maiores informacoes, ligar para base do COPE (041) 3285-6562. Um grande abraco a todos os colegas, e que o ano que iniciu seja, repleto de satisfacao, vitorias, conquistas, alegrias e muito mais."
    },
    {
      "autor": "Carlos Nobre",
      "data": "2009-01-11T15:42:29",
      "conteudo": "UNIDADES ESPECIAIS - COPE\r\n\r\nCentro de Operações Policiais Especiais - COPE\r\n\r\nO Cope é um dos grupos de elite da Polícia Civil do Paraná que trabalha na repressão a crimes diferenciados, geralmente cometidos por quadrilhas especializadas, mas que afetam diretamente o dia-a-dia do cidadão.\r\n\r\nCabe a este grupo especial o combate a assaltos a bancos, a carros-fortes, joalherias, o furto e roubo de cabos de telefonia e transmissão de energia. Até a contenção de rebeliões em cadeias, o gerenciamento de crises, o atendimento a ocorrências que envolvam policiais civis e o apoio às delegacias de Polícia no Estado do Paraná.\r\n\r\nFoi com o trabalho discreto e eficiente dos policiais do Cope que praticamente zerou o número de assaltos a agências bancárias e carros-fortes no Paraná. Outro problema vivenciado e resolvido pelos policiais do Cope foram os assaltos a joalherias no estado: o número praticamente zerou.\r\n\r\nCom um setor de inteligência, policiais preparados especialmente, equipamentos e armamento de ponta, o Cope está sempre pronto para o confronto. Toda ação tática é realizada com rapidez e surpresa. Em busca da perfeição e com a disposição de fazer sempre um pouco mais, os policiais transformaram a unidade em uma referência para outros estados do Brasil. \r\n\r\nGrupo de elite COPE em ação tática.  Grupo de elite COPE em ação tática.\r\nGrupo de elite COPE em ação tática.  Grupo de elite COPE em ação tática.\r\nGrupo de elite COPE em ação tática. Grupo de elite COPE em ação tática.\r\nGrupo de elite COPE em ação tática. Grupo de elite COPE em ação tática.\r\n\r\n\r\n\r\n\r\nEste conteúdo foi publicado no SESP - Secretaria de Estado da Segurança Pública do Paraná\r\nhttp://www.seguranca.pr.gov.br\r\n\r\nEndereço deste conteúdo:\r\nhttp://www.seguranca.pr.gov.br/modules/conteudo/conteudo.php?conteudo=15"
    },
    {
      "autor": "marcos vinicius da s. rocha",
      "data": "2009-01-25T16:28:53",
      "conteudo": "estou passando para dizer que voces sao muito importantes para a populacao.queria agradecer pela operacao que voces fizerao aqui em uruacu,foi muito importante para a cidade,ja que o criminalidade esta mito alta aqui.sucesso para voces sempre..."
    },
    {
      "autor": "Ana Paula",
      "data": "2009-02-02T15:41:48",
      "conteudo": "EM PRIMEIRO LUGAR PARABÉNS A TODOS QUE COMPÕEM A GRUPO DE SEGURANÇA\r\nPOIS SEI QUE NÃO É NADA FÁCIL.....\r\n        MEU SONHO TAMBÉM É ENTRAR NA CORPORAÇÃO , E VOU CONSEGUIR\r\nPOIS ESSE É MEU OBJETIVO E DE ALGUMAS PESSOAS DA MINHA FAMILIA...\r\n   VCS SÕ ESSENCIAIS A SEGURANÇA DE TODOS PARABENS  A TODOS\r\nDA CORPORAÇÃO............ BJOS"
    },
    {
      "autor": "BIA",
      "data": "2009-02-02T15:43:07",
      "conteudo": "........................."
    },
    {
      "autor": "gabriel eduardo",
      "data": "2009-02-09T17:26:28",
      "conteudo": "como posso entrar no GT3\r\npor q e meu sonho entrar na policia!"
    },
    {
      "autor": "SD. DIEGO",
      "data": "2009-02-10T18:36:06",
      "conteudo": "quero apenas saudar os companheiros que como eu,querem ver a ordem em uma nação....parabens pelo trabalho, e que continuem progredindo."
    },
    {
      "autor": "carlos",
      "data": "2009-02-26T08:18:59",
      "conteudo": "Bom dia.\r\nParabéns pelo grande trabalho prestado por esta glorioza instituição.\r\nPires do Rio - Go"
    },
    {
      "autor": "wilker dourado da silva",
      "data": "2009-04-16T15:03:11",
      "conteudo": "bom sou wilker moro en goiania sou fanatico em polici principalmente na GT3 estou estudando muito para poder entrar na policia, mas um dia checo la"
    },
    {
      "autor": "marcos",
      "data": "2009-04-22T16:24:04",
      "conteudo": "cvs trabalha pq aqui no ce nao"
    },
    {
      "autor": "Kennedy",
      "data": "2009-07-10T18:42:13",
      "conteudo": "G.T.3 Parabens, pelo belissimo trabalho de repressão ao crime organizado!!!\r\n\r\nProximo concurso da Civil eu to dentro!!\r\nMeu grande sonho e trabalhar na Elite da Policia Civil!!\r\nAbraçoss"
    },
    {
      "autor": "humberto alncar",
      "data": "2009-07-28T15:49:08",
      "conteudo": "cara como faz pra tentar entra na gt3 so louco de vontade de ser um de vcs nunca teve e nen vai ter policia como a gt3 por favor me respondan obrigado......"
    },
    {
      "autor": "SKRYBA",
      "data": "2009-11-06T22:08:37",
      "conteudo": "FIZ O CURSO DE FORMAÇÃO COM OS CARAS E, REALMENTE, NÃO DEVEM EM NADA PRA QUALQUER GRUPO TÁTICO DO PAIS... OS HOME SÃO CASCA GROSSA... CONTINUEM HONRANDO A PCGO, POIS A SOCIEDADE CONFIA MUITO NO TRABALHO DE VC'S... PARABÉNS!!!"
    },
    {
      "autor": "ivone camargo",
      "data": "2009-12-13T12:46:30",
      "conteudo": "Desejo rever o Alex, que tebalha no COT,ultimo contato em São Vicente 2003.\r\nVoltei para Campinas depois que minha mãe faleceu."
    },
    {
      "autor": "kaio rodriques barbosa",
      "data": "2010-03-08T12:14:17",
      "conteudo": "nossa mano que policia mais massa ou to pagando pau meu ou escuta ai agora))**sou ex sargento do 6 batalhao de ***forcas especiais do \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n9"
    },
    {
      "autor": "Lucas",
      "data": "2010-03-18T14:54:47",
      "conteudo": "Ôpa,está de parabéns o Grupo tático 3,meu sei láa ..essa policia é doida de mais,tipow,eu me amarro no trabalho de vocês,como eu faço pra poder se torna um membro do grupo tático ??Se tiverem respostas.me mandaem pelo email..vlw.."
    },
    {
      "autor": "Marcelo",
      "data": "2010-04-19T13:52:21",
      "conteudo": "Meu nome é Marcelo,quero muito ser policial, acho o trabalho de vocês muito bom,meu futuro se Deus permitir será combater o crime e ajudar a sociedade,que Deus os abençoe e os proteja."
    },
    {
      "autor": "teddy",
      "data": "2010-05-05T13:06:01",
      "conteudo": "eu amo a policia civil vcs sao um maximo continuem fazendo esse otimo trabalho de aprencao eu tabem sou contra a pirataria. boa sorte.que Deus iluminem vossos caminhos."
    },
    {
      "autor": "magno",
      "data": "2010-05-29T17:50:55",
      "conteudo": "ai axchei cabulo a farda de vcs ai file aquela operaçao Jaragua vcs estão de parabens"
    },
    {
      "autor": "Luciano",
      "data": "2010-05-31T01:45:19",
      "conteudo": "Tenho algumas fotos de curso de formaçao de agentes prisionais de goiás , juntamente com o grupo tático GOPE ( Grupo de operaçoes penitenciarias de goiás) se por por ventura interessar posso mandar sem problemas."
    },
    {
      "autor": "MARCIA FREIRE DE ANDRADE",
      "data": "2010-06-09T00:50:12",
      "conteudo": "OI QUERIA SABER COMO FAÇO PARA CONHECER A BASE DE VOÇEIS E SEUS TRABALHOS"
    },
    {
      "autor": "MARCIA FREIRE DE ANDRADE",
      "data": "2010-06-09T00:52:32",
      "conteudo": "OI QUERIA SABER COMO FAÇO PARA CONHECER A BASE DE VOÇEIS E SAO TODOS LINDOS"
    },
    {
      "autor": "joao paulo",
      "data": "2010-06-12T22:26:11",
      "conteudo": "parabéns vocês do gt3 sao demais eu queria saber como que faz pra mim entrar na policia civil e gostaria muito de conhecer o trabalho de vocês."
    },
    {
      "autor": "edson",
      "data": "2010-06-12T22:44:24",
      "conteudo": "vocês do gt3 sao demais meu sonho e ser um dos de vcs depois que eu terminar de estudar eu vou fazer um curso pra entrar no grupo tatico da policia civil..."
    },
    {
      "autor": "pedro augusto",
      "data": "2010-06-30T13:06:09",
      "conteudo": "vcs sao os melhores policias que goias ja teve,vo luta muito para ajudar vcs na segurança da populaçao obrigado a todos vcs"
    },
    {
      "autor": "mauro.duarte.de.sousa",
      "data": "2010-06-30T21:24:23",
      "conteudo": "parabens.ao.grupo.de-elite.do.estado.de.go.mauro.de.vianopolis.go"
    },
    {
      "autor": "jose",
      "data": "2010-06-30T22:08:55",
      "conteudo": "gostaria de saber se vcs gangam mais que os outros policiais da mesma corporação?\r\nporque se não ganhar meu irmão não vale apena\r\nabraço."
    },
    {
      "autor": "lucas",
      "data": "2010-07-11T14:59:59",
      "conteudo": "kero ser isso"
    },
    {
      "autor": "Gabriel Victor",
      "data": "2010-09-17T12:52:21",
      "conteudo": "Sou fã do G.T.3 desde criança, e tenho muita vontade de entrar no grupo!! Espero um dia conseguir.\r\n\r\n\r\nGrande abraço pra vcs!"
    },
    {
      "autor": "everton",
      "data": "2010-11-13T19:47:38",
      "conteudo": "olá...senhores tenho 18 anos e estou servindo o exercito brasileiro e gostaria de saber como faço para adentra no grupo tatico de vocês?\r\nsem mais grato..."
    },
    {
      "autor": "fabiano vicente de moraes",
      "data": "2010-12-17T09:08:11",
      "conteudo": "ola pessoal bom trabalho vcs sao nota 10               17/12/2010"
    },
    {
      "autor": "Vanderli vaz da costa",
      "data": "2011-12-09T04:05:51",
      "conteudo": "Grava meu nome vanderli vaz da costa vou faze a prova do concurso 2012 encontro vcs no gt3 fique com deus e nao se corrompe gt3"
    },
    {
      "autor": "Marco Antonio Fagundes",
      "data": "2011-12-13T13:28:05",
      "conteudo": "Desculpe, eu estava escrevendo uma menssagem, mas derrepente perdi a conexão, portanto vou recomeçar: Sou Policial Civil Gaúcho, trabalho na instituição já fazem 37 anos. Atualmente estou lotado no GOE - Grupamento de Operações Especial da Polícia Civil/RS. Leciono da ACADEMIA DE POLÍCIA, onde ministro as atividades de Educação Física - TOP = Técnicas de Operações Especiais e algumas displinas da área jurídica. Gostei muito de saber sobre a atividade de voces, e o mais interessante, nosso Grupamento existe há mais de Cincoenta anos, e o símbolo é o mesmo, um Escorpião. Bom trabalho a todos do Grupo, e que o Grande Arquiteto do Universo os protejam. Abraços, Comissário Marco."
    },
    {
      "autor": "anuar hamady",
      "data": "2012-01-23T23:56:47",
      "conteudo": "parabens  policia civil de goias  foi treinado por voces em dois mil e nove so agemtre prisional do gope do que eu sei devo a voces"
    },
    {
      "autor": "anuar hamady",
      "data": "2012-01-23T23:57:47",
      "conteudo": "parabens gt3"
    },
    {
      "autor": "anuar hamady",
      "data": "2012-01-24T00:02:34",
      "conteudo": "que deus ptroteja vc dai e nos la na agencia prisional"
    },
    {
      "autor": "jorge edilson pereira pinheiro",
      "data": "2012-06-27T01:06:50",
      "conteudo": "parabens pelo trabalho maravilho de todos q/ajudaram aprot.a amazonia aqui na extrema de rondonia com o amazonas deste amigo sgt pinheiro da pm amaznas"
    },
    {
      "autor": "Caio",
      "data": "2012-09-01T17:58:08",
      "conteudo": "Se um Comandos (tropa de elite do EB ) entra na Policia Civil de GO, terá que ficar 3 anos como policial civil para que possa tentar integrar no curso de formação da GT3 ?"
    },
    {
      "autor": "MARCIA",
      "data": "2013-01-27T13:06:38",
      "conteudo": "ESPERAMOS QUE TUDO ISSO REALMENTE AJUDE A POPULAÇÃO A TER UM POUCO MAIS DE SEGURANÇA , E ESPERO QUE O CASO DO MEU PAI SEJA ESCLARECIDO , MEU PAI VALDOMIRO MENDONÇA SIQUEIRA DE 81 ANOS ,FOI BRUTALMENTE ASSASSINADO ENQUANTO DORMIA EM SUA CASA EM BOM JARDIM DE GOIA DEPOIS DE UM DIA DE TRABALHO..E NOS DA FAMÍLIA ESPERAMOS COM MUITA VONTADE DE VER A JUSTIÇA FAZENDO JUSTIÇA , PRENDENDO ESSES CRIMINOSOS , PARA QUE OUTRAS FAMÍLIAS NÃO SOFRA ESSA DOR QUE AGORA SOFREMOS, SABEMOS QUE FICAM MUITO POUCO PRESOS OS QUE MATAM, MAS PELO MENOS A SOCIEDADE TEM O DIREITO DE VER O ROSTO E SABER QUEM FOI CAPAZ DE TAMANHA FRIEZA E MALDADE , JÁ QUE NÃO FICAM PRESOS QUE PELO MENOS O ROSTO SEJA CONHECIDO DE TODOS PARA QUE AS FAMÍLIAS DE BEM SE PROTEJA COMO PUDEREM...ME PERGUNTO ONDE ESTA A JUSTIÇA? , BANDIDOS SOLTOS E CIDADÃOS DE BEM PRESOS , COM MEDO , E PAVOR ...ONDE VAMOS CHEGAR? .... FICA AQUI O NOSSO CLAMOR A DEUS E A DELEGADA AZUEM , PRECISAMOS DESSA RESPOSTA E TAMBÉM DE UM JUIZ EM ARAGARÇAS, E VERGONHOSO E DESESPERADOR TUDO ISSO, DUAS CIDADES A MERCE DE BANDIDOS , BOM JARDIM E ARAGARÇAS... A POPULACAO PRECISA DESSE RESPALDO E RESPEITO POR PARTE DOS GOVERNOS."
    }
  ]
}