{
  "id": 588,
  "titulo": "Já que a tônica é concurso...",
  "conteudo": "Muita gente tem mandado e-mail perguntado sobe o <strong>concurso</strong> para <strong>Técnico de Necropsia Policial</strong> da Polícia Civil do Rio de Janeiro. É um concurso diferente, pois a matéria cobrada nas provas é bem específica para o cargo.\r\n\r\nAcontece que não tenho sabido responder muitas dúvidas, e de fato procurei me informar e não existe nenhum curso voltado especificamente para este cargo. Pode até parecer propaganda, ou melhor até vai acabar sendo, mas juro que é gratuita ;)\r\n\r\nO Inspetor de Polícia Francisco Chao está organizando um <strong>Curso Preparatório</strong> para este concurso da PCERJ, e se der certo pode continuar para outros. A idéia é que as turmas sejam pequenas, em torno de 40 a 80 alunos, para ficar mais fácil de tirar as dúvidas e para os concurseiros terem uma atenção especial. Isso porque os cursos preparatórios mais famosos aqui no Rio viraram uma verdadeira indústria, e tem turmas com mais de 120 cabeças, ninguém aprende nada.\r\n\r\nAlém do preparatório para os cargos de <strong>Oficial de Cartório</strong> e <strong>Inspetor de Polícia</strong>, acho que só ele montou uma equipe de professores especialmente para o cargo de <strong>Técnico de Necropsia</strong>. O professor de Anatomia e Fisiologia Humanas por exemplo é um policial do IML que há muito tempo já leciona essa disciplina, então é certo que o cara é bom. Além disso, tanto para este como para os demais cargos, os professores são Delegados e Inspetores da PCERJ, além de outros profissionais bem cotados. Enfim, acho que vale a pena.\r\n\r\nTelefone para a secretaria do curso ou deixe recado na <a href=\"http://www.orkut.com/Profile.aspx?uid=16364277231181321373\" title=\"orkut\" rel=\"nofollow\" target=\"_blank\">página do Orkut do Inspetor Chao</a> que ele retorna. Pronto, fim da \"propaganda\" ;) Leia abaixo a descrição do Curso Preparatório para o concurso público da Polícia Civil 2008:\r\n<blockquote>Coordenação: Francisco Chao de la Torre\r\n\r\nTurma Semanal: aulas 2ª a 5ª feira, 19h00m às 22h00m\r\nTurma de Sábado: 08h00m às 18h00m\r\nInício: 11 de Fevereiro de 2008 (turma semanal)\r\nInício: 16 de Fevereiro de 2008 (turma de sábado)\r\n\r\nDuração: 03 meses\r\nMatrícula: R$30,00\r\nMensalidade: R$180,00\r\nDesconto especial - R$150,00 (mencionar o nome do Inspetor Chao no ato da inscrição)\r\n03 cheques com venctº em 11/02/08, 11/03/08 e 11/04/08\r\n\r\nTurmas com no mínimo 40 e no máximo 80 alunos\r\nTurma Mista: Inspetor de Polícia, Oficial de Cartório Policial e Papiloscopista Policial\r\nTurma Especial: Técnico Policial de Necropsia\r\nSimulados mensais, toda última 6ª feira do mês\r\nAcompanhamento e assistência do aluno pós-prova de conhecimentos\r\n\r\nMatérias:\r\nTurma Mista - Português, Informática, Penal, Processo Penal, Constitucional, Administrativo, Estatuto da PCERJ e Legislação Penal Especial.\r\nTurma Especial - Português, Informática, Anatomia e Fisiologia Humanas.\r\n\r\nLocal de realização do curso:\r\nSISTEMA GAU DE ENSINO\r\nAv. Lobo Júnior, 1.262 – Penha, RJ.\r\nFone: 21-2230-6681\r\nPróximo à 22ªDP, e ao lado do Restaurante Garota da Penha\r\nÔnibus 334, 349, 350 - rápido, 355, 905 e 906 passam na porta</blockquote>",
  "data": "2008-02-11T17:08:23",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Ivo",
      "data": "2008-02-23T19:29:18",
      "conteudo": "Boa Noite.... sabemos q hj na Policia Civil existem muitas pessoas lotadas em Delegacias que nunca fizeram concurso para polícial civil...existem informes de que em delegacias do interior até funcionários de prefeituras trabalham como pseudo policiais, que fim levou a pressão inicial do governador em devolver aos orgãos de origem aqueles que não pertencessem aos quadros da PC ???, como técnico de necrópsia existe a possibilidade de conseguir lotação em DP ??? , pergunto isto pois muitas pessoas estão fazendo o concurso com esta expectativa, uma vez que este é o único cargo que exige o segundo grau disponível no momento.\r\n\r\ngrato pela atenção"
    },
    {
      "autor": "Eduaedo",
      "data": "2008-02-24T20:18:21",
      "conteudo": "Gostaria também, de receber a mesma resposta que o Ivo.\r\n Obrigado!"
    },
    {
      "autor": "Ivo",
      "data": "2008-02-29T21:00:33",
      "conteudo": "Esqueceram da minha resposta ???!!!!"
    },
    {
      "autor": "Silvia Vieira Lopes",
      "data": "2008-03-02T16:31:04",
      "conteudo": "Ola,\r\nSou de Santa Catarina, e tanatologa com certificado da ABREDIF, gostaria de saber onde e como faço para fazer o técnico em necropsia. Pergunto: Será que é somente para quem faz o concurso da Policia Civil?\r\nEstou em busca tbm de alguma0 empresa que nescessite de alguem como EU que \"ame\" essa profissão tão descriminada.   \r\nFico no aguardo de resposta. \r\n\r\nAtt.:Silvia Lopes"
    },
    {
      "autor": "Roseane",
      "data": "2008-06-05T15:26:01",
      "conteudo": "SOU MORADORA DE NOVA IGUAÇU E MEU MAIOR SONHO É ME TORNAR TÉCNICA EM NECRÓPSIA.GOSTARIA MTO DE SABER QUAL O CURSO MAIS PRÓXIMO NESSA ÁREA.POR FAVOR,ME AJUDEM!!!GOSTARIA MTO DE SABER SE PARA ESSE CURSO EXIGE NÍVEL SUPERIOR.OBRIGADO E ME RESPONDAM LOGO.ESTOU MTO ANCIOSA!!!"
    },
    {
      "autor": "fabbio",
      "data": "2008-06-06T22:01:38",
      "conteudo": "PARA FAZER O CONCURSO DA PC P/ TEC NECROPSIA TEM Q TER CURSO DA AREA OU SO O ENSINO MEDIO..."
    },
    {
      "autor": "Danilo",
      "data": "2008-06-25T15:23:33",
      "conteudo": "gostaria de saber se tera curso para a policia civil\r\nno cargo de auxiliar de necrópsia até a data da prova"
    },
    {
      "autor": "Iuri",
      "data": "2008-07-24T11:04:50",
      "conteudo": "Ser técnico Policial de Necropsia,não troca tiro com ninguém,tem que gostar do que faz e não ser apenas mais um funcionário público arrogante e infeliz na profissão.Estar apto e equilibrado com o que vai encarar\r\nno dia a dia.ou seja,cabeça estourada,crianças esfoladas,pedaços de cerebro e coração arrancados...\r\nTem que gostar do que vai fazer...se nem tenta.Essa é minha dica pessoal"
    },
    {
      "autor": "Henrique",
      "data": "2008-07-24T16:09:01",
      "conteudo": "Boa Tarde !!!\r\n   Sou auxília de serviço gerais, estou desempregado já faz  ( 1 mês ) pois, não perdi à esperança de ser um Policial Civil investigador, mas na verdade gostaria de saber... por aonde  eu devo começar, se é comprando livros, entrando em cursos preparatório  ??\r\n Pois preciso de muita ajuda sua !!!!\r\n   OBRIGAGO !!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-24T22:06:36",
      "conteudo": "Iuri: perfeito!\r\n\r\nHenrique: sugiro curso preparatório desde já, ou se você for disciplinado para estudar em casa, decore apostilas que se encontra em bancas de jornais, dá pra passar. Agora tem que estudar por fora português, faz toda a diferença."
    },
    {
      "autor": "Ramon",
      "data": "2008-09-21T14:55:54",
      "conteudo": "Eu Gostaria mas é perguntar doque comentar, eu queria saber por que no inicio desta pagina falam q o curso é gratuito e mas pra baixo falam em pagar?\r\ne gostaria de saber tambem se realmente esse curso vale apena?\r\nmuito obrigado pela antenção."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-22T17:47:35",
      "conteudo": "Ramon: não está escrito que o curso é gratuito. O que está escrito é que este texto, que parece (e na verdade é) uma propaganda do curso, foi gratuito, ou seja, eu não recebi dinheiro para fazer propaganda dele. O fiz primeiro porque o cara é amigo, e depois porque não sei de outros cursos específicos!\r\n\r\nSe o curso vale a pena eu não sei, só os alunos que estão lá saberão, mas tudo que esse policial que organiza o curso faz é bem feito, com cuidado, então acredito que valha a pena.\r\nAbraço."
    },
    {
      "autor": "Carol",
      "data": "2008-10-08T22:37:44",
      "conteudo": "Gostaria de saber se para fazer concurso de Técnico em Necropsia da polícia Civil, tem algum problema estar no SPC e SERASA? Me respondam o masi rápido poss´vel, obrigado!"
    },
    {
      "autor": "Vanessa",
      "data": "2008-10-21T17:15:55",
      "conteudo": "Gostaria de saber se tem algum curso preparatório para Perito Criminal da PCERJ ?? Obrigada."
    },
    {
      "autor": "celso ricardo",
      "data": "2008-10-25T22:51:46",
      "conteudo": "quero saber mais sobre o curso pra envestigado da policia civil..obrigado.."
    },
    {
      "autor": "luciane",
      "data": "2008-10-31T22:30:20",
      "conteudo": "olá,tenho 22 anos e o meu sonho é ser uma técnica de necropsia,estou terminando o ensino médio,e gostaria de saber como,aonde faço esse curso?\r\npor favor me responda o mais breve."
    },
    {
      "autor": "Julia",
      "data": "2008-11-20T14:25:24",
      "conteudo": "o meu sonho é ser uma técnica de necropsia,estou terminando o ensino médio,e gostaria de saber como,aonde faço esse curso?\r\npor favor me responda o mais breve."
    },
    {
      "autor": "rosania",
      "data": "2008-12-02T01:25:45",
      "conteudo": "Boa noite gostaria de saber, qdo vai começar as novas tumas de 2009 para o curso de auxiliar de necropsia, pois estou desempregada e gostaria de recomeçar nesta área . Me enforme por favor do preço e local onde se realiza o curso.gostaria de saber também a área de atuação profissional se é somente através de concurso público obrigado."
    },
    {
      "autor": "ingrid",
      "data": "2009-01-18T17:58:57",
      "conteudo": "gostaria de saber, se  existe algum curso preparatório para técnico de necrópsia? pois estou interessada em fazer. estarei aguardando sua resposta. obrigada"
    },
    {
      "autor": "Pamella Rodrigues",
      "data": "2009-01-19T16:28:42",
      "conteudo": "Gostaria de saber se voces tem alguns telefones para contato de cursos para tec em necropsia para me informar no Rio de Janeiro. Obrigadaa"
    },
    {
      "autor": "Anna Paula Ribeiro",
      "data": "2009-01-21T11:21:19",
      "conteudo": "Oi, boa tarde.\r\nGostaria de saber se vai iniciar alguma turma p/ o preparatório do concurso de técnico de necropsia, tenho interesse em praticipar.\r\nMe mande se puder o tels. p/ contato.\r\nObrigada."
    },
    {
      "autor": "RAFAEL SILVA DOS SANTOS",
      "data": "2009-01-25T19:34:54",
      "conteudo": "BOA NOITE!\r\nPODE FAZER PROVA PRA TÉCNICO DE NECROPSIA COM NOME NO SPC OU SERASA?\r\nPELO QUE FIQUEI SABENDO PODE.E DEPOIS DÃO UM TEMPO PRA TIRAR."
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-26T14:48:39",
      "conteudo": "Olá...como vcs podem ver...fiz uns meses atras um comentário aqui nesse site dizendo sobre o meu maior sonho seria de ser uma Técnica de Necrópsia,pois é...Deus está sempre comigo e hj,devido á busca incansável por esse sonho,mês que vem estou com o meu diploma de Técnica de Necrópsia nas minhas mãos.Fiz esse curso técnico,que é tudoooo para mim e hj,agradeço mto a Deus,que me deu sabedoria,pois em todas as matérias do curso de necrópsia(tanatologia,traumatologia forense,necrópsia...),tirei 10 em todas as provas e fui a aluna dentro do curso inteiro escolhida para ser a monitora de todos dentro do IML.\r\nQuando acreditamos em nós e entregamos nossos planos nas mãos de Deus,Ele nos capacita e o que foi um dia impossivel p mim(pois não achava esse curso no RJ de jeito nenhum),hj é uma realidade maravilhosa na minha vida...amo o que eu faço e tô estudando para essa prova da Civil aí...mais essa estória fica p eu contar mais tarde...rsrs!!!!Deixo ai o meu e-mail para quem qser saber mais á respeito do meu curso:niane_loira@hotmail.com e o meu profile no orkut:http://www.orkut.com.br/Main#Profile.aspx?uid=14882890178423585810\r\nVlw galeraaaaa!!!!"
    },
    {
      "autor": "emanuelle",
      "data": "2009-01-27T08:05:51",
      "conteudo": "oiiii  galera,,, fiquei sabendo a pouco tempo desse concurso da policia\r\nse alguem tiver algum material de estudo ou livros pra indicar eu agradeço...\r\nmanda pelo email:emanuellle_g12@hotmail.com\r\nobrigada!"
    },
    {
      "autor": "cristiano do nascimento  silva",
      "data": "2009-01-28T14:59:51",
      "conteudo": "BOM;ESTOU CONFICQUITO QUÊ É UMA OPORTUNIDADE QUE NÂO TEM MUITA EXIGÊNCIA ,PEDE APENAS TRÊS REQUICITOS,MAIS NÂO CONSIGO ENCONTRA MATERIA PRIMA, PRA REALIZAR ESTUDO,PESQUISA E OUTROS CAMINHOS PRA TER UM BOM RESULTADO.  MORRO EM BARRA DE SÂO JOÂO PERTO DE RIOS DAS OSTRAS   MUNICIPIO CASIMIRO DE ABREL.\r\n 27/01/2009"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-28T17:50:26",
      "conteudo": "Essa vai p o Cristiano:\r\nPosso saber de umas coisinhas?Vc tem realmente certeza de que é isso mesmo que vc quer?Segundo vc postou,é uma oportunidade que não tem mta exigência,pede apenas 3 REQUICITOS.Vc já estudou sobre necrópsia?Entende o que realmente essa profissão exige,tanto profissionalmente,tanto psicologicamente????Pelo que eu tô vendo,acho que vc está meio perdido.No seu lugar,leria mto sobre necrópsia,vai no youtube vê uns vídeos,sei lá,se informa mais.Sobre a matéria prima para vc estudar(rsrsrs),vai no google e põe lá:provas anteriores de Técnico de Necrópsia no RJ e baixa no teu pc,ok?Pense c carinho no que eu te disse e no mais...boa sorte!"
    },
    {
      "autor": "Camila",
      "data": "2009-01-29T10:24:13",
      "conteudo": "Olá bom dia!\r\nTenho diuvida a respeito do curso para Técnico de Necropsia Policial, pois o termino do cuso será depois da prova do concurso.\r\n\r\nGrata.\r\nCamila"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-01-29T22:21:32",
      "conteudo": "Galera!!!!Curso de Necrópsia não tem ABSOLUTAMENTE NADA HAVER com esse concurso!!!!!!!!Uma coisa não depende da outra para acontecer!!!!"
    },
    {
      "autor": "Claudia Mansur",
      "data": "2009-02-05T14:46:50",
      "conteudo": "Como se faz um curso,quando o concurso já estar em aberto,será que dar tempo de aprender alguma coisa?,ou vai ser só tempo perdido,ou é mais uma forma de perder o nosso suado dinheiro"
    },
    {
      "autor": "Ivo",
      "data": "2009-02-10T19:41:22",
      "conteudo": "Boa Noite Eduardo;\r\n\r\nvc saberia me informar se a escolaridade exigida para o cargo de Investigador de Polícia foi alterada ???!!!\r\n\r\ngrato pela atenção !"
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-10T21:35:22",
      "conteudo": "Olá.\r\n\r\nInvestigador Policial continua nível médio!\r\n\r\nAbraço."
    },
    {
      "autor": "Deocleciano",
      "data": "2009-02-11T11:18:18",
      "conteudo": "Queria saber se agora para tecnico em necrópcia nessecita de ter o nivel superior"
    },
    {
      "autor": "Curso preparatório para Concursos da Polícia Civil",
      "data": "2009-02-13T15:16:02",
      "conteudo": "[...] Eduardo divulgou lá no Caso de Polícia e me pareceu [...]"
    },
    {
      "autor": "Flávio Leal",
      "data": "2009-02-15T06:30:08",
      "conteudo": "Caro Eduardo.\r\nTenho dezenove anos de idade e trabalho momentaneamente com o setor editorial, mais precisamente com revisão de texto. Acontece que eu não pretendo seguir carreira em nenhuma vertente do ramo editorial, pelo contrário, meu sonho sempre foi ser policial. Logo venho até você que já é da casa, pedir algumas dicas/endereços de bons cursos preparatórios na Grande São Paulo.\r\nLendo os comentários dos amigos acima já fiquei ciente dos requisítos de escolaridade. Uma outra dúvida minha é quanto a uma data prévia/não-oficial do concursso pra invertigador da Polícia Civil de SP, para começar a me preparar com antecedência.\r\nFico desde já agradecido.\r\nUm abraço."
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-02-17T02:35:36",
      "conteudo": "Bem, mudando o assunto atual que é sobre Tec. de Necropisia.\r\nQueria saber se um Investigador tem a chance de ser futuramente um Inspetor, Delegado ou até mesmo da Coodernadoria de Recursos Especiais?\r\nE sobre qual categoria de CNH se referem, pode ser a \"A\"?\r\nMas na duvida to fazendo a inclusão."
    },
    {
      "autor": "nair da silva",
      "data": "2009-02-19T09:57:04",
      "conteudo": "gostaria de saber, se eu fizer o curso de necrópcia, tenho que fazer o concurso"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2009-02-19T11:08:52",
      "conteudo": "NAIR:\r\nNão precisa se preocupar com esse concurso não...faça somente o curso de Técnica e tá bom!!!!!!!!"
    },
    {
      "autor": "SAMUEL",
      "data": "2009-03-11T03:08:06",
      "conteudo": "OLA PESSOAL SOU DE SAMPA E TAMBEM CURTO ESSA AREA DE SERVIÇO AQUI TEM VARIAS ESCOLAS QUE LECIONAM ESSE CURSO PROCUREM POR MACROCURSOS.COM.BR ABRAÇOS E BOA SORTE"
    },
    {
      "autor": "claudia",
      "data": "2009-03-12T17:30:47",
      "conteudo": "GOSTARIA DE SABER ONDE FAÇO O CURSO DE AUX. DE NECRPOPSIA NO RJ. QUAIS OS REQUESITOS BÁSICOS E ESCOLARIDADE EXIGIDA."
    },
    {
      "autor": "Ivo Gonçalves Valentim",
      "data": "2009-03-13T15:54:45",
      "conteudo": "Boa tarde !!!!!\r\n\r\n\r\ngostaria de saber se houve ou haverá alteração da escolaridade no próximo concurso de Investigador de Polícia, desejo reiniciar meus estudos para este concurso mas estou em dúvida se haverá tal modificação.\r\n\r\nmais uma vez, muito grato pela atenção !!!"
    },
    {
      "autor": "RENATA",
      "data": "2009-03-17T14:45:44",
      "conteudo": "GOSTARIA DE SABER AONDE TEM UM CURSO BOM PARA SOLDADO DA POLICIA MILITAR, CONCURSO QUE ACABOU DE ABRIR, PROXIMO DE NILOPOLIS.\r\nGRATA."
    },
    {
      "autor": "christian",
      "data": "2009-05-07T01:11:47",
      "conteudo": "Boa noite Eduardo,\r\nEstou de fato muito interessado em ingressar no cargo de investigador na policia civil do estado do RJ.\r\nNao tenho muita informaçao sobre cursos preparatórios porem, sou afixionado pelo trabalho de campo investigativo e irei alcançar tal .\r\nPoderia me informar onde e quando se iniciará cursos preparatórios ou oportunidades de ingresso.\r\nGrato.\r\nAtt,\r\nChristian"
    },
    {
      "autor": "Eduardo",
      "data": "2009-05-07T23:57:41",
      "conteudo": "Christian, esse ano é muito improvável. Talvez, ano que vem. Os cursos preparatórios costumam iniciar de 6 em 6 meses, portanto em julho próximo. Não posso lhe indicar nenhum pois não conheço bem e não gostaria de indicar nada ruim.\r\nMas procure estudar desde já, pra quando abrir estar afiado, senão fica quase impossível passar."
    },
    {
      "autor": "Rogério",
      "data": "2009-05-21T16:09:07",
      "conteudo": "Boa tarde!\r\nGostaria de saber sobre o concurso de investigador, se irá continuar a nível de ensino médio e se este ano, existe a possibilidade de haver um novo concuros para este. Eu sei que existe um de 2005/2006 que está parado por decisão judicial, se alguém tiver alguma informação sobre que por favor entre em contato, ficarei agradecido e agradeço muito também, pois meu sonho é entrar para a polícia civil do Rio de Janeiro.\r\nAbraços a todos e boa sorte."
    },
    {
      "autor": "WELLINGTON",
      "data": "2009-05-25T16:04:47",
      "conteudo": "Gostaria de saber se alguém conhece algum cursinho preparatório ha ser aberto, para o concurso público de Delegado de Polícia Civil. Bem como, se alguém conhece um bom livro de Medicina Legal voltado ao referido concurso. \r\n\r\nDeixo meu e-mail para troca de materias: w_duarte@msn.com\r\n\r\nAntecipadamente, obrigado!\r\n\r\nWELLINGTON"
    },
    {
      "autor": "Alexandre Borges",
      "data": "2009-06-30T09:08:33",
      "conteudo": "Bom dia a todos!\r\nComo o assunto é concurso quero parabenizar ao Eduardo pela divulgação do curso que teve do Chao e parabenizar ao Chao pelo desenvolvimento do curso, posso garantir a qualidade (eu fiz), infelizmente não passei no concurso, faltou muito pouco realmente... (duas questões, para ficar com uma boa classificação)\r\nContinuo meus estudos e na luta pela aprovação. Infelizmente o Chao não tem previsão de um novo curso, mas, quem sabe com a ajuda do nosso amigo Eduardo e com os leitores (concurseiros) do caso de policia interessados em fazer um bom curso esse projeto volte com força total.\r\nAbraços"
    },
    {
      "autor": "edson do espirito santo e silva",
      "data": "2009-07-20T21:34:19",
      "conteudo": "gostaria de ser um policial civil para faser o bem"
    },
    {
      "autor": "rubens barreto dos santos",
      "data": "2009-08-19T10:05:58",
      "conteudo": "gostaria de saber quando vai ser o concurso da policia civil da bahia, e ate quantos anos pode se escrever para ser um policial civil obrigado ate mais...."
    },
    {
      "autor": "RUTE RAMALHO",
      "data": "2009-09-09T12:09:36",
      "conteudo": "Olá.\r\nTenho 18 anos, moro em São Paulo, gostaria de saber quando abrirá a inscrição da Policia Civil feminino, e como faço para obter um curso preparatório antes de prestar o concurso.\r\n\r\nE também fazendo um curso de Técnico Administrativo mesmo assim eu tenho que prestar concurso...\r\n\r\nAguardarei o retorno..\r\nDesde já agradeço pela atenção."
    },
    {
      "autor": "PRISCILA DIMITROV",
      "data": "2009-09-10T10:19:26",
      "conteudo": "ROSEANE ALMEIDA VC TEM ESSE CURSO? ME DE UMAS DICAS POIS QUERO SER UM PROFISSIONAL NA AREA OBRIGADO."
    },
    {
      "autor": "flavia tonon",
      "data": "2009-10-30T22:19:37",
      "conteudo": "oi\r\n\r\ngostaria de saber onde posso encontrar um curso de técnico de necropsia no rio de janeiro.\r\n\r\nobrigada!"
    },
    {
      "autor": "ROSANGELA",
      "data": "2009-11-09T12:27:21",
      "conteudo": "gostaria de saber se em brasilia existe o curso de auxiliar tecnico em necropsia, e onde"
    },
    {
      "autor": "DANILO RIBEIRO DE MORAS",
      "data": "2009-11-14T11:40:41",
      "conteudo": "OQUE PRESISO PARA ENTRAR NA POLICIA CIVIL ADIMIRO A PROFISAO TENHO 22 ANOS E GOSTARIA DE SABER COMO FASO PARA ENTRAR NA POLICIA CIVIL.OBS:VOU PASSAR O EMAIL DA MINHA NOIVA GOSTARIA QUE PODESSEM ME RESPODER SEM MAS OBRIGADO."
    },
    {
      "autor": "aline emily",
      "data": "2009-11-22T12:45:01",
      "conteudo": "gostaria de saber onde tem curso proximo  a caxias e quando vai ter concurso. grato"
    },
    {
      "autor": "Sergio Alves",
      "data": "2009-12-26T23:15:39",
      "conteudo": "Gostaria de saber se é necessário ter nível superior para fazer prova para téc. em necrópcia e para escrivão? da polivia Civíl?"
    },
    {
      "autor": "marco",
      "data": "2010-01-04T17:07:27",
      "conteudo": "gostaria de saber onde tem um curso preparatório para investigador da pcerj aqui no rj pela região de bonsucesso, inhaúma ou pavuna?"
    },
    {
      "autor": "Jessica Pacheco",
      "data": "2010-01-04T23:12:07",
      "conteudo": "Gostaria de saber onde tem um curso preparatório para investigador da pcerj aqui no rj pela região de Realengo,Bangu...preferencialmente na parte da manhã ou fim de semana."
    },
    {
      "autor": "darildo",
      "data": "2010-01-06T17:11:56",
      "conteudo": "darildo é so impenha que consegue sei que difio mais sem esfoso nada tem luta e viver é nosso dilema."
    },
    {
      "autor": "darildo",
      "data": "2010-01-06T17:19:26",
      "conteudo": "gostariri de sabe como pode fazer este curso costria de fazer moro em buritis rondonia onde tem aqui em rodonia?"
    },
    {
      "autor": "tatiane",
      "data": "2010-01-09T19:32:56",
      "conteudo": "você estão erados ao dizer palavras desas pois polícia é coisa seria não é pricadeira..."
    },
    {
      "autor": "antonio marcilio",
      "data": "2010-01-11T06:40:31",
      "conteudo": "queria saber ,se é verdade que vai ser o ultimo concurso pcerj\r\npara investigador ensino medio?ouvi falar, que vai ser todos superior agora, me tire essa duvida por favor.....pois estou me preparando fazendo curso mas não tenho ensino superior.."
    },
    {
      "autor": "Natália",
      "data": "2010-01-26T13:04:08",
      "conteudo": "Olá, gostaria de fazer um curso preparatório para ingressar na polícia civil de São Paulo, mas gostaria de saber se existe alguma escola na zona sul da cidade de São Paulo, e qual é o grau de instrução exigido para que eu possa prestar o concurso. Por gentileza me respondam, este é o email do meu namorado."
    },
    {
      "autor": "luiz claudio santos",
      "data": "2010-02-23T13:42:01",
      "conteudo": "Gostaria de saber se o Inspetor CHAO da polícia civil, abrirar turma para o concurso para  Inspetor da CIVIL em 2010!"
    },
    {
      "autor": "Eduardo",
      "data": "2010-02-23T22:49:04",
      "conteudo": "Luiz, ele desativou o curso, pois está dando aulas em faculdade e ainda por cima faz parte do elenco do filme Tropa de Elite 2, no qual ele interpreta um papel.\r\n\r\nPara Inspetor, o que dizem melhor é o Glioche, parece. Abraço."
    },
    {
      "autor": "isaias",
      "data": "2010-03-01T21:28:38",
      "conteudo": "boa noite goataria de saber como posso fazer \r\npra entra na policia civil aq em em salvador ba"
    },
    {
      "autor": "isaias",
      "data": "2010-03-01T21:30:59",
      "conteudo": "boa noite gostaria de saber como posso fazer\r\npra entra na policia civil aq em em salvador ba\r\ntenho 18 e quero ser um policial"
    },
    {
      "autor": "Douglas nunes",
      "data": "2010-04-14T14:22:30",
      "conteudo": "Olá!Gostaria de saber se realmente vai abrir incrições para investigador de policia civil no rio de janeiro..\r\n\r\n\r\nGrato."
    },
    {
      "autor": "Jair Prazeres",
      "data": "2010-04-14T16:40:11",
      "conteudo": "Ola gostaria d saber 1 bom curso preparatorio especifico para investigador.obrigado."
    },
    {
      "autor": "aroldo",
      "data": "2010-04-23T10:36:35",
      "conteudo": "eu gostaria de saber com quantos anos é possivel fazer um curso para policial civil\r\n\r\n\r\ngrato e me desculpe qualquer coisa"
    },
    {
      "autor": "Graziela",
      "data": "2010-06-16T21:12:27",
      "conteudo": "Gostaria de sber sem em São Paulo tem curso de necropsia caso tenha por favor poderia endicar pois tenho interese na area"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-06-17T08:06:23",
      "conteudo": "GRAZIELA:\r\nAnote ae.....curso de um conhecido meu,cara fera!!!!!!\r\nCursos profissionalizante\r\nTurmas abertas em julho-Varios cuirsos\r\nNossos CURSOS:\r\n-Aux. Necropsia\r\n-necromaquiagem\r\n-cursinho especifico preparatorio de necropsia\r\n-Palestras motivacional, apoio funerario e area de necropsia\r\nProf.Sergio e João Carlos(JC)\r\ninforme-se:\r\n(11) 3483-7749 - 2093-3536\r\n\r\n\r\nGalera...saco bastante de qse tud relacionado a necropsia...amoOOoOo...quer duvida,entrem em contato comigo por aqui mesmo,visto que todas as mensagens aqui postadas,vão p o meu email...bjkas a todos!!!!!"
    },
    {
      "autor": "luiz augusto piceli zanoni",
      "data": "2010-07-01T17:30:38",
      "conteudo": "boa tarde.sou farmacêutico em sc e estou interessado em curso preparatório pra polícia civil.  preciso saber onde posso encontrar curso preparatório para polícia civil aqui em santa catarina . eu moro em balneário camboriú . o único que eu encontrei aqui é o LFV . o problema é que eles só começão quando sai algum edital . eu preciso começar bem antes pois acredito que é pouquissimo tempo de preparação pois quando sai edital o concurso é marcado pra no máximo em 2 meses .estou estudando bastante por apostilas que comprei vestcom e por videoaulas de direito que encontrei na internet mas preciso de aulas presenciais pra me dar um direcionamento mais preciso. por favor me de retorno ."
    },
    {
      "autor": "Edna incau",
      "data": "2010-07-04T16:15:39",
      "conteudo": "oi to aqui em sao paulo na freguesia do o  onde tem um curso bom  aqui por perto"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2010-07-19T16:28:23",
      "conteudo": "galeraaa de SP: ja postei mais em cima sobre um curso mto bom que um amigo meu ministra ai p vcs rapaziada,leiam com mais atenção...bjkas......."
    },
    {
      "autor": "ana paula",
      "data": "2010-10-24T18:42:25",
      "conteudo": "boa noite gostaria muinto de fazer um cursso para investigador de policia civil sou de recife é saber onde procurar é tbm saber se exije pela idade obg agradesso se poderen mim ajudar"
    },
    {
      "autor": "Anderson",
      "data": "2010-10-28T12:28:21",
      "conteudo": "Moro em nilopolis e nao consigo encontrar um curso preparatorio para o cargo de investigador.por favor me ajudem."
    },
    {
      "autor": "Alessandra Ferreira da Rocha",
      "data": "2010-11-01T20:02:31",
      "conteudo": "gostaria que atualiza-se as datas eos endereços dos cursos de auxiliar necrópsia esta tudo passado  estou precisando do endereços para este ano de 2010 e 2011, para nova iguaçu obrigado."
    },
    {
      "autor": "darido rodrigues",
      "data": "2010-11-12T12:49:58",
      "conteudo": "darildo meus parabém voce lutou agora voce pode ter seu sonho tudo que nos apredemos não é perdido voce foi e sera o homem que mais nos adimira meus parabem voce conseguil"
    },
    {
      "autor": "ROSEANE ALMEIDA",
      "data": "2010-11-12T19:56:51",
      "conteudo": "Se vc é da área da saúde ou da necrópsia,assim como eu,sou formada como tec de necropsia há 2 anos...estou montando uma associação aqui no RJ para nos ajudar a reconhecer essa profissão!!!!Entrem em contato comigo pelo email: niane_loira@hotmail.com\r\nresponderei assim q puder!!!!!Bjkas..."
    },
    {
      "autor": "Danyele",
      "data": "2011-01-08T13:27:13",
      "conteudo": "gostaria de saber mais ou menos o valor do salário da policia federal. é quando vai começar as incrições de provaa. muito obriga pela atenção. aguardo a resposta de vcs. boa tarde!"
    },
    {
      "autor": "Roseane Almeida",
      "data": "2011-01-09T23:22:33",
      "conteudo": "Se vc é da área da saúde ou da necrópsia,assim como eu,sou formada como tec de necropsia há 2 anos…estou montando uma associação aqui no RJ para nos ajudar a reconhecer essa profissão!!!!Entrem em contato comigo pelo email: niane_loira@hotmail.com\r\nresponderei assim q puder!!!!!Bjkas…"
    },
    {
      "autor": "renato",
      "data": "2011-02-21T17:52:22",
      "conteudo": "Moro em Nova iguaçu e gostaria de saber o local mais próximo e que tenha vaga para fazer o preparatório para polícia civil do R.J, obrigado e no aguardo."
    },
    {
      "autor": "MONIQUE",
      "data": "2011-04-04T13:16:51",
      "conteudo": "OLA,ME CHAMO MONIQUE,MORO EM NATAL/RN.GOSTORIA DE SABER SE E PRECISO TER MAS DE  MT1,50 PARA FAZER O TESTE DA POLICIA CIVIL? MEU SONHO E SER POLICIAL ,MAS SOU BAIXA...\r\n                        \r\n                                  ATT;MONIQUE/RN"
    },
    {
      "autor": "igor",
      "data": "2011-05-10T19:04:23",
      "conteudo": "tenho 36 anos meu sonho e ser da policia civil ja terminei meus estudos posso entrar para policia civil e fazer um curso preparatorio com 36 anos?"
    },
    {
      "autor": "LUCIANA",
      "data": "2011-06-03T10:57:23",
      "conteudo": "BOM DIA;\r\nVCS PODERIAM INDICAR CURSO PREPARATÓRIO PARA ÁREA DE TOXICOLOGIA (FARMACÊUTICOS),ESTÁ MUITO DIFÍCIL ENCONTRAR ATE MATERIAL DE ESTUDO,O EDITAL NÃO VEM AS REFERENCIAS BIBLIOGRÁFICAS."
    },
    {
      "autor": "vania lucia",
      "data": "2011-06-20T14:28:31",
      "conteudo": "Gostaria de saber se há alguma previssão de novo cocurso para tec. em necrópsia e se este curso deo delegado Chao funciona o ano todo.Obrigado"
    },
    {
      "autor": "gerson",
      "data": "2011-07-15T13:22:37",
      "conteudo": "boa tarde !vou começar no mes que vem  um corso preparatório no papamike sao paulo osasco .sou sd do exercito brasileiro, gostaria de saber se é mais facil para mim depois de formado entrar na policia civil ?"
    },
    {
      "autor": "Edna",
      "data": "2011-07-21T22:27:33",
      "conteudo": "Boa Noite!!!\r\nGostaria de saber se tem algum cursinho preparatório p/ o Concurso da Policia Civil, com aulas \"\"on line\"\".\r\nObrigada"
    },
    {
      "autor": "Gregory",
      "data": "2011-08-01T07:05:59",
      "conteudo": "ola bom dia eu queria saber se tem algum curso  preparatorio para comcurso da policia civil obrigado"
    },
    {
      "autor": "José Franco",
      "data": "2011-08-02T19:47:24",
      "conteudo": "De Inspetor a Delegado da Civil o curso Glioche é o melhor."
    },
    {
      "autor": "max lima",
      "data": "2011-12-19T14:35:16",
      "conteudo": "bom moro em são gonçalo e gostaria de saber se a cursos preparatorios para ausiliar de neucropsia poraui e se a previsão de novas vagas para 2012\r\n obrigada ...."
    },
    {
      "autor": "warianny",
      "data": "2012-06-05T14:16:04",
      "conteudo": "boa tarde eu queria saber com quantos anos ja  pode entra na policia e com 1 ano já pode fazer curso já"
    },
    {
      "autor": "Ana Clécia",
      "data": "2012-06-05T21:21:30",
      "conteudo": "Olá!Sou de Recife e gostaria de entrar na Pc mais gostaria de saber se para entrar precisa ter o encino superior. Desde já agradeço"
    },
    {
      "autor": "anacristinaposcai",
      "data": "2014-03-27T19:25:25",
      "conteudo": "Como entrar na policia Civil"
    },
    {
      "autor": "MARCELO LOPES",
      "data": "2014-03-31T11:12:27",
      "conteudo": "Quem esta interessado em fazer o curso de tecnico em necropsia, ja existe em campo grande na bezerra de araujo, o curso, esta reconhecido pelo mec, e o unico no rio de janeiro, podem procurar ele nos da um grande leque para o concurso."
    },
    {
      "autor": "arquibaldo mendes dos santos",
      "data": "2014-11-25T06:15:51",
      "conteudo": "como vair"
    },
    {
      "autor": "Marco Antonio da Silva",
      "data": "2016-02-25T08:50:24",
      "conteudo": "Bom dia!\r\n\r\nGostaria de saber se existe previsão de concurso para Inspetor da Polícia Civil esse ano de 2016.\r\nTambém qual melhor forma de me preparar: Apostilas das bancas ou fazer um curso particular tipo da Degrau Cultural?\r\nObrigado.\r\n\r\nMarcão de Barra do Piraí-RJ"
    }
  ]
}