{
  "id": 664,
  "titulo": "Divulgação da Série da FOX",
  "conteudo": "O pessoal da publicidade encarregado em divulgar o projeto da FOX <strong>9mm São Paulo</strong> lançou uma campanha na internet, com a produção de <strong>vídeos</strong> e <strong>eventos</strong> in loco pela capital paulista.\r\n\r\nÉ o chamado marketing viral, uma técnica pensada por agências de publicidade para alcançar maior repercussão de produtos. O nome viral vem do método: cria-se uma peça, que não aparente explicitamente ser uma propaganda. Algo como um vídeo amador, colocado em sites como o Youtube, que desperte curiosidade. O internauta vê aquilo, acha engraçado ou interessante, e repassa para amigos, e por aí vai.  Daí, se espalha pela internet como um vírus. Invade caixas de e-mail, perfis do Orkut, etc. Claro, existem iniciativas mal sucedidas, e outras bem boladas, como volta e meia observa o Contraditorium.\r\n\r\nMas essa do 9mm SP eu achei legal. Legal porque, a princípio, recebi um e-mail de alguém dizendo que tinha feito uns vídeos para divulgar o seriado da FOX, e se eu queria divulgar também no CdP. Não disse que era da equipe de publicidade, ligado à produção, nada.\r\n\r\nAbri os vídeos, que trazem uma paródia de um desses programas típicos, que fazem estrondoso sucesso na TV brasileira. O candidato se submete à uma espécie de prova, que tem como prêmio o montante de 2 mil reais. Para ganhar a bolada, o cara tem que passar por algumas missões nada agradáveis. No fim, o espectador é alertado: policiais fazem tudo aquilo, todo dia, para ganhar o tal prêmio de 2 mil por mês, na média.\r\n<p style=\"text-align: center;\"><img title=\"banner 9mm São Paulo FOX\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/9_milimetros_sp.jpg\" alt=\"\" width=\"450\" height=\"107\" /></p>\r\nAlém disso, em outra atividade realizada hoje, 200 pessoas foram algemadas em árvores, postes e grades em avenidas de São Paulo, vestidas com a camiseta da minissérie. Interessante.\r\n\r\nNão tenho como acessar o blog e fazer um post durante o dia, enquanto estou no trabalho, e chego em casa normalmente meio tarde, mas já tinha lido que o <a title=\"diario\" href=\"http://www.diariodeumpm.net/2008/06/05/viral-do-9mm-sao-paulo-vale-2-mil-reais/\" target=\"_blank\">Diário de um PM</a> e o <a title=\"seg pub\" href=\"http://segurancapublica.net/?p=1004\" target=\"_blank\">Blog da Segurança Pública</a> também receberam o e-mail de divulgação e falaram do tema, portanto nem vou me alongar. Mas vou publicar sobre o assunto mesmo assim, caso, eventualmente, possa haver alguém que visita aqui e não visita lá, apesar de duvidar muito. ;)\r\n\r\n<img class=\"right\" title=\"Divulgação 9 milímetros São Paulo FOX\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/9mm_divulgacao.jpg\" alt=\"\" width=\"200\" height=\"184\" />Acho que a série vai ser legal, por isso divulgo aqui com o maior prazer. Se cumprirem o que prometem, muita gente vai poder ter uma pequena noção do porquê das investigações das Polícias Civis de cada estado da Federação não saírem do lugar, e os índices de solução de crimes serem tão baixos.\r\n\r\nOs links para os vídeos estão logo abaixo, e as fotos do evento em Sampa <a href=\"http://www.flickr.com/photos/marketingdeguerrilha/sets/72157605451502487/\" target=\"_blank\">podem ser vistas neste outro link</a>. O <a title=\"fox\" href=\"http://www.mundofox.com.br/br/series/9mm/\" target=\"_blank\">site oficial</a> do 9mm SP também ficou muito legal, e conta com trechos do seriado, vale a pena a visita.\r\n\r\n<a href=\"http://www.youtube.com/watch?v=uqJv3jfcRts\" target=\"_blank\">9mm São Paulo - Vídeo de divulgação 01</a>\r\n\r\n<a href=\"http://www.youtube.com/watch?v=HvpxpxeC56c\" target=\"_blank\">9mm São Paulo - Vídeo de divulgação 02</a>\r\n\r\nAgora é esperar até a semana que vem, quando o primeiro episódio vai passar, na terça-feira.",
  "data": "2008-06-05T19:58:46",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-06-05T22:02:35",
      "conteudo": "Se preocupa não, que quando a série começar vc sai na frente. Eu não tenho TV por assinatura. Vo acompanhar a série por aqui ;)"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-05T23:05:22",
      "conteudo": "Haha tô sabendo. Mas provavelmente eu não vou ver de primeira também, muito cedo e meio de semana, difícil. Quem sabe se reprisar fim de semana ;)"
    },
    {
      "autor": "Danillo Ferreira",
      "data": "2008-06-06T19:15:15",
      "conteudo": "É... também mandaram email pro Abordagem, e fizemos um post lá tratando do assunto. Vou tentar assistir lá na APM, no Diretório Acadêmico, que tem TV a cabo. Aqui em casa impossíve assistir, já que não disponho, tal qual o Ten. Alexandre, desse recurso. Abraço!"
    },
    {
      "autor": "VANESSA",
      "data": "2008-06-18T18:04:06",
      "conteudo": "Olá boa noite , não sou policial , mas já gostei desse site, sei que é difícil essa profissão e por coincidência entrei procurando algo sobre roubo de motos, a minha foi roubada sábado dia 07 de junho 2008 e não sei onde está e ninguém até hoje me deu respostas , estou subindo sozinha alguns morros da minha cidade pra ver se acho , a investigação pra mim começou por mim mesma ... espero que ache ela foi muito difícil de pagar ...se tiverem alguma dica me respondam por favor , ela estava dentro da garagem da minha casa e o roubo foi as 6 e 25 da manhã ."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-18T20:06:25",
      "conteudo": "Danillo: não está perdendo nada hehehe\r\n\r\nVanessa: é complicado isso mesmo. Nem perca tempo esperando que alguém vá investigar o furto de sua moto, aposto com você como a investigação já está até suspensa! A probabilidade de desmontarem a moto e ela sumir é pequena, a maioria fica sendo usada pelo tráfico para locomoção dentro da favela ou para assaltar nas ruas da cidade. Se tudo der certo, ela aparece, com certeza mal tratada, mas aparece. Não podemos contar com o poder público para isso, como você deve ter percebido nos posts deste blog. É o que precisamos mudar. Boa sorte, não se arrisque procurando dentro de favelas, nenhum bem material vale sua vida. Se ela for encontrada, você receberá uma  ligação informando o que fazer para retirá-la."
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:39:50",
      "conteudo": "DRACO - RJ"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:40:14",
      "conteudo": "DEPATRI - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:40:52",
      "conteudo": "GMG - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:41:20",
      "conteudo": "GARRA - SP"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:41:40",
      "conteudo": "GOE - SP"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:42:21",
      "conteudo": "PRESENÇA - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:42:50",
      "conteudo": "DELEGACIA DO TURISTA - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:43:19",
      "conteudo": "CORE - RJ"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:43:59",
      "conteudo": "DELEGACIA DO TURISTA - RJ"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:45:17",
      "conteudo": "EMFA - SUOPES - PE - PA - POLICIA DA MARINHA..."
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:46:04",
      "conteudo": "DAS - SP"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:46:25",
      "conteudo": "ROTA - SP"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:46:56",
      "conteudo": "BOPE - RJ"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:48:32",
      "conteudo": "BATALHAO DO PALACIO - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-11-22T09:49:01",
      "conteudo": "GRE - MG"
    },
    {
      "autor": "DETETIVE JR PIT BOY CPF14933389861",
      "data": "2009-12-18T19:17:39",
      "conteudo": "DELEGACIA DO TURISTA - LOCALIZADA NA RODOVIARIA - BELO HORIZONTE - MINAS GERAIS..."
    },
    {
      "autor": "Seriado 9mm - Abordagem Policial",
      "data": "2012-08-02T00:55:56",
      "conteudo": "[...] curioso é que o Diário de um PM, o Blog da Segurança Pública e o Caso de Polícia também receberam e-mail divulgando os vídeos e incentivando a citação em seus respectivos [...]"
    }
  ]
}