{
  "id": 1209,
  "titulo": "O Blog do Juiz José Luiz de Oliveira",
  "conteudo": "<p>Já há algum tempo entrou na lista de tarefas para o CdP, um post indicando um blog que passei a ler. É mais um blog editado por um juiz criminal, o <strong>José Luiz de Oliveira de Almeida</strong>, titular da 7ª Vara Criminal de São Luiz do Maranhão.</p>\r\n\r\nO juiz, que largou a carreira de promotor de justiça, e abraçou o Judiciário, costuma postar em seu blog, além de textos bem interessantes e motivadores, algumas das sentenças que emite nos processos penais que julga. Uma iniciativa louvável, já que facilita o acesso dos estudantes de Direito ao material, já que os sites do Judiciário, a exemplo dos outros poderes, são de navegação sofrível.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1211 aligncenter\" title=\"blog do juiz luiz\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/blog_luizjuiz.jpg\" alt=\"\" width=\"400\" height=\"144\" /></p>\r\n\r\nO destaque no blog é por conta das próprias sentenças. O editor não se omite de tecer críticas construtivas ao “sistema”, e deixar o leitor em meio a pensamentos filosóficos do tipo “por quê é assim”, “como fomos chegar nesse ponto” ou “o que podemos fazer para melhorar”.\r\n\r\nNada, que seja objeto do julgamento, passa despercebido. Se a Polícia trabalhou mal, se agiu além dos limites legais; se o advogado de defesa utiliza-se de artifícios questionáveis para defender um bandido; se a lentidão do Poder Judiciário causa prejuízos às vítimas ou faz com que criminosos perigosos sejam postos em liberdade... pode ter certeza que não passará em branco.\r\n\r\nA exemplo, <a rel=\"nofollow\" href=\"http://joseluizalmeida.wordpress.com/2008/12/04/relaxamento-de-prisao-excesso-de-prazo-para-conclusao-da-instrucao-2/\" target=\"_blank\">veja a indignação do editor</a> quando teve que mandar soltar um elemento acusado de roubo tentado, por causa da demora em terminar um processo:\r\n<blockquote>\" O estado, é preciso que se diga, não se aparelhou para atender à demanda judicial hoje existente. Os juizes criminais são meros instrumentos para conceder LIBERDADE PROVISÓRIA e RELAXAR prisão em face do excesso de prazo.\r\n\r\nO caso presente é exemplar e emblemático. Aqui, mais uma vez, mostramos a nossa omissão, as nossas mazelas. O acusado (...), conquanto seja nocivo à sociedade, terá que ser posto em liberdade, porque, incompetentes, não fomos capazes de julgá-lo, em face  do crime que, segundo o MINISTÉRIO PÚBLICO, teria cometido.\r\n\r\nA mim, que tenho me dedicado com tanto desvelo no sentido de afastar do nosso convívio quem tem convivência malsã e daninha, só me resta mesmo lamentar.\r\n\r\nE viva a impunidade! E viva a violência! E viva aos meliantes!\r\n\r\nCom essas considerações, RELAXO a prisão do acusado RONALDO TEIXEIRA MARTINS, submetido a ignominioso constrangimento ilegal.\r\n\r\nExpeça-se o necessário alvará de soltura. \"</blockquote>\r\nOu, <a rel=\"nofollow\" href=\"http://joseluizalmeida.wordpress.com/2008/12/04/liberdada-provisoria-indeferimento-a-perigosidade-do-acusado/\" target=\"_blank\">em outro momento</a>, quando a aplicação da lei é desfavorável ao criminoso, também não hesita o juiz-blogueiro em salvaguardar a sociedade, como neste trecho de sentença em que ele nega <em>habeas corpus</em> para autor de tentativa de homicídio:\r\n<blockquote>\" Da análise que fiz dos dados probatórios até aqui albergados, concluo, sem muitas dificuldades, que o requerente não deve ser colocado em liberdade. Compreendo que, no momento, a concessão de liberdade ao requerente seria uma insanidade, pois que, ao que vejo do auto de prisão em flagrante, agiu com extrema vilania, demonstrando toda sua perigosidade.\r\n\r\nO requerente, (...), em face de um insignificante desentendimento  com o ofendido, armou-se com um revólver e voltou para matá-lo, contra ele efetuando vários disparos, em plena via pública,  numa atitude que lembra os velhos filmes de faroeste e as sociedade mais atrasadas, onde a tônica era a justiça com as próprias mãos.\r\n\r\n(...)\r\n\r\nDiante de crimes desse jaez, donde assoma a perigosidade do autor do fato à evidência, não se pode fazer concessões, pois que a liberdade do requerente não pode sobrepujar o interesse público. E o interesse público na manutenção da prisão do requerente é evidente.\r\n\r\nSeria uma sandice, no momento, colocar em liberdade o autor de um crime grave contra a pessoa, máxime porque demonstrou o requerente  que age sem peias, por impulso, como se vivesse numa sociedade sem leis e sem ordem. \"</blockquote>\r\nOu ainda, por manifestações <a rel=\"nofollow\" href=\"http://joseluizalmeida.wordpress.com/2008/11/30/chega-de-indignacao-moral/\" target=\"_blank\">como a do post Chega de Indignação Moral</a>, com o qual muitos policiais certamente vão se identificar, no qual o editor lamenta a crítica pela crítica, o apedrejamento de toda uma categoria funcional por conta de falhas de caráter ou eficiência de uns poucos.\r\n\r\nEnfim, a leitura é hiper recomendada, inclusive para aqueles que pretendem fazer concurso para Polícia, já que traz a boa aplicação do Direito penal e processual. E também para os que já são policiais, que podem melhor nortear suas decisões diante de uma ocorrência complicada, já sabendo como vai parecer à vista de terceiros. No papel, tudo muda, o papel não traduz as emoções do momento.\r\n\r\nÉ verdade que a aplicação das leis é deturpada nas mais altas cortes, o que mostra o lado literalmente cego e comprometido da Justiça, beneficiando 'dantas' e 'pimentas' da vida. Mas, estas felizes exceções, como a que vos indico agora, é que nos fazem acreditar, que nem tudo está perdido.\r\n\r\nVisitem o <a href=\"http://joseluizalmeida.wordpress.com\" target=\"_blank\">Blog do juiz José Luiz de Oliveira de Almeida</a>, e digam aí se estou certo ou não. Boa leitura.",
  "data": "2008-12-05T00:00:44",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Márcia",
      "data": "2008-12-05T10:49:59",
      "conteudo": "Muito legal, e, principalmente, animador!\r\nOnde há vida há esperança! Rsrsrs"
    },
    {
      "autor": "CArlos dias",
      "data": "2008-12-06T05:32:16",
      "conteudo": "CASO DE POLICIA? NA TARDE DE ONTEM RECEBI DO MEU ADVOGADO LUIZ CARLOS BERNARDO QUE, PERDI UMA CAUSA ONTE ESTE TIPO DE GENTE ACIMA DE DEUS.\r\nFAZEM ACORDÃO EM SÃO PAULO.\r\nSÃO FILHOS DA PUTA.\r\nCADE DEMOCRACIA.\r\nJUIZES LEVANDO PROPRINA JUNGANDO CAUSAS CIVEIS LEVANDO VANTAGENS E NÃO CHAMANDO EU PRA ASSINAR. QUE LEI É ESTA.\r\nACORDÃO… JUIZ DE TAMBAU/SP JULGANDO EM CASA NAS COXAS.\r\n\r\nOS JUIZES ME ROUBARAM NO PROCESSO 3938/03\r\n\r\nVAI A PUTA QUE PARIU\r\nSOU JORNALISTA\r\nQUERO RESPEITO.\r\n\r\nESTAM APRONTANDO NO FORUM DE SÃO PAULO, CAMPINAS E ADVOGADOS MALDITOS. E VCS NÃO ENCHERGAM?\r\nCANSEI ESTOU COM 47 ANOS E O POVO SÓ SE FODE.\r\n\r\nPERDI A CAUSA E APLICANDO O DIREITO DE RESPOSTA AO MEU GEITO QUERO REPARAÇÃO POIS NÃO VOU ME CALAR.\r\n\r\nDEMOCRACIA SE FAZ COM ETICA FILHOS DA PUTA.\r\nMEU ADVOGADO LUIZ CARLOS BERNARDO.\r\n\r\nCAMPINAS/SP\r\nQUERO NOMES\r\nESTES JUIZES LEVARAM PROPINA PORRA\r\n\r\nQUE LEI CEGA VCS TEM\r\n\r\nE O PREFEITO TONINHO?\r\nQUE ESCONDEM\r\n\r\nAGORA ROUBARAM DE MINHA FILHA ESTES JUIZES QUE FIZERAM ACORDÃO\r\n\r\nQUEM SÃO ELES? VOU INFERNIZAR ATÉ UM HERÓI DA OAB VER QUE ENTRE FESTINHAS E TITULOS PRECISA MUDAR A FAVOR DE NÓS A LEI.\r\nCRIARAM “ACORDÃO” E VOTARAM POR UNANIMIDADE A FAVOR DE UMA BANDIDA QUE ME ROUBOU.\r\nENTÃO A OAB TAMBÉM COM MEU ADVOGADO RECEBEM PROPINA?\r\nNÃO ASSINEI, JUIZ NEMO JULGA UMA CAUSA SEM MINHA PRESENÇA. \r\n\r\nCADE OS IDIOTAS DA OAB\r\n\r\nBANDO DE MARICAS.\r\n\r\nCARLOS DIAS\r\n\r\nREPITO VOU PARAR O BRASIL\r\n\r\nTONINHO SE FOI E VCS NÃO FIZERAM NADA…\r\n\r\nAGORA APRENDAM BURROS “MATARAM SADDAM PORQUE ELE INCOMODAVA”\r\nQUEREM SABER PORQUE O CACHORRO MORDE NÃO QUEM ESTÁ PUXANDO O RABO DO CACHORRO”\r\n\r\nE BETO CARRERO CADE NOSSO HEROI E EXMPLO?\r\n\r\nOQUE FIZERAM COM ELE?\r\n\r\nSE SE PERGUNTARAM?\r\n\r\nESTOU REGISTRANDO MINHA DENUNCIA DOS JUIZES DE SÃO PAULO QUE DECIDEM PARA PERDEMRMOS CAUSAS PORQUE LEVAM PROPINA NO ESQUEMA \"ACORDÃO\"\r\nAGORA PAGO O DOBRO PRA VER SER DECIDIRÃO POR MIM\r\n\r\nTENHO ADVOGADO  E VOU DENUNCIAR\r\n\r\nPOIS QUERO VER SE O DIREITOS HUMANOS É COMANDADOS POR IDIOTAS E MARICAS.\r\nSE ESTIVEREM COMIGO, SÃO COMPETÊNCIA E CARÁTER.\r\nSE NÃO ESTIVEREM: BEÓCIOS E NUNCA TIVERAM MÃE"
    },
    {
      "autor": "Poul Caiado",
      "data": "2008-12-07T16:10:27",
      "conteudo": "http://www.fenapef-desenv.org.br/files/greve.pdf\r\n\r\nATENÇÃO, ATENÇÃO, ATENÇÃO\r\n\r\nDIA 10/12/2008 300.000 POLICIAIS CIVIS E FEDERAIS VÃO PARAR EM TODO O BRASIL. \r\n\r\nE QUANTO A ´NÓS PAULISTAS QUE COMEÇAMOS TUDO???\r\n\r\nEU INDEPENDENTE DE SINDICATOS ASSOCIAÇÕES OU VENDIDOS QUE SEJAM, VOU CRUZAR OS BRAÇOS. SE ALGUEM DER UM LOCAL PARA NOS UNIRMOS LÁ ESTAREI, ERROU OS DEGRAU NÃO TEM RESPEITO NEM DOS FILHOS, QUANTO MAIS TERÁ O MEU.\r\nEU SUGIRO O PALÁCIO DOS BANDEIRANTES, E VÓS QUE DIZEIS?\r\n\r\nprecisamos agir ou estão todos felizes e satisfeitos com os 6,5%?\r\né uma grande oportunidade, não façamos como no dia 17/11 nos acovardamos. podemos parar tudo, quem tiver na rua, sirenaço, braços cruzados, prodesp inoperante, vamos a luta, quem quiser esperar até março vai esperar eternamente.\r\n\r\n7 de Dezembro de 2008 16:48"
    },
    {
      "autor": "jose  luiz almeida",
      "data": "2008-12-07T18:35:08",
      "conteudo": "Fiquei muito honrado com as referências elogiosas  que foram feitas ao meu blog. Eu só lamento não poder oferecer um sítio com mais qualidade. Estou em busca dela (qualidade). Logo, logo estarei com um novo blog, no qual espero ver expungidas todas as imperfeições que tenho observado no que estou atualmente.\r\nNo mais, reitero a minha sincera gratidão por teres divulgado meu blog. Meu blog, tenho dito, é, de certa forma, o meu divã. Nele há um pouco de tudo, sobretudo crônicas, vez que, habitualmente, escrevo aos domingos num Jornal de grande circulação aqui em São Luís.\r\nUm abraço cordial. \r\n \r\n\r\nJosé Luiz Oliveira de Almeida\r\nJuiz de Direito da 7ª Vara Criminal de São Luis, Maranhão"
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2008-12-07T22:52:34",
      "conteudo": "Cara adorei essa indicação e virei fã. dei uma passada pelo blog do Juiz e me identifiquei com sua linha editorial completamente. Imagine se tivéssemos uns cem juízes como este nas varas criminais? Ia ter muita \"gente boa\" sem dormir direito...\r\n\r\nUm abraço."
    },
    {
      "autor": "José Ricardo Supébi Monteiro",
      "data": "2008-12-08T10:42:21",
      "conteudo": "Visitei e gostei. Acrescentei aos meus favoritos. Obrigado pela indicação."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-09T11:19:55",
      "conteudo": "José Luiz: à vontade, a indicação é sincera! ;)\r\n\r\nArthurius: é vero hehe quem sabe um dia...\r\n\r\nJosé Ricardo: o que é bom a gente compartilha!"
    },
    {
      "autor": "C.Richardson",
      "data": "2008-12-28T18:03:28",
      "conteudo": "Ótima indicação !!!"
    },
    {
      "autor": "ferreira",
      "data": "2010-06-30T07:07:01",
      "conteudo": "O problema é a falsidade de quem governa porque no caso do despedimento colectivo e selvagem de 112 familias do casino estoril uma empresa com lucros em que a ministra do trabalho na assembleia da republica disse estar em dialgo com todas as partes é pura mentira nunca se interressou pelo caso tambem a parte de fiscalização que detectou irregularidades nada fez . Agora nas providencias cautelares o mesmo juiz contra-diz o que disse da 1ª provid.estava adiantada da 2ª estava atrasada isto mostra que desde governo á justiça todos favorecem o desemprego e não se vê da parte de todos os partidos a investigar este caso como muitos que devem existir e que substacialmente baixava o desemprego.ESTAMOS NUM PAÍS PODRE DE GENTE PODRE"
    },
    {
      "autor": "Maria da Glória Perez Delgado Sanches",
      "data": "2010-07-31T18:14:20",
      "conteudo": "Excelente blog, já adicionado aos meus favoritos. Parabéns!"
    },
    {
      "autor": "Graziella",
      "data": "2010-12-21T03:04:37",
      "conteudo": "Prezados\r\n\r\nNão temos o DIREITO de reclamar, já que o utilizamos para VOTAR, portanto, o fenômeno da 'causalidade' nos torna no mínimo co-autores da desídia estatal.\r\nGostei desse blog e fiquei impressionada com a 'exceção da regra' (rs)."
    },
    {
      "autor": "gezilda maria oliveira souza",
      "data": "2011-05-24T18:58:13",
      "conteudo": "24 de maio de 2011,\r\n\r\n\r\n       quero receber E-mails.\r\n\r\n\r\n       Obrigado.\r\n\r\n\r\n     gezilda maria oliveira souza"
    },
    {
      "autor": "Toninho Andorinha",
      "data": "2011-09-27T18:58:27",
      "conteudo": "MOBILIZAÇÃO CAPIXABA NESTA QUARTA FEIRA - 28 DE SETEMBRO\r\nVAMOS MOBILIZAR A SOCIEDADE CAPIXABA NESTA QUARTA-FEIRA PARA A AUDIÊNCIA NO 1º JUIZADO ESPECIAL CRIMINAL DE VITÓRIA, ONDE O ADVOGADO MARCOS VERVLOET DESSAUNE PROCESSA O JORNALISTA MARCO AURÉLIO VALADÃO PEREIRA POR CALÚNIA E DIFAMAÇÃO. VAMOS DAR UM BASTA À CORRUPÇÃO. LIBERDADE DE MANIFESTAÇÃO JÁ!"
    },
    {
      "autor": "Gerson Tupinambá",
      "data": "2011-10-13T09:43:06",
      "conteudo": "Olá, eu também quero receber e-mails desse renomado site de informação. \r\n\r\nObrigado\r\n\r\nGerson"
    }
  ]
}