{
  "id": 1525,
  "titulo": "Da Lealdade no Serviço Público",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"coluna opiniao caso de policia\" width=\"450\" height=\"50\" /></p>\r\n<p style=\"text-align: center;\"><strong>Da Lealdade no Serviço Público</strong></p>\r\n\r\n<em>* Luciano Porciuncula Garrido\r\n** George Felipe de Lima Dantas</em>\r\n\r\nUma verdadeira tragédia do serviço público em geral, e da segurança Pública em particular, corresponde ao que se poderia definir como \"ditadura da lealdade auto-definida\". Eis uma expressão presumidamente inédita cuja propriedade essencial, no entanto, assemelha-se a uma versão negativa do já conhecido imperativo categórico kantiano. Sua negatividade advém do fato de que, como toda ditadura, é algo imposto pelo outro, e não pelos ditames de uma consciência livre, como no imperativo. Da mesma forma, a negatividade do termo “auto-definida” reside na representação de um interesse particular, personalíssimo, e não de um dever moral universalmente considerado, como ocorre no preceito kantiano.\r\n\r\nNessa “alquimia conceitual\" ao avesso, tanto a ideologia como as idiossincrasias acabam deturpando o sentido altruísta e genuinamente ético presente na noção de lealdade, e que forma o apanágio de toda virtude.\r\n\r\nNa Alemanha nazista, por exemplo, a \"lealdade ao Führer\" exigia da cidadania a adesão incondicional a uma ideologia essencialmente destrutiva, na qual se instituiu, dentre outras barbaridades, o extermínio sistemático de judeus inocentes. Se nem todos chegaram ao paroxismo de validar tal prática hedionda, ao menos se viram obrigados a uma omissão igualmente criminosa. Portanto, ser leal, na Alemanha nazista, implicava em militância ostensiva ou, na melhor das hipóteses, em suspensão do juízo moral.\r\n\r\nAs autoridades do regime nazista certamente buscaram mistificar e enaltecer a \"lógica macabra\" de um regime genocida, emprestando uma áurea de patriotismo edificante a ações que mereciam o mais profundo repúdio. Por razões historicamente conhecidas, não estavam postas, naquele país, as melhores condições para o exercício da autonomia moral, fato que a cidadania daquela grande nação européia se ressente e deplora até os dias de hoje, como uma espécie de “culpa coletiva”.\r\n\r\nIndivíduos socializados em organizações ou épocas nas quais predomina a ausência de valores (democráticos inclusive) costumam desfraldar a \"bandeira da lealdade\" para justificar e impor certos objetivos que, em circunstância outras, jamais seriam tão facilmente aceitos.\r\n\r\nSincero, franco e honesto; fiel a seus compromissos. Estas são duas das definições primeiras de lealdade, de acordo com o tratadista Aurélio Buarque de Holanda Ferreira.\r\n\r\nContextualizando os atributos apresentados à situação que nos interessa, podemos afirmar que os compromissos de todo servidor público deverão ser, obviamente, com o PÚBLICO; logo, com o BEM COMUM. Não existem, dentro de um clima de legalidade e legitimidade, compromissos particulares aos quais o servidor deva aderir, mesmo que se evoque em seu favor uma “pseudo lealdade”.\r\n\r\nÉ o mesmo Aurélio que define a competência como um atributo concedido mediante lei a um funcionário qualquer, para que aprecie e julgue certos pleitos ou questões. Outro significado, igualmente apontado por Ferreira, estabelece que a competência é a qualidade de quem é capaz de apreciar e resolver certo assunto, ou fazer determinada coisa (capacidade, habilidade, aptidão e idoneidade).\r\n\r\nA despeito da idoneidade, que é atributo geral e necessário, embora não suficiente, o servidor público deverá também possuir capacidades, habilidades e aptidões específicas para o desempenho de funções e cargos atinentes ao trato da COISA PÚBLICA.\r\n\r\nNa vida social, no trabalho inclusive, variáveis anômalas induzem o surgimento de situações nas quais não só o significado, mas a própria expressão atitudinal da lealdade pode ser desvirtuada; e isso se dará a partir de uma relação funcional com o conceito de competência. No ambiente técnico-profissional, onde todos, inclusive os chefes, possuírem as necessárias faculdades, capacidades, habilidades e aptidões – sem esquecer o atributo de personalidade idônea, segura e ajustada – a deformação do significado e da manifestação da lealdade terá uma probabilidade bastante remota de ocorrer.\r\n\r\nEntretanto, ausentes as pré-condições apontadas, é esperado que se estabeleça no trabalho a cultura da “pseudo lealdade”, situação tão mais prevalente quanto mais as condições ambientais favoreçam a assunção de indivíduos desprovidos de competência (e também de liderança...). Tal fato terminará por produzir chefes inseguros e desajustados, uma vez realçadas suas próprias deficiências. A dinâmica comportamental envolvida na tentativa de adaptação desses indivíduos de capacidade técnico-profissional duvidosa, e que eventualmente ocupem posições de mando, inclui freqüentemente atitudes anti-sociais diversas, arroubos emocionais deslocados e até manifestações mórbidas de caráter paranóide, expressas em queixas infundadas sobre uma suposta \"deslealdade\" de seus subordinados.\r\n\r\nEm verdade, esse arremedo de lealdade se transforma no último refúgio da incompetência, uma espécie de trincheira na qual a inépcia do sujeito, com as armas da chantagem, faz guerra a toda excelência, sobretudo na gestão da coisa pública. Sobrevive, assim, o indivíduo, e assassina-se o bem comum.\r\n\r\nAqueles que em seu delírio se julgam \"traídos\" – a partir de seus complexos de \"lealdade auto-definida\" – se mostram incapazes de conviver de forma harmoniosa com a pluralidade de opiniões profissionais. Mais do que isso: não suportam a mínima demonstração de superioridade intelectual que transcenda as escalas hierárquicas nominais estabelecidas nas organizações.  Movidos pela intolerância ressentida, passam a praticar, via de regra, o chamado \"jogo de soma zero\", tentando expurgar, sob o estandarte da disciplina, todo aquele que \"não reze pela mesma cartilha\". O risco envolvido na difusão desse tipo de prática fica ainda mais potencializado pelos de acólitos poderosos empoleirados nas organizações, verdadeiras eminências pardas menos informadas pelo saber e pela técnica do que pela capacidade patológica de articular \"campanhas difamatórias\" e perpetrar verdadeiros \"assassinatos de personalidade\". Em tal situação, as intrigas e maquinações passam a ser o expediente mais comum, por meio do qual esses \"operadores do poder\" exercem o \"patrulhamento\" do restante da comunidade, mantendo-a no denominador comum de suas próprias incapacidades.\r\n\r\nSe a intriga, por um lado, imobiliza e isola o difamado; por outro, libera e incensa aquele que é venal, projetando também seu acólito articulador. A verdade, ao contrário, é a luz que denuncia o vício expressamente (porém, sem escândalo...), expondo toda maledicência a um juízo fundamentado e lúcido. Sapientiam autem non vincit malitia, nos diz a Vulgata (“A malícia não vence a sabedoria”).\r\n\r\nDirigentes ineptos poderão sentir-se traídos cada vez que forem confrontados com opiniões sinceras, francas e honestas, de natureza essencialmente técnico-profissional, quando oriundas de seus subordinados. São muitos os servidores públicos obrigados a conviver com tal situação, muitas vezes optando, em prol da própria sobrevivência, por serem \"leais a homens\", ainda que traiam de um só golpe a própria consciência e a causa pública.\r\n\r\nE é assim que a sinceridade e a franqueza podem passar a ser atributos antitéticos em relação ao que se chamou de \"lealdade auto-definida\", sempre que \"concordar com o chefe em qualquer circunstância\" passe a ser uma \"questão de sobrevivência\" dentro da organização. A corrupção do conceito da lealdade pode ir mais longe ainda, quando a \"fidelidade a compromissos\" (novamente a definição do \"Aurélio\"...) passe a ser identificada com \"os compromissos do próprio chefe\". É nesse exato momento que se extingue uma organização e se inaugura um feudo, com todos os seus vassalos...\r\n__________________________________________\r\n\r\n<em>(*) </em><em><strong>Luciano Porciuncula Garrido</strong> é</em><em> Psicólogo Clínico, ex-soldado policial militar; exerceu cargo de psicólogo forense no TJDF e de psicoterapeuta no Hospital Universitário de Brasília; é Policial Civil e Especialista em Segurança Pública.</em>\r\n\r\n<em>(**) </em><em><strong>George Felipe de Lima Dantas</strong> é</em><em> Prof. Dr. George Felipe de Lima Dantas (pós-graduado com especialização em Análise e Resolução de Conflitos pela \"The George Mason University\", Fairfax, Virginia, EUA). Atuou na ilha Hispaniola como membro de missão internacional da OEA na República Dominicana e no México e Nigéria em missões com a ONU. Atualmente é Coordenador do Componente de Segurança Pública do Núcleo de Estudo em Defesa, Segurança Pública e Ordem Pública (NEDOP) do Centro Universitário do Distrito Federal (UniDF).</em>",
  "data": "2009-07-06T16:11:34",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2009-07-07T08:05:30",
      "conteudo": "Concordo com o artigo. Mas essas \"lealdades\" (para o bem e para o mal) devem ser sempre monitoradas e acompanhadas bem de perto. Justamente para que não se formem os tais feudos e as \"capitanias\" dentro do serviço público. Mesmo que \"esses frutos\" sejam positivos inicialmente, sempre tenderão a degenerar-se e a causar mais problemas do que soluções."
    },
    {
      "autor": "concurseirales",
      "data": "2009-08-17T23:44:02",
      "conteudo": "Nossa!!! Amei!\r\nApenas, coloco um questionamento!\r\nSe as causas e consequências geradas por tais vassalismos foram por ambos apontadas, como achar, então, as soluções?\r\nAs relações no serviço público que vocês apontam, creio eu que, estariam mais prestes a acontecer nos setores onde há patentes. Seria um mal de todos os setores? Como, então, combater?\r\nInfelizmente, na minha opinião, a falta de esclarecimento de alguns corrobora com a aptidão de outros para a manipulação e chantagem. Mas, acredito que, uma sociedade mais informada e, consequentemente, os servidores públicos possa transformar essas relações.\r\nNão há como persuadir alguém a fazer algo se este alguém compreende a que está sendo persuadido e chantageado.\r\nAquelas notícias que escutamos, frequentemente, de servidores do Legislativo dando parte de seu pagamento ao deputado X ou Y, só acontece porque existe \"o silêncio dos inocentes\". E, nós, os mais informados, temos parte de responsabilidade nisso."
    },
    {
      "autor": "Victor",
      "data": "2009-10-25T11:14:37",
      "conteudo": "O melhor texto que li até agora, excelente, muito bom mesmo."
    }
  ]
}