{
  "id": 1430,
  "titulo": "Escrivão de Polícia RS 2009",
  "conteudo": "Abre hoje o período de inscrições para a <strong>Polícia Civil do Rio Grande do Sul</strong>, no <strong>concurso para Escrivão de Polícia</strong>. Será possível se inscrever até o dia 30 de março de 2009. São 250 vagas para concorrer, com um salário bruto inicial de R$ 1.554,71.\r\n\r\nO valor da taxa de inscrição é de R$ 110,43, e para <strong>se inscrever</strong> no concurso da Polícia Civil do RS é só visitar a <a title=\"inscrição\" href=\"http://www.ibdh.com.br/concursopcrs/escrivaodepolicia/\" target=\"_blank\">página do IBDH através deste link</a>, e preencher o formulário.\r\n\r\nDentre outras exigências, o interessado deve ter carteira de habilitação na categoria \"B\" no mínimo, e ter formação superior em qualquer área, com diploma reconhecido pelo MEC.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-713 aligncenter\" title=\"escudo da Polícia Civil do Rio Grande do Sul PCRS\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/policia_civil_rs.jpg\" alt=\"escudo da Polícia Civil do Rio Grande do Sul PCRS\" width=\"129\" height=\"128\" /></p>\r\n\r\nA primeira prova será escrita e dividida em 3 partes:\r\n<ul>\r\n\t<li>Primeira Parte: Será destinada à verificação de conhecimentos da Língua Portuguesa, constituindo-se de 25 questões objetivas e de uma redação, com duração máxima de 3 horas. A redação deverá ser redigida com o mínimo de 25 linhas, versando sobre tema proposto pela Banca Elaboradora;</li>\r\n\t<li>Segunda Parte: Constará de 25 questões objetivas versando sobre conhecimentos básicos de Direito Penal, Direito Processual Penal, Direito Constitucional, Direito Administrativo e Direitos Humanos;</li>\r\n\t<li>Terceira Parte: Constará de 25 questões objetivas destinadas a verificar os conhecimentos básicos de Informática e Conhecimentos Gerais.</li>\r\n</ul>\r\nSão atribuições do Escrivão de Polícia, entre outras previstas em Lei: escriturar ou orientar a escrituração dos livros cartorários de delegacias; lavrar e expedir certidões; lavrar autos de prisão, de apreensão, de restituição, de depósito, de acareação e de reconhecimento; lavrar termos de declarações e de ocorrência, de fianças, de compromisso e de representação; recolher fianças, nos termos da legislação; exarar boletins estatísticos; atualizar arquivos e bancos de dados; cumprir e fazer cumprir as determinações das autoridades policiais; participar de diligências externas, realizando prisões e intimações; executar tarefas administrativas.\r\n\r\nTudo isso você pode encontrar com maiores detalhes lendo o edital do concurso, que <a title=\"edital\" href=\"http://www.ibdh.com.br/concursopcrs/escrivaodepolicia/edital/edital.asp\" target=\"_blank\">pode ser acessado através deste link</a>. Não esqueça de estudar valendo-se de <a title=\"prova concurso policia\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior para a Polícia</a>. Boa sorte!",
  "data": "2009-02-27T11:08:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "EDUARDO AMORIM",
      "data": "2009-03-01T23:51:39",
      "conteudo": "Amigo parabéns pelo excelente site, poderia atualizar para 2009 todos os próximos concursos para São Paulo e baixada Santista, inclusive na área judicial, penitenciária e claro policial.\r\n\r\nOutra coisa na polícia civil é possível entrar até quantos anos realmente...?\r\n\r\nForte Abraço"
    },
    {
      "autor": "patricia lasch",
      "data": "2009-03-05T17:49:00",
      "conteudo": "O cara tem que ter nível superior e conhecimento amplo de Direito para ganhar R$ 1.500,00 por mês??? Até tinha a intenção de fazer esse concurso, mas depois disso... E, pelo q vi, as atribuições do escrivão não são simples, sendo que algumas até apresentam risco. ..."
    },
    {
      "autor": "Karine Leal",
      "data": "2009-03-05T21:22:22",
      "conteudo": "ohhhhhh..... voces tao doidos tem q ter nivel superior completo??\r\nqm vai se arrisca p ganhar tao pouco,,,,\r\npor isso q a violencia esta desse jeito,,,\r\ntem q ter amor a vida e pensa q os bandidos vao sair da cadeia querendo tua cabeça,,, e com esse salario nem um cachorro de guarda vou pode comprar p me proteger,,,,"
    },
    {
      "autor": "erivelton",
      "data": "2009-03-06T15:19:37",
      "conteudo": "Concurdo com vocês a respeito que escrivão tenha que ter ensino superior é um absordo  por um soldado da bm faz sempre as primeira ocorrencia e combte o crime  no primeiro momento ganha so 750 reas por mes por que que rs não abrem vagas para os investigador que existia antes por que que teminaram ."
    },
    {
      "autor": "andre n",
      "data": "2009-03-10T09:08:44",
      "conteudo": "essa prova fisica é muito dificil, so estando muito sarado para passar.\r\nvou comecar a malhar desde agora para nao ser reprovado nela.\r\nacho que é a mais dificil de todo o brasil pra ganhar o super salario de 1500,00"
    },
    {
      "autor": "Jéssio",
      "data": "2009-03-10T20:11:10",
      "conteudo": "Eu adorei os comentários kkkkk ri até cansar.... é verdade um salário de merda desse... com tanta exigência ninguém merece,,, como sou bacharel em direito, é melhor tentar o concurso pra delegado, afinal as dificuldades são quase as mesmas no concurso... um abraço."
    },
    {
      "autor": "Cláudia",
      "data": "2009-03-12T12:36:19",
      "conteudo": "Salário baixo, prova física difícil, muito trabalho e para quem pensa que nada disso vale a pena diante da situação atual o melhor mesmo eh se manter afastado da policia."
    },
    {
      "autor": "andre n",
      "data": "2009-03-15T18:50:35",
      "conteudo": "é isso ai, claudia.\r\ngente, alguem tem as provas que cairam no ultimo concurso?"
    },
    {
      "autor": "Silvio",
      "data": "2009-03-18T14:26:42",
      "conteudo": "Boa terde! Alguém possui a prova do conurso anterior da Polícia Civil do RS, cargos de escrivão e inspetor?"
    },
    {
      "autor": "Su",
      "data": "2009-03-18T23:19:05",
      "conteudo": "Olá amigo, estava vendo seu site e achei mt interessante, gostaria de saber se você não possui provas de concursos ateriore da Policia Civil do RS, de Inspetor e de Escrivão, se possivel, aguardo respostas... Obrigada!"
    },
    {
      "autor": "Silvio",
      "data": "2009-03-19T15:14:07",
      "conteudo": "o vencoimento é próximo de R$1.600,00. Será que tem algum algum outro adicional?"
    },
    {
      "autor": "joca olegario",
      "data": "2009-03-21T04:10:37",
      "conteudo": "Mas que salariozinho miserável. Isso ai eu gasto de ração com o meu cão de guarda."
    },
    {
      "autor": "eder",
      "data": "2009-03-24T11:25:31",
      "conteudo": "alguem tem as provas dos concursos anteriores de escrivão do rs?"
    },
    {
      "autor": "Giovani",
      "data": "2009-03-27T11:04:23",
      "conteudo": "Já realizaei o concurso e me parece que o aprovado não pode estar trabalhando quando realizar o curso na academia de polícia é um risco iminente, para um salário muito baixo."
    },
    {
      "autor": "thiago",
      "data": "2009-04-28T13:36:58",
      "conteudo": "Alguém tem alguma noticia, sobre o concurso de oficial de cartorio 6ª classe do rio de janeiro que estava sobre investigação"
    },
    {
      "autor": "Marcelo",
      "data": "2009-05-20T19:06:39",
      "conteudo": "Que beleza para este concurso vcs estão dispensados do teste pisicologico, pois com este salario so louco , pois sou polical aqui e pra vcs saberem no ano passado o toal que recebi de vale refeição menos os descontos recebi um total de R$5,48 (CINCO REAIS E QUARENTA E OITO CENTAVOS ) É BRINCADEIRA SER POLICIA CIVIL NO RS.\r\nGRANDE ABRAÇO ."
    },
    {
      "autor": "Paulo Ricardo",
      "data": "2009-05-26T09:47:03",
      "conteudo": "Eu fiz este concurso em 2005, passei em todos os testes, inclusive no físico,não foi fácil fazer 3 barras, tive de fazer 8, para valer 3, me deram uma barra olímpica, flexivel, e baixa, e eu tenho 1,87cm, tive de fazer barra c as pernas dobradas,e no fim o teste psicológico, passei em todos, e na entrevista rodei \"não tinha o perfil\" desejado! meu pai , meus 2 tios, meu irmão é pol civil, fui criado dentro de delegacias praticamente, fui soldado da P E, no exército, já portei armas dos mais variados tipos, ( porte legal), e nunca precisei usá-las, nunca tive bronca nenhuma, se eu não tenho o perfil quem da sociedade poderá ter? sou bacharel em dt, tenho duas pós graduações, um salário baixo desses, o estado não valoriza em nada o servidor da segurança pública, mas na época fiquei bem triste, por ter \"rodado\" na entrevista,ser entrevistado por uma pessoa que distorce o que se fala,fica o tempo todo te induzindo para ser dito algo que não é real , melhor é ser político!!"
    },
    {
      "autor": "sf-dasilva",
      "data": "2009-06-05T17:00:45",
      "conteudo": "acho uma palhaçada essa moda de todas as polícias civis agora exigirem nível superior para agente e escrivão para continuarem a receber uma merreca"
    },
    {
      "autor": "Paulo Ricardo",
      "data": "2009-06-08T11:08:40",
      "conteudo": "eu tenho as três provas, conc Escrivão!!"
    },
    {
      "autor": "Anne",
      "data": "2009-06-08T19:52:35",
      "conteudo": "hoo Paulo Ricardo, vc pode me passar essas provas???"
    },
    {
      "autor": "Paulo Ricardo",
      "data": "2009-06-09T09:31:49",
      "conteudo": "Anne, posso sim, mas cada concurso é com banca diferente, pouco adianta essas provas,para estudar para os próximos concursos, eu aconselho é ver tudo o que está previsto no edital, tenho também a última prova p delegado RS."
    },
    {
      "autor": "Mara",
      "data": "2009-06-10T20:27:31",
      "conteudo": "Olá pessoal! Aguém de vcs fez a prova do concurso de escrivão do dia 07/06, gostaria de saber qual o tema da redação e se possivel se alguem tem a prova, queria dar uma olhadinha. Valeu...."
    },
    {
      "autor": "Ana claudia",
      "data": "2009-06-10T20:35:10",
      "conteudo": "Fiz a prova  dia 07/06 terrível,principalmente informática.Eles esqueçem que informática se aprende no dia a dia."
    },
    {
      "autor": "Ana claudia",
      "data": "2009-06-10T20:36:18",
      "conteudo": "O tema da redação foi o seguinte: Educar a criança para não punir o homem."
    },
    {
      "autor": "Mara",
      "data": "2009-06-10T20:37:42",
      "conteudo": "Ana, e qual foi o tema da redação?"
    },
    {
      "autor": "Mara",
      "data": "2009-06-10T20:39:42",
      "conteudo": "Ok, eu tava achando que ia ser um tema assim mesmo, sobre as crianças, eu vou fazer a prova de inspetor, agora so esperar p/ ver qual será! Valeu!"
    },
    {
      "autor": "silvio",
      "data": "2009-06-12T13:53:21",
      "conteudo": "afinal, qual é o vencimento líquido (médio)? o risco de vida já está incluído no vencimento? há realmente 15% de aumento a cada triênio?"
    },
    {
      "autor": "Ricardo",
      "data": "2009-07-18T20:22:25",
      "conteudo": "Devo dizer que sou Comissário de Polícia aposentado no Estado do Rio de Janeiro e, após trinta anos de trabalho arduo como plantonista em verdade vos digo que tenho um salario bruto de 3.400,00. É uma miséria o que ganhar um agente de polícia. Um  conselho de amigo: Estudemm mais um pouco e sejam Delegados de Polícia que não se expõe e tem o melhor salario. Tentem a carreira no poder judiciario que também tem um salario melhor. Boa sorte a todos que comentaram."
    },
    {
      "autor": "andre n",
      "data": "2009-07-19T19:14:28",
      "conteudo": "oi gente, anularam a redacao e estou na lista dos convocados .\r\nalguem tem uma dica para a prova fisica?\r\ngente, metam  a cara pq quem estiver na lista esta praticamente dentro,\r\nvejo vcs na acadepol,\r\nabs"
    },
    {
      "autor": "Mara",
      "data": "2009-07-19T19:51:37",
      "conteudo": "Olá Andre. Olha só eu fiz a prova p/ inspetor to esperando tbm o resultado pois ainda não saiu nem o resultado dos recursos da prova objetiva; mas eu já estou treinando o físico pois já rodei uma vez, quando tinha o teste de barra, mas agora acho q não vai ter muita dificuldade neste teste físico. Estou preocupada com o teste psicológico, pois já me disseram q é bem complicado. Mas vamos lá então tomara q a gente se encontre na Acadepol. Abraços."
    },
    {
      "autor": "silvio",
      "data": "2009-07-20T10:53:29",
      "conteudo": "pessoal: apenas 250 irão fazer a acadepol. eu, por exemplo, estou ente os 475 e falta ainda a redação, porém não sei se ficarei entre os 250. levo um pouco de esperança torcendo para o índice de reprovação seja alto no teste físico e eu consiga ficar entre os 250..."
    },
    {
      "autor": "Paulo Ricardo",
      "data": "2009-07-21T13:47:03",
      "conteudo": "Parabéns aos que conseguiram! e deixo um recado : procurem um psicólogo, e preparem-se, pois a maioria dos aprovados em todas as etapas, assim o fizeram, não é barbada, são estes os testes: palométrico, HTP (desenho da casa, árvore, e do homenzinho)house, tree, person, e entrevista, são terriveis, aconselho que tomem contato com estes testes para não serem pegados de surpresa!! abraço para todos, e de coração desejo, que todos os merecedores consigam."
    },
    {
      "autor": "andre n",
      "data": "2009-07-21T22:55:54",
      "conteudo": "olha so, gente eu digo o mesmo que disse no dia da prova, nao pense em secar os outros, tudo depende de vc. te garanto que vao sobrar vagas na acadepol.\r\nencontro todos vcs na acadepol e nao desanimem.\r\nMara, eu tb fiz prova para inspetor e vamos ser da mesma turma.\r\nqq coisa meu email é andre@wb.com.br , se quiser tc comigo,.,,"
    },
    {
      "autor": "Mara",
      "data": "2009-07-26T16:54:46",
      "conteudo": "Olá pessoal, queria saber se alguém foi fazer a prova de redação neste domingo do concurso de escrivão, tava mt difícil , qual era o tema?\r\nAndré, já te adicionei, este endereço é msn tbm ou só e-mail?"
    },
    {
      "autor": "Nanda",
      "data": "2009-07-27T17:29:51",
      "conteudo": "Olá pessoal, será que tá valendo esse concurso mesmo? Fico um pouco em dúvida, pois sou advogada, empregada, porém ganho mais do que os 1500,00 que o concurso oferece...por outro lado, muitos dizem que o salário irá aumentar até o final do ano...tem tbm a questão da estabilidade, enfim, são vários fatores...gostaria de trocar uma idéia com os colegas sobre isso...\r\nOutra coisa, onde treinar o tal dinamômetro?\r\nAbçsss"
    },
    {
      "autor": "Andre N",
      "data": "2009-07-29T09:00:27",
      "conteudo": "Oi Mara,\r\nmeu msn é o mesmo so email, pode me add lá...\r\nfiz a redacao em poa, tava sinistro o clima, muito frio, eu ainda inventei de ir de carro e me dei mal...muito longe.\r\nMas to animadissimo, agora é pensar na prova fisica, tenho que malhar muito 2 meses e perder uns 6kg, mas eu passo, ja to me sentindo com um pela dentro., e vc?\r\nabs\r\nandre"
    },
    {
      "autor": "Ricardo",
      "data": "2009-07-29T15:51:04",
      "conteudo": "Olá pessoal!\r\n\r\nFui classificado para fazer a prova de redação para Escrivão no RS.\r\nNão fui fazer pois não tinha condições financeiras. Mas gostaria de saber o tema da redação. Alguém pode me falar?\r\nTalvez consiga ser chamado para o teste físico, quem sabe? A prova de redação pode ser zerada? Até lá vou juntando dinheiro para comprar a passagem. Moro no RJ.\r\n\r\nAbraço a todos."
    },
    {
      "autor": "Mara",
      "data": "2009-07-30T20:49:43",
      "conteudo": "Oi André. Eu to aguardando sair a nota da redação da prova de inspetor, mas já estou me preparando para o físico tbm, pois não da para deixar pra treinar em cima da hora né! Viu te adicionei no msn. Abraços"
    },
    {
      "autor": "Andre N",
      "data": "2009-08-06T09:24:09",
      "conteudo": "oi, Ricardo!\r\no tema foi \"gestos fatais\", tipo qdo alguem avanca o sinal vermelho. tb sou carioca, se passarmos, qq coisa a gente se encontra la. é nos!!!!\r\nto preocupadissimo com a prova fisica. principalmente na flexibilidade.alguem tem alguma dica? tenho que alongar muito,...\r\nqdo vai ser a fisica?abs\r\na todos"
    },
    {
      "autor": "jonatan batista de oliveira",
      "data": "2009-08-07T17:00:21",
      "conteudo": "sou policial civil a 25 anos, nunca vi tanta burocracia para ganhar tão pouco, me sinto um nada afinal sou um nada mesmo; e mais enquanto não aumentatr o salário para R$5.000,00 reias vai continuar o que vcs veem no dia a dia."
    },
    {
      "autor": "raquel",
      "data": "2009-08-18T16:56:32",
      "conteudo": "Gente alguem sabe quando vão ser realizadas  as  provas de capacitação física do concurso de escrivão. Espero resposta. Obrigada."
    },
    {
      "autor": "Gian",
      "data": "2009-11-13T04:06:36",
      "conteudo": "Olá amigos, para quem não fez este concurso, está sendo demorado mas será compensador. Estou na última etapa, só restando a entrevista do psicotécnico, estou na expectativa. e rumo a ACADEPOL."
    },
    {
      "autor": "Mara",
      "data": "2009-11-13T10:42:52",
      "conteudo": "Olá Gian. Eu fiz o concurso para inspetor de polícia , vou fazer o teste físico amanhã. Também acho que está demorado, mas vai valer a pena. Vc então está na final, fez a 1ª etapa do Psicotécnico?, se puder me dar umas dicas, hehehhe, estou ansiosa. Abraço"
    },
    {
      "autor": "Gian",
      "data": "2009-11-13T19:43:25",
      "conteudo": "Mara. O teste físico é muito tranquilo, só é demorado, dura 2 horas e meia para cada grupo. A primeira etapa do psicotécnico também não é difícil, é composta por um mini questionário com perguntas como: (nome, idade, nome dos pais, com quem mora, 3 qualidades, 3 coisas que gostaria de mudar em vc, se já realizou trabalho filantropico, se correu risco de vida, etc...) testes G-36, memória, ac-vetor, palográfico entre outros. Só resta agora a entrevista, esta sim irá reprovar muita gente. Qualquer dúvida entre em contato"
    },
    {
      "autor": "alexandre",
      "data": "2009-11-19T10:46:54",
      "conteudo": "Certamistas. O concurso para polícia civil é muito diferenciado dos demais. O psicotécnico é o pior. Não adianta ir em psicológo e criar um personagem, pois para estes profissionais,não basta o candidato ser \"normal\", exige-se o perfil próprio da Acadepol.\r\n\r\nSorte."
    },
    {
      "autor": "paavo carvalho",
      "data": "2009-12-16T21:46:27",
      "conteudo": "Estudar para ganhar 1.500!!! eu não estou doido..."
    },
    {
      "autor": "Mara",
      "data": "2009-12-17T11:41:19",
      "conteudo": "Olá! Pessoal queria saber se alguém tem dicas para me dar para a entrevista individual do psicotécnico, estou me preparando a minha entrevista vai ser domingo, se puderem me passem algumas dicas. Valeuuuu!!"
    },
    {
      "autor": "IDIOTA",
      "data": "2010-02-15T16:29:31",
      "conteudo": "Vou fazer o concurso para escravão em MINAS GERAIS e virar faz tudo na delegacia enquanto o delegado fica só coçando saco.\r\ne vou ganhar o maravilhoso salário de 1600 reais.\r\ne tenho curso superior.\r\n\r\nÉ eu sou um IDIOTA mesmo !!!!"
    },
    {
      "autor": "Rita",
      "data": "2010-06-09T16:33:21",
      "conteudo": "Sou do Rio Grande do Sul, estou anciosa para fazer o concurso daqui do Sul que já foi aprovado porém ainda não saiu o edital.\r\nGostaria de saber com quem fez a prova, se poderia me fornecer algumas dicas, poderia me dizer mais ou menos o que caiu na prova, o que encontraste de material, o que poderia me sugerir??? Se poder me ajudar estarei eternamente grata.Desde já agradeço sua compreensão e atenção.\r\n \r\nOutra dúvida, quando fizeste a prova, na inscrição já tiveste que ter o diploma ou somente nas outra etapas?\r\n\r\nValeu."
    },
    {
      "autor": "marcelo",
      "data": "2010-06-25T16:26:50",
      "conteudo": "Parem de estudar para não ganhar nada,venham pra Brasília e façam polícia militar ou civil do df,com salários iniciais de 7.000, para agente e 4.300, para soldado PM,e os caras não fazem nada,rs,mas ambos são nível superior,valeu?"
    },
    {
      "autor": "marcelo",
      "data": "2010-06-25T16:27:44",
      "conteudo": "Venham pra Brasília e façam polícia militar ou civil do df,com salários iniciais de 7.000, para agente e 4.300, para soldado PM,e os caras não fazem nada,rs,mas ambos são nível superior,valeu?"
    },
    {
      "autor": "Marta",
      "data": "2010-08-03T20:48:14",
      "conteudo": "Olá, gostaria que me enviassem as provas de inspetor e escrivão de polícia- RS do concurso 2009.att"
    },
    {
      "autor": "lizandra",
      "data": "2010-08-16T17:16:53",
      "conteudo": "olá. gostaria de saber qual foi a mener nota aprovada no concurso da polícia civil em 2009 para escrivão e inspetor.\r\natt..."
    },
    {
      "autor": "Giancarlo",
      "data": "2010-08-23T15:15:42",
      "conteudo": "O valor da bolsa-auxílio é 50 % do salario inicial (R$ 2055,15) , que corresponde a R$ 1027,58 + vale alimentação que é igual a R$ 189,90.\r\nOutra coisa, o curso para Inspetor e Escrivão é totalmente igual e a função a ser desempenhada após a conclusão do curso é a mesma. Todos são agentes, o que difere é que os Inspetores são promovidos mais rápido do que escrivães devido ao número inferior de Inspetores na atualidade na PC do RS.\r\nO curso iniciou dia 03 de maio e se encerra dia 4 de setembro com a formatura;\r\nNa primeira fase do concurso São 75 questões de múltipla escolha mais uma redação com no mínimo 30 linhas.\r\nPara ficar entre os 250 tanto para escrivão como inspetor deve-se fazer no mínimo 55 acertos e não tiver nota inferior a 50 em redação."
    },
    {
      "autor": "Fernando",
      "data": "2010-08-25T14:24:53",
      "conteudo": "Oi, eu gostaria de saber quanto tempo demora, aproximadamente, caso eu seja aprovado no concurso da polia civil aqui do RS para ser chamado para fazer a matricula na academia da policia civil. Pergunto isso porque eu me formo na metade do ano que vem e gostaria de saber se eu passar se eu conseguirei apresentar meu diploma da faculdade."
    },
    {
      "autor": "Giancarlo",
      "data": "2010-08-25T16:07:31",
      "conteudo": "Você deverá apresentar o diploma de curso superior no ato da matrícula. Tive um colega que no ato da matrícula já havia se formado mas ainda não possuia o diploma, então teve que entrar com mandado de segurança para pode ser no curso, mandado este que foi deferido no final do curso."
    },
    {
      "autor": "Eduardo",
      "data": "2010-09-04T02:17:34",
      "conteudo": "Olá Giancarlo! Você poderia, por gentileza, indicar algum curso preparatório ou apostila para o concurso da Polícia Civil RS? \r\nAh, outra informação. O valor de R$ 2.055,15 seria líquido ou bruto? Já inclui adicionais, gratificações, etc.?\r\nObrigado!!!\r\nUm abraço!!!"
    },
    {
      "autor": "Val",
      "data": "2010-09-20T18:35:42",
      "conteudo": "Oi pessoal vou fazer o concurso para escrivão aqui do RS, alguem ai poderia me dar algumas dicas para a redação? Dizem q o pior da prova é a informatica sera? O teste fisico acho q é barbada ne! Boa sorte a todos"
    },
    {
      "autor": "Elton",
      "data": "2010-09-23T14:52:55",
      "conteudo": "Ola pessoal!\r\n\r\nPergunto àqueles que foram aprovados e passaram em todas as etapas do último concurso...\r\nTenho apenas 40% da visão no olho direito e o esquerdo está perfeito, minha dúvida: Será que há probabilidade de eu ser aprovado no Exame de Saúde, se caso ser aprovado no concurso??\r\nEstou estudando bastante e, às vezes, fico um pouco desmotivado em função disso.\r\nAbraço!"
    }
  ]
}