{
  "id": 109,
  "titulo": "Como abrir algemas sem as chaves",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/algemas-empresario.jpg\" alt=\"Empresario algemado - algemas\" />\r\n\r\nOlha que <a href=\"http://www.verbeat.org/blogs/roger/arquivos/2007/06/como_escapar_de_algemas.html\" title=\"Como escapar de algemas\" target=\"_blank\">post interessante</a> com que o Roger do <a href=\"http://www.verbeat.org/blogs/roger/\" title=\"Cultcoolfreak\" target=\"_blank\">Cultcoolfreak</a> nos brindou hoje.\r\n\r\nComo ele bem disse, o vídeo é um risco para que delinquentes aprendam como se <strong>libertar de algemas</strong>, o que o deixou preocupado com a divulgação, porém achou que o alerta aos policiais compensaria.\r\n\r\nEu particularmente acho que não corremos o risco de divulgar algo que delinquentes não saibam. Primeiro porque quase 70% da população brasileira nunca navegou pela internet, segundo pesquisas recentes. Depois que, dos que navegaram, os que são delinquentes devem frequentar com assiduidade os sites do <strong>Youtube</strong> e o <strong>Orkut</strong>, os mais populares em qualquer Lan House que se visite, onde encontram todo tipo de porcaria e dicas como essas, que podem ser \"mal usadas\". E o último lugar onde essas pessoas vão parar é em um Blog, ainda mais um blog com assuntos policiais, que são coisas enfadonhas para quem não é fã da polícia.\r\n\r\nE também, convenhamos, não é nada difícil abrir algemas usando um <strong>clips desdobrado</strong>, eu mesmo aprendi com facilidade, só requer paciência para entender como funciona o mecanismo, e depois de alguma prática conseguimos abrir com rapidez qualquer algema, independente do sistema de travas que possua (exceto alguns modelos que certamente nenhum policial tem condições de adquirir no Brasil).\r\n\r\nEm verdade, é mais aconselhável que, em situações de campo, façamos uso dos <strong>lacres de plástico</strong>, que custam em média R$ 0,10 a unidade e são bem mais fáceis de carregar, e em quantidade.\r\n\r\nMuito se discute sobre o uso das algemas, pois este não é regulamentado. No Rio um juiz espertão proibiu o uso de algemas em menores de idade. Esqueceu-se de que alguns \"di menor\" tem quase 2 metros de altura e <strong>carcaça de estivador</strong>. Resultado, saindo da DPCA <em>(Delegacia de Proteção à Criança e ao Adolescente)</em> um adolecente empreendeu fuga, e por um reflexo infeliz do colega que o conduzia, foi alvejado por tiros. Ele e uma transeunte.\r\n\r\nAmigos, algemas servem para qualquer pessoa que seja detida, independente do crime; pode ser crime de menor potencial ofensivo, não interessa. O cara vai andar no banco de trás da viatura, e você na frente é presa fácil. O ânimo do sujeito eventualmente detido pode mudar em instantes, e de pacato poder ficar agressivo. Às vezes \"a ficha demora a cair\", e quando o cara compreende que vai ser preso, babou.\r\n\r\nAlgemas, sempre para trás, e sempre na <strong>posição correta</strong> <em>(é, existe uma posição correta:costas das mãos juntas, com as palmas para cima)</em>, aquela que você provavelmente <em>(espero)</em> tenha aprendido na ACADEPOL.\r\n\r\nSinceramente, pode acontecer <em>(nunca vi pessoalmente)</em> de termos que responder por Abuso de Autoridade, já que o uso indevido de algemas é uma análise subjetiva, mas este equipamento protege você policial, as pessoas que nada tem a ver com o fato e estão em volta, e o <strong>próprio conduzido</strong>, acreditem.\r\n\r\nO post vai ficar um pouco extenso, mas acho legal  colocar esse texto <em>(abaixo)</em> sobre o uso de algemas, cuja fonte não sei dizer, mas parece foi disponibilizado no <strong>CATI</strong> (<a href=\"http://www.cati.com.br/\" title=\"CATI\" target=\"_blank\">Centro Avançado em Técnicas de Imobilização</a>). Se foi ótimo, a fonte e os créditos estão aí. Se não for não importa, é uma boa oportunidade de <strong>divulgar esse site, muito legal</strong>.\r\n\r\nAh, já ia esquecendo, o malfadado <strong>vídeo do Youtube</strong>, como livrar-se de algemas sem uso das chaves:\r\n<p align=\"center\">[youtube OT-ikvKVLGw]</p>\r\n\"<strong>Procedimento Padrão de Operação</strong> - É importante lembrar que as algemas são um dispositivo de restrição temporário. Elas não são recomendadas para imobilizações por um longo período. É recomendado que sejam feitas verificações periódicas nas mãos e pulsos do suspeito para prevenir lesões ou danos aos nervos. Um suspeito algemado deve ser considerado uma ameaça e deve ser observado, quando possível.\r\nAs algemas devem ser transportadas de uma forma que fiquem acessíveis e prontas para o uso imediato. Para proteger a restrição e prevenir perdas, transporte suas algemas em um case fechado. O case deve ser posto onde as algemas podem ser rapidamente acessadas. Guarde as algemas na posição de uso, ou seja, com a parte móvel para cima. Nessa posição, elas estarão prontas para uso efetivo e imediato. Tenha certeza de que a trava dupla não esteja acionada.\r\nEm geral, primeiro algeme o suspeito, em seguida conduza a revista. O procedimento de revista deve assegurar que não existam armas ou objetos estranhos que possam ser usados para abrir a trava (ou seja, cargas de tinta para canetas esferográficas, objetos pontiagudos, etc.)\r\nNa prática, aproxime-se do suspeito pela lateral ou por trás, atenção à qualquer movimento inesperado. Atente em manter o suspeito sem estabilidade quando for colocar as algemas. Mantenha-se em uma boa estabilidade, fique em estado de alerta enquanto algema os suspeito. Sempre algeme um suspeito com as mãos para trás, sem causar lesões ou inabilidade física.\r\nDepois que os dois pulsos estiverem seguros, acione a trava dupla imediatamente. Isto prevenirá que fiquem muito apertadas e dificulta a abertura das algemas. Propriamente ajustadas, elas ficarão seguras e confortáveis. Verifique se a pele não está apertada. Aperto em excesso pode causar pequenas lesões danos nos nervos. Verifique periodicamente para assegurar-se que as mãos do suspeitos estão em boas condições e para deter qualquer possibilidade de escape.\r\nNunca algeme um suspeito à você, à um objeto fixo ou à um veículo.\r\nA remoção das algemas pode apresentar tanta segurança quanto a colocação. É importante seguir um procedimento de retirada de algemas que mantenha o suspeito sem estabilidade e desencoraje uma tentativa de fuga ou ataque como ensinamos nos nossos curso de imobilizações Táticas. Ter um parceiro presente nestes procedimentos é altamente recomendável.\r\n\r\n<strong>Procedimento Padrão para Colocação e Algemas</strong> - O método utilizado depende do número de variáveis. Elas incluem: o estado mental do suspeito, seu nível de cooperação, suas características físicas e o nível de suporte apresentado. Em geral, o suspeito deve estar sempre imobilizado nas técnicas do CATI e deve ser mantido fora de equilíbrio e com visão restrita das ações do policial. O policial deve se manter alerta enquanto aplica o procedimento mais seguro e mais eficiente.\r\nPara colocar as algemas fique numa posição à direita e atrás do suspeito, com a palma de sua mão para fora. Mantenha o controle mantendo o suspeito fora de equilíbrio enquanto usa a técnica apropriada de controle com o dedo.\r\nAgora,  leve a mão esquerda do suspeito para trás com a palma também para fora. Use a técnica de controle com o dedo, posicione o punho esquerdo para aceitar a algema. Novamente, pressione a parte móvel contra o punho da mesma forma já executada.\r\nQuando aplicadas adequadamente, as costas das mãos deverão estar juntas, as duas palmas para fora.\r\nAcione a trava dupla imediatamente. Faça-o nas duas algemas. Verifique se as duas algemas estão com a trava dupla acionada, fazendo uma pressão em cada parte móvel, se elas não se mexerem, as travas duplas estão acionadas.\"",
  "data": "2007-06-19T23:35:56",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Procedimento Policial",
      "id": 14,
      "slug": "procedimento-policial"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2007-06-22T00:49:26",
      "conteudo": "Seu artigo e o do Cultcoolfreak me fizeram pensar bem a respeito dos lacres de plástico como alternativa à algema. Gostei da idéia e vou começar a levá-los comigo."
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-22T01:17:29",
      "conteudo": "Alexandre: é uma boa, em diligências eu levo a algema porque pode precisar, mas sempre levo lacres. Além de ser leve e fácil de carregar, no bolso da calça ou do colete mesmo, operações grandes sempre são confusas, e muitas vezes com 10 ou mais presos, e depois fica um verdadeiro suplício para achar suas algemas, mesmo marcadas. Então, mesmo que use as algemas num primeiro momento, logo que possível as substituo pelos lacres. Toda hora ficar comprando algemas porque sumiu depois de operações é fogo né... ;)"
    },
    {
      "autor": "Marco Vinicius Ferreira",
      "data": "2007-07-18T21:42:58",
      "conteudo": "Onde se encontra os tais lacres...............ja cansei de perder algemas...........quanto custa? o lacre.........a policia fornece?"
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-18T22:09:21",
      "conteudo": "Marco: os lacres usados são lacres comuns, você encontra em lojas de material de construção, material elétrico ou até mesmo em lojas de suprimentos para rede de computadores. Existem de vários tamanhos, normalmente vende-se pacote com 100 unidades. A unidade por aqui no Rio sai mais ou menos um 30 centavos, mas varia muito. \nNão heheh o Estado não dá nada, quem quiser equipamento para trabalhar tem que tirar do bolso, desde canetas e grampeadores até joelheiras, capas de colete, bandoleiras e demais materiais táticos.\nA primeira vista o lacre pode parecer \"frágil\", mas experimente o uso com alguém, não arrebenta, e é difícil cortar, claro, a revista pessoal é primordial, lâminas escondidas são um perigo."
    },
    {
      "autor": "Jailton",
      "data": "2007-07-19T10:39:55",
      "conteudo": "O vídeo foi tirado do youtube."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-19T23:18:31",
      "conteudo": "Ah, obrigado pelo aviso Jailton, eu não tinha percebido ainda... que pena. Vou procurar outra postagem do vídeo, não tinha nada demais para ser apagado, na verdade é um recurso usado por ilusionistas, fazendo um pedaço de metal, como um grampo retorcido, como se fosse uma alavanca para abrir a trava."
    },
    {
      "autor": "Joao",
      "data": "2008-09-11T19:00:09",
      "conteudo": "Estou aqui para Parabeniza-lo pelo blog!!!!\r\njá está nos meus favoritos!\r\nabraço"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-11T22:02:23",
      "conteudo": "Joao, obrigado pelo apoio, comente sempre! ;)"
    },
    {
      "autor": "leandro p.",
      "data": "2008-09-12T02:17:50",
      "conteudo": "Edu, eu ja li textos em blogs policiais que foram copiados na integra em outros blogs apenas para motivo de piada.\r\n\r\nnao duvido nada que a vagabundagem nao esta antenada nos blogs de seguranca, mas concordo que a maioria vai pro orkut ver foto de pedofilia\r\n\r\n[]s"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-13T02:13:32",
      "conteudo": "Leandro, concordo contigo.\r\nPoderia coloca aqui os links dos posts que foram copiados?"
    },
    {
      "autor": "sergio koiwa",
      "data": "2008-09-14T00:11:02",
      "conteudo": "ola.parabens pelo artigo.\r\nnao sou policial mas sempre que posso acompanho blogs\r\nnesse segmento.\r\n\r\nquanto ao lacre plastico desde o final da decada de 90 asa policias norte-americana e japonesa ja fazem uso.\r\n\r\ninclusive a propria s.w.a.t\r\n\r\nno brasil,o c.o.e de curitiba e a tropa de choque de londrina tbem utilizam esse recurso ja ha alguns anos,sendo tambem posto em pratica por empresas de segurança privada.\r\n\r\num abraço. sergio,japao"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-15T19:39:43",
      "conteudo": "Obrigado pela visita Sergio!"
    },
    {
      "autor": "Victor Oliveira",
      "data": "2008-09-25T11:02:32",
      "conteudo": "Parabéns pelo blog. Muito interessante mesmo. Já está adicionado aos meus favoritos. \r\n\r\nEspero ser PC em breve. Lendo as coisas daqui, já consigo me visualizar na função. \r\n\r\nEspero que continue postando coisas interessantes assim, sobretudo as que têm relação com operacional, com táticas. Mas assuntos relacionados ao dia-a-dia da PC tbm são interessantes.\r\n\r\nvaleu... abraços!"
    },
    {
      "autor": "Marcelo Muller",
      "data": "2009-03-07T07:16:21",
      "conteudo": "Tem um babaca me procesando por costrangimento do uso da algema.\r\n\r\nEle teria que processar a instituição não é????\r\n\r\nwww.gmsj.sc.gov.br"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-07T23:40:40",
      "conteudo": "Muller: sim, a Administração Púbica é responsável pelos danos supostamente causados por seus agentes. Procure um advogado, mas no futuro, se a Administração perder, pode entrar com ação de regresso cobrando as perdas de você. Um saco mesmo."
    },
    {
      "autor": "leandro p.",
      "data": "2009-03-08T04:39:24",
      "conteudo": "mal Edu, nem lmebrava mais desse topico :)\r\npor isso nao respondi\r\ncomo ja passaram meses, vou ver se acho onde foi, ai retorno o link pra vc\r\n\r\n[]s"
    },
    {
      "autor": "Geraldo Neres",
      "data": "2009-07-17T16:45:18",
      "conteudo": "Boa Tarde,Eduardo sou PCMG,gostei bastante do site, valioso para policias e nao policiais, que acreditam que antes de mais nada todos tem que fazer Segurança Pública. Eu nao si como sao as Delegacias no RJ,mas em MInas Gerais estamos com carência de eftivo, eu trabalho   uma Depol que tem somente 10 policiais para fazer investigação. Ediardo Vc, poderia colocar em seu site endereços eletronicos de Lojas de Equipamentos para Policiais.\r\nFelicidades companheiro, espero que a população passe a comportar-se igual aos americanos, valorizando nossa profissão e nos ajudando a realizar a nossa ardua tarefa."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-18T01:13:08",
      "conteudo": "Geraldo, agradeço o comentário. Aqui no Rio não é diferente, o efetivo das delegacias serve somente para anotar recado, não há meios nem condições de investigar nada. Isso é público e notório, mas acho que a população em geral aceita bem, e está bastante satisfeita. :/\r\n\r\nVamos lutando."
    },
    {
      "autor": "Paulo Leffa",
      "data": "2009-11-11T15:57:13",
      "conteudo": "Nos meus anos de Polícia já perdi a conta das algemas que perdi. Isso realmente é um saco.\r\n\r\nOs lacres eu já uso há algum tempo, desde que vi um filme sobre a guerra no oriente médio em que soldados israelenses usavam lacres e capuzes nos presos. Isso deve ter sido em 98 ou 99. Meu irmão trabalhava numa distribuidora de material elétrico e me conseguiu.\r\n\r\nO problema que sempre tive com os lacres foi na hora de retirá-los. Como eles acabam ficando muito justos nos braços dos clientes, depois de algumas horas, pela movimentação e também porque as mãos começam a inchar, quase sempre fica muito difícil remover os lacres sem esfolar a pele dos queridos. É sempre uma operação delicada.\r\n\r\nA melhor solução que encontrei foi comprar um pequeno alicate de corte e mante-lo sempre bem afiado, cortando sempre junto ao fecho de plástico, pra evitar tirar bifes dos braços e/ou mãos dos presos.\r\n\r\noutra sugestão que deixo aos colegas é comprar chaves de algemas com hastes extensoras, tipo estas: http://www.handcuffwarehouse.com/common/images/products/large/ZAK11.jpg\r\nFacilitam muito o manejo das algemas na hora de desalgemar. O ruim é que só encontrei à venda nos EUA, mas dá pra comprar pelo Ebay (é preciso cartão de crédito internacional)."
    },
    {
      "autor": "Flavia Martinez",
      "data": "2009-11-23T20:47:18",
      "conteudo": "Hmm..  achei interessante !\r\n\r\nNão sou policial, n entendo muito a respeito do assunto ... aí cliquei nesse, porém achei interessante do mesmo jeito!\r\nEstava procurando algum artigo relacionado a doenças transmitidas por algemas.. n sou especialista no assunto  \" algemas \", mas seei q dev machucar as vezes, deve sangrar ! Aí fiquei pensando : Será que algum preso ou até mesmo policial já adquiriu alguma doença de tal forma ? \r\nEspero respostas ..\r\n\r\nabçs !"
    },
    {
      "autor": "peter",
      "data": "2009-12-14T11:54:50",
      "conteudo": "olá gostaria de saber se as algemas tem alguma lei que impede de um civil andar com algema obrigado  pela atençao  aguardo resposta"
    },
    {
      "autor": "Itaguaçú",
      "data": "2011-02-28T15:00:53",
      "conteudo": "ótimo blog....eu como futuro militar estou aprendendo muita coisa interessante aqui...\r\nparabéns!!!..."
    },
    {
      "autor": "Rosa Maria de Medeiros Maia",
      "data": "2011-06-07T10:46:05",
      "conteudo": "Eu não sou policial, nunca peguei numa algema. Porém eu tenho uma opinião particular para minha pessoa, no caso de um dia eu ser algemada, eu não tentaria fugir, mesmo por que sair correndo não adiantaria, nem machucaria ninguém por perto, porém eu mesma me machucaria, até mesmo utilizando de tais instrumentos. Com certeza é muito humilhante, eu prefiro a auto-flagelação e até o suicídio."
    },
    {
      "autor": "Renato",
      "data": "2011-07-01T14:51:15",
      "conteudo": "os referidos \"Lacres\" são conhecidos popularmente como \"Enforca-gato\" ou \"amarra-gato\", mas o nome técnico é \"T-rype\" ou no português \"Taraipe\". são de Nylon, e se colocar-mos um dos grandes bem apertado, só sai cortando com punhal ou alicate de corte."
    },
    {
      "autor": "Rosa Maria",
      "data": "2011-07-30T01:55:03",
      "conteudo": "Por isto mesmo se estes lacres são usados é para machucar, mais um motivo para se matar, eu não pensaria duas vezes em me jogar debaixo de um carro ou como fosse, suicídio é mais fácil do que se livrar de tais algemas."
    },
    {
      "autor": "Moraes",
      "data": "2011-08-03T08:25:56",
      "conteudo": "amigos  referente  as ''algemas'' lacres  indico  que compre  em loja de auto peças  aquelas  que segura  as coifas   dos carros pois  um elemento  com  uma  massa  corporal e com um bom preparo  estoura estas  que  tem no comercio  convencional  muito  fácil. andei experimentando  e as automotivas  se saíram muito bem em resistência . tambem gostaria  de lembrar uma situação que vem preocupando  aqui no rio grande do  sul  sendo assim  copiei um texto  \r\ndo site  \r\nhttp://politicacidadaniaedignidade.blogspot.com/2011/03/pulseira-com-chave-de-algemas-oculta-em.html\r\ne estou postando aqui \r\n\r\n\r\nATENÇÃO! CUIDADO POLICIAIS\r\n\r\n\r\nJá estão comercializando  pulseiras decorativas cujo sistema de fechamento oculta uma chave de algemas.\r\n\r\nNão há nenhuma garantia de que não estejam sendo fabricadas e comercializadas no Brasil por se tratar de um adereço muito parecido com as pulseiras artesanais que são comumente encontradas nas feiras de artesanato em todo o território nacional.\r\n\r\nAtenção: A característica artesanal confere ao adereço uma conotação inofensiva, entretanto, o sistema de fechamento da pulseira oculta uma chave de algema que pode surpreender policiais em abordagens, escoltas ou condução de presos e pode se tornar fatal para agentes penitenciários nos ambientes prisionais.\r\n\r\nCuidado ao deixar sem vigilância direta um detento algemado.\r\n\r\nVejam abaixo com que simplicidade um marginal pode colocar em risco a integridade de todos policiais e agentes penitenciários incumbidos de custodiá-los:  espero ter ajudado.  Moraes"
    }
  ]
}