{
  "id": 735,
  "titulo": "Aberto Concurso para PRF",
  "conteudo": "O período de inscrição para o <strong>concurso da Polícia Rodoviária Federal 2008</strong> já está aberto, e vai até o dia 10 de agosto. Para se inscrever no concurso, o candidato deverá preencher cadastro no site da CESPE/UnB <a title=\"concurso rodoviaria\" href=\"http://www.cespe.unb.br/concursos/dprf2008/\" target=\"_blank\">através deste link</a>. Aqueles que se inscreveram ano passado, quando o concurso foi suspenso, deverão confirmar a inscrição preenchendo novo cadastro.\r\n\r\nO concurso público tem 340 vagas no cargo de Policial Rodoviário Federal, sendo 194 vagas para o estado do Pará e 146 para Mato Grosso. O salário inicial é de R$ 5.238,94, e a taxa de inscrição fica em R$ 60,00. Contudo, como há uma tabela de aumentos programados, veja neste post em que avisamos sobre o <a title=\"concurso salario prf\" href=\"http://www.casodepolicia.com/2008/06/20/em-breve-concurso-da-prf/\" target=\"_blank\">concurso e a tabela de salários da Polícia Rodoviária Federal</a>.\r\n\r\n<img class=\"left\" title=\"policia rodoviaria federal prf\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_rodoviaria_prf.jpg\" alt=\"\" width=\"100\" height=\"100\" />O concurso público ocorre em duas etapas. A primeira etapa é composta de quatro fases, com prova objetiva e prova de redação, exame de capacidade física, exames médicos, e avaliação psicológica. A segunda etapa, de caráter eliminatório, é o Curso de Formação Profissional.\r\n\r\nNa primeira prova, de múltipla escolha, além de redação, o futuro policial responderá questões de Língua Portuguesa, Raciocínio Lógico e Matemático, Conhecimentos Gerais e Atualidades, Conhecimentos de Informática, Legislação de Trânsito e Conhecimentos de Direito. O exame físico é composto de teste em barra fixa, salto em distância, natação, e corrida. Veja o <strong>Edital</strong> <a title=\"edital prf\" href=\"http://www.dprf.gov.br/PortalInternet/documento.file?className=br.gov.dprf.portal.negocio.ArquivoConcurso&amp;nomeCampoChave=id&amp;valorCampoChave=9&amp;campoByteArray=arquivo&amp;content-type=application%2Fpdf\" target=\"_blank\">neste link</a>.\r\n\r\nQuem passar será lotado em um dos postos da <strong>PRF</strong> ao longo da BR-163, no trecho situado nos estados do Pará/PA e Mato Grosso/MT, de acordo com o estado de vaga ao qual concorreu, sendo que o Departamento de Polícia Rodoviária Federal não se obriga a fornecer residência ao candidato nomeado, nem a custear despesas com locomoção e transporte para o local de trabalho. O novo policial rodoviário permanecerá na região onde foi lotado pelo período mínimo de 36 meses, onde cumprirá o estágio probatório e será avaliado.\r\n\r\nEstudar pelas <a title=\"download provas anteriores\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas de concursos anteriores</a> é uma boa para ter noção de como a matéria é cobrada. Boa sorte!",
  "data": "2008-07-29T22:37:15",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Danillo Ferreira",
      "data": "2008-07-30T17:30:19",
      "conteudo": "Ei, você já viu o blog que o Jornal Extra lançou, com o mesmo nome do seu...\r\n\r\nhttp://extra.globo.com/geral/casodepolicia/"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-30T18:42:02",
      "conteudo": "Haha vi sim amigo, faz parte. São os tempos modernos, correndo na frente da velha mídia ;)"
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-08-09T22:41:02",
      "conteudo": "Eduardo.\r\n         \r\n        Estive afastado por motivo de doença, retornando hoje me vejo,fora das últimas novidades,por favor gostaria de saber sobre as informações mais recentes sobre o concurso para técnico de necropsia. Grato."
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-08-09T22:47:59",
      "conteudo": "Em relação ao concurso da PRF, será que irá se estender para outros estados, principalmente para o RJ?"
    },
    {
      "autor": "Alex Santos Silva",
      "data": "2009-01-23T18:27:14",
      "conteudo": "Oi , gotaria sempre de receber informações sempre que sair o edital da policia,Militar, Federal e civil. pois o meu sonho é seguir a carreira de uma desses três Tópicos. Obrigado ........!!!!!."
    },
    {
      "autor": "ivair roberto frizen",
      "data": "2009-02-24T11:43:36",
      "conteudo": "Gostaria de receber informações sobre quando vai abrir novas inscrições para polícia rodoviária federal, e qual será o valor da inscrição. ok"
    }
  ]
}