{
  "id": 1514,
  "titulo": "Concurso Delegado de Polícia RJ 2009 no forno",
  "conteudo": "Deve sair mês que vem, em julho de <strong>2009</strong>, o <strong>concurso para Delegado de Polícia do Rio de Janeiro</strong>. Serão 150 vagas a serem preenchidas.\r\n\r\nO candidato ao cargo de Delegado deve possuir formação superior em Direito, e ter no mínimo 18 anos na data da inscrição preliminar, dentre outros requisitos. O salário é de pouco mais de 7 mil reais, e a banca organizadora será a antiga FESP, que hoje se chama CEPERJ.\r\n\r\nO concurso é composto por duas fases, e a 1ª fase tem várias etapas: prova objetiva, prova discursiva, provas orais e prova física. Depois é só o curso de formação na ACADEPOL.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-449 aligncenter\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"Policia Civil do Rio de Janeiro brasao\" width=\"180\" height=\"172\" /></p>\r\n\r\nAs matérias que serão cobradas são: Direito Penal, Processo Penal, Direito Administrativo, Direito Constitucional, Direito Civil e Medicina Legal.\r\n\r\nO Chefe de Polícia falou que quer todas as vagas preenchidas (normalmente sobram vagas pois poucos conseguem passar). A hora é essa, para quem deseja ocupar este cargo de direção na Polícia Civil.\r\n\r\nQuando sair o edital analisamos aqui, por hora, estudemos pelas <a title=\"provas concurso anterior\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior</a>. GO!",
  "data": "2009-06-26T13:27:37",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Sandro",
      "data": "2009-06-27T00:07:18",
      "conteudo": "É isso aí, mais uma boa oportunidade para aqueles que gostariam de seguir carreira policial.\r\nBoa sorte a quem vai tentar.\r\n\r\nParabéns pelo site."
    },
    {
      "autor": "jimym",
      "data": "2009-06-27T07:47:16",
      "conteudo": "Antevejo, de longe, melhorias na nossa pc,vamos a isso! jimym"
    },
    {
      "autor": "Concurso Delegado de Polícia RJ 2009 no forno | Blogosfera Policial",
      "data": "2009-06-27T09:22:25",
      "conteudo": "[...] Concurso Delegado de Polícia RJ 2009 no forno junho 26th, 2009 VN:F [1.2.3_620]Rating: 0.0/5 (0 votes cast)Deve sair mês que vem, em julho de 2009, o concurso para Delegado de Polícia do Rio de Janeiro. Serão 150 vagas a serem preenchidas. O candidato ao cargo de Delegado deve possuir formação superior em Direito, e ter no mínimo 18 anos na data da  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "Eduardo PUC-RIO",
      "data": "2009-06-30T00:46:19",
      "conteudo": "Primeiramente gostaria de agradecer por essas informações; são gratificantes para quem depende apenas da (nada) confiável Folha Dirigida para estudar. Ressalto que acompanho o BLOG desde o final do ano passado, tendo inclusive o indicado para uma Delpol que conheci através da faculdade (que inclusive apareceu na Veja RIO), tamanha a seriedade que enxergo nos seus depoimentos e nas informações prestadas. Portanto, parabéns!!!\r\n\r\nPois bem, gostaria de pedir a sua opinião, se não fosse muito incômodo, já que imagino o quão assoberbada anda a sua vida. Caso não seja, e partindo do princípio que estou inscrito na turma de Delegado Civil que começará na próxima semana no Curso Glioche, bem como ainda cursando o sétimo (oitavo a partir de agosto) período de Direito na PUC, gostaria de saber:\r\n\r\na)Será que eu consigo, tão tarde, pelo menos me equiparar ao nível dos candidatos que já estão a anos se preparando?\r\n\r\nb)Tendo editais distintos para Inspetor e para Delegado, será que eu consigo me preparar o suficiente para o primeiro fazendo \"apenas\" o curso regular de Delegado?\r\n\r\nc)Se, por um aborto do destino, eu conseguir, será que terei conseguido meu título de bacharel até o fim dos CFP's (levando em consideração 11 períodos de curso)? Qual a duração dos CFP`s?\r\n\r\nDesde já agradeço pela atenção. Boas investigações e boa sorte nessa correria.\r\n\r\nAbraços."
    },
    {
      "autor": "Eduardo PUC-RIO",
      "data": "2009-06-30T00:59:44",
      "conteudo": "Assevero que postei nesse tópico, e não no específico de P&amp;R, porque... Bem, foi porque eu esqueci mesmo!\r\n\r\nAhahaha espero que não seja problema. Abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-30T10:33:12",
      "conteudo": "Agradeço as palavras Eduardo (xará).\r\nSe equiparar aos candidatos que já estudam não é difícil se estudar com seriedade, mas exige grande esforço, é verdade.\r\nA dica é estudar pelo edital do último concurso, cada ponto que eles dizem que vão cobrar, até finalizar, e começar de novo. Quando sair o novo edital, ver o que tem de novidade, e repetir a dose.\r\nAgora, quanto a estar formado antes do CFP acho improvável, pois ainda falta um pouco, e esse CFP não deve demorar a começar após as etapas preliminares.\r\nNo fim das contas, vale como teste de preparação, é muito importante se acostumar com a prova, daí quando for sua vez de fato já estará na dianteira. Boa sorte, e aproveite pois ainda é cedo!"
    },
    {
      "autor": ".......",
      "data": "2009-07-04T18:26:58",
      "conteudo": "por curiosidade eduardo, para o cargo de delegado devera ter reserva de vagas para deficientes?"
    },
    {
      "autor": "Anonimo",
      "data": "2009-07-05T16:33:16",
      "conteudo": "Eduardo, você sabe onde posso pegar a prova de Delegado-RJ de 2006?\r\n\r\nNão está nos seus downloads!!\r\n\r\nValeu!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-06T17:52:29",
      "conteudo": "..... : não tenho certeza, mas é muito provável.\r\n\r\nAnonimo: verdade, vou tentar arranjar pro pessoal."
    },
    {
      "autor": "Machado",
      "data": "2009-07-27T21:55:51",
      "conteudo": "Olá,Eduardo! Assistindo a uma entrevista do chefe de polícia, pude vê-lo defender a redução dos plantões para, pelo menos, oitenta por cento do efetivo das delegacias. Segundo o chefe, isso traria um melhor  funcionamento para estas à medida que os policiais trabalhassem de segunda a sexta, e, assim sendo, acompanhariam melhor os inquéritos. Ele até citou o Ministério Público e o Judiciário que funcionam de segunta a sexta. Lembro aqui que os salários também são bem parecidos.kkk  E eu, que sonho em trabalhar nos plantões, acho que vou ter de fazer enfermagem.kkkkk.Brincadeiras à parte, o que você acha disso?"
    },
    {
      "autor": "patricia",
      "data": "2009-07-28T18:12:47",
      "conteudo": "GALERA\r\n\r\n\r\nFINALMENTE SAIU O EDITAL PARA DELEGADO. JÁ ESTÁ NA PÁGINA DA FESP -ORAGNIZADORA DO CONCURSO http://www.fesp.rj.gov.br/fesp_2007/concursos/acadepol/paginaacadepol.asp\r\n\r\nVAMO Q VAMO\r\n\r\n\r\nABRAÇOS E BOA SORTE A TODOS"
    },
    {
      "autor": "Daniel",
      "data": "2009-07-29T22:02:38",
      "conteudo": "Ai pessoal, já saiu o edital para Delegado Policia RJ.\r\nÉ só entrar no site - www.ceperj.rj.gov.br - e fazer inscrição, são R$200,00 a taxa e vai até 23 de agosto de 2009.\r\nSó vão chamar os 600 primeiros colocados para a 2ª fase.\r\nVamos estudar galera!!!!!!!!!!"
    },
    {
      "autor": "Gilmar Azevedo",
      "data": "2009-08-07T13:39:15",
      "conteudo": "Boa tarde, somos de uma assessoria esportiva e gostaríamos de comunicar que fazemos treinos físicos voltados para os diversos concursos no Rio de Janeiro. Caso haja interesse, entrem em contato pelo email: gilmarndea@ig.com.br\r\nObrigado pela atenção de todos e parabéns ao site."
    },
    {
      "autor": "jussara",
      "data": "2011-01-13T08:49:34",
      "conteudo": "jussara\r\nOlá  gotaria de sabe da lista nome 2009. sou fromada em direito adminitrativo pela ordem da AOB.Formada em formatica,direito criminal."
    }
  ]
}