{
  "id": 589,
  "titulo": "Foi dada a largada para PCSC!",
  "conteudo": "Conforme orgulhosamente informou nosso amigo leitor <a href=\"http://www.casodepolicia.com/2008/01/21/por-falar-em-concurso/#comment-2687\" title=\"concurso policia santa catarina\" target=\"_blank\">Karlos</a>, estão <strong>abertas</strong> as <strong>inscrições para o concurso público</strong> de 2008 da Polícia Civil do Estado de <strong>Santa Catarina</strong>.\r\n\r\nNo total serão 900 vagas, sendo 150 para Delegado, 270 para Escrivão, 30 para Comissário, 120 de Escrevente e 330 para Investigador Policial.\r\n\r\nA taxa de inscrição para o concurso de <strong>Delegado</strong> é de R$ 100,00 e a prova objetiva está marcada para 6 de abril de 2008, sendo necessário ao candidato ser bacharel em Direito.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/distintivo_pcsc.jpg\" class=\"left\" alt=\"distintivo da Polícia Civil de Santa Catarina\" />Já para <strong>Escrivão</strong> de Polícia e <strong>Comissário</strong> de Polícia é necessário diploma de ensino superior em qualquer área, e a taxa de incrição é de R$ 80,00, enquanto para <strong>Escrevente</strong> e <strong>Investigador</strong> é necessário 2º grau de formação e a taxa fica em R$ 60,00.\r\n\r\nComo de praxe, o concurso público tem validade de dois anos, a contar da data de publicação do resultado final no Diário Oficial, podendo ser prorrogado por igual período, a critério da SSP.\r\n\r\nAs inscrições começam no dia 18 de fevereiro e se estendem até 19 de março e só podem ser feitas <a href=\"http://www.acafe.org.br\" title=\"inscrição\" target=\"_blank\">via Internet neste link</a>. As provas objetivas acontecem em abril. O efetivo da PC hoje é de 3 mil policiais. Os exames vão acontecer nas cidades de Blumenau, Chapecó, Criciúma, Florianópolis, Lages e Joinville.\r\n\r\nLembrem-se que disponibilizei na nossa página com provas de concurso para download as últimas provas para os cargos da Polícia Civil catarinense, agora é com você!\r\n\r\nLeia a notícia na <a href=\"http://www.policiacivil.sc.gov.br/beta/default.asp?ver=vernoticias&amp;cod=777\" title=\"pagina oficial pcsc\" target=\"_blank\">página oficial </a>da Polícia Civil de Santa Catarina.\r\n\r\nSiga os links para ler o <a href=\"http://www.acafe.org.br/new/concursos/policia_civil_2008/documentos/Edital_001_Delegado_2.pdf\" title=\"edital concurso delegado\" rel=\"nofollow\" target=\"_blank\">Edital do concurso para Delegado</a>; ou para o <a href=\"http://www.acafe.org.br/new/concursos/policia_civil_2008/documentos/Edital_002_Carreiras_2.pdf\" title=\"edital concurso policia civil\" rel=\"nofollow\" target=\"_blank\">Edital do concurso para Escrivão de Polícia / Comissário de Polícia / Escrevente Policial / Investigador Polícial</a>.\r\n\r\nPara se <a href=\"http://www.acafe.org.br/new/index.php?endereco=concursos/policia_civil_2008/inscricao_delegado/formulario.php\" title=\"inscriçaõ delegado\" rel=\"nofollow\" target=\"_blank\">inscrever no concurso para Delegado</a>; ou para se <a href=\"http://www.acafe.org.br/new/index.php?endereco=concursos/policia_civil_2008/inscricao/formulario.php\" title=\"inscrição policia civil\" rel=\"nofollow\" target=\"_blank\">inscrever para os outros cargos policiais</a>.\r\n\r\nLeia ainda o <a href=\"http://www.acafe.org.br/new/concursos/policia_civil_2008/documentos/6843_1986_lei.htm\" title=\"estatuto policia civil santa catarina\" rel=\"nofollow\"  target=\"_blank\">Estatuto dos Policiais Civis de Santa Catarina</a>, que será cobrado nas provas. E boa sorte!",
  "data": "2008-02-12T21:05:10",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Cláudia",
      "data": "2008-02-14T11:00:57",
      "conteudo": "Bom Dia!\r\nMuito bom este artigo com comentários sobre o novo concurso público para polícia civil...gostaria de saber onde encontrar o edital do referido concurso para ter mais informações.\r\nSem mais, agradeço.\r\nCláudia"
    },
    {
      "autor": "ANA CARLA SILVEIRA",
      "data": "2008-02-14T13:26:31",
      "conteudo": "GOSTARIA DE TER ACESSO AO EDITAL COMPLETO DO CONCURSO PARA POLICIA CIVIL SANTA CATARINA."
    },
    {
      "autor": "Márcio",
      "data": "2008-02-14T13:48:26",
      "conteudo": "Solicito, se possível, o envio do edital completo do concurso para Polícia Civil de Santa Catarina ou, não sendo possível, informações de como posso acessá-lo."
    },
    {
      "autor": "Adriana",
      "data": "2008-02-14T15:22:15",
      "conteudo": "Solicito, se possivel, o envio do edital complketo do concurso da Polícia Civil de Santa Catarina ou onde posso encontrar informações para acessar, obrigada."
    },
    {
      "autor": "Krica",
      "data": "2008-02-14T18:58:40",
      "conteudo": "Olá. Gostaria  de ter acesso ou que fosse enviado o edital completo do concurso da Polícia Civil de SC. Grata."
    },
    {
      "autor": "Ana Paula",
      "data": "2008-02-15T07:20:17",
      "conteudo": "Gostaria de ter acesso ou que fosse enviado o edital co concurso da policia civil de sc."
    },
    {
      "autor": "CARLOS",
      "data": "2008-02-15T13:25:01",
      "conteudo": "www.acafe.org.br, nesse site vcs encontram o edital"
    },
    {
      "autor": "Itamar",
      "data": "2008-02-17T13:03:41",
      "conteudo": "Alguém sabe me dizer qual o salário inicial para os cargos? Não encontrei no edital."
    },
    {
      "autor": "Débora",
      "data": "2008-02-17T18:44:26",
      "conteudo": "Ouvi falar que delta recebe R$5000, o que dá R$3.600 líquido. Se for só isso, complica, né. Imagina o salário dos policiais."
    },
    {
      "autor": "edson de sousa",
      "data": "2008-02-18T16:10:51",
      "conteudo": "Referente ao concurso da Polícia de Santa  Catarina, gostaria de ter informações sobre o salário de Escrivão e do Comissário, horário de trabalho na prática , se realmente os plantões são de 24 horas, se o Escrivão ou Comissário trabalham no plantão, qual o salário de Escrivão e Comissão no inicio de carreira, o qual o trabalho desenvolvido pelo Comissão e pelo Inspetor. Em São Paulo o Escrivão no começo da carreira ganha em torno de R$ 2.200,00, mas geralmente no edital consta R$ 1.500,00.\r\n\r\n       Atenciosamente \r\n\r\n        Edson"
    },
    {
      "autor": "marco",
      "data": "2008-02-19T10:35:36",
      "conteudo": "Quanto ao salário da P.C. de Santa Catarina...\r\nEntre no site da P.C. - clicar em \"inscrições abertas\" - dentro vá em \"legislação\" - depois  - \"lei complementar (remuneração)\". Só não sei dizer se é o basico e depois acrescido  de alguma vantagem, que elevaria o salário."
    },
    {
      "autor": "Maricléia Alves do Amaral de freitas",
      "data": "2008-02-19T20:35:56",
      "conteudo": "Gostaria de receber algumas noções básicas do que devo estudar pra a prova do Concurso da Polícia cívil.\r\n             E também uma cópia completa do edital do concurso.\r\n                                   Atenciosamente.\r\n                                             \r\n                                            Maricléia."
    },
    {
      "autor": "marcelo",
      "data": "2008-02-20T08:30:21",
      "conteudo": "poderiam me mandar o edital para o concurso de 2008 da policia civil de santa catarina"
    },
    {
      "autor": "marcelo",
      "data": "2008-02-20T08:31:47",
      "conteudo": "gostaria de saber se vces podem me mandar o edital de 2008 para o concurso da policia civil"
    },
    {
      "autor": "anderson",
      "data": "2008-02-21T21:31:27",
      "conteudo": "Bom!Primeiramente gostaria de parabenizar a PC do Rio pelo trabalho realizado, pois estão constantemente em \"guerra\" com o tráfico, e arriscando suas vidas pela segurança de outras.\r\nSegundo, este é o link do edital do concurso da PCSC onde no próprio edital tem informações nas paginas 16 a 19 sobre a matéria.\r\nhttp://www.acafe.org.br/new/index.php?endereco=concursos/policia_civil_2008/index.php\r\nBoa sorte a todos, inclusive a mim que também vou prestar este concurso."
    },
    {
      "autor": "Ivana",
      "data": "2008-02-23T11:40:57",
      "conteudo": "Bom dia a todos!\r\n\r\nJá acessei o site que foi dado pelos colegas acima para obter o edital do concurso da Polícia Civil, mas infelizmente não está acessando peço que se alguém conseguiu me enviar por e-mail.   Valeu Obrigada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-23T18:57:28",
      "conteudo": "O site está correto, http://www.acafe.org.br"
    },
    {
      "autor": "ana paula",
      "data": "2008-02-23T19:47:52",
      "conteudo": "ola sou de curitiba e pretendo participar do concurso...\r\no computador que uso nao abre o edital, poderiam me informar se tem outra maneira ver o ediral...\r\natt ana"
    },
    {
      "autor": "Débora",
      "data": "2008-02-23T23:55:33",
      "conteudo": "Com licença, Eduardo. Tem sim, Ana Paula. www.pciconcursos.com.br/concursos\r\nAbre todos os editais em html."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-24T01:41:01",
      "conteudo": "Valeu ;)"
    },
    {
      "autor": "airton",
      "data": "2008-02-24T15:13:57",
      "conteudo": "Qual o valor real inicial do salário do escrivão da PC /SC se alguém puder me informe. obrigado"
    },
    {
      "autor": "jhedis joão",
      "data": "2008-02-25T14:42:59",
      "conteudo": "gostaria de uma informação.\r\n\r\ntem alguma escola em joinville q da o curso preparatório para o concurso da policia civil?2008"
    },
    {
      "autor": "Maicon Bergmann Beluco",
      "data": "2008-02-26T07:58:30",
      "conteudo": "Gostaria de ter acesso ou que fosse enviado o edital sobre o concurso da policia civil de Santa Catarina. Obrigado!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-26T12:23:13",
      "conteudo": "Pessoal, o site oficial para o concurso é http://www.acafe.org.br/new/index.php?endereco=concursos/policia_civil_2008/index.php\r\n\r\nLá tem o edital, inscrição, etc. Coloquei os links no post para facilitar, mas vamos prestar atenção! ;)"
    },
    {
      "autor": "Fabiano",
      "data": "2008-02-27T00:43:49",
      "conteudo": "Pessoal, pra quem não quer procurar, estão ai os salários:\r\n\r\nDELEGADO DE POLíCIA SUBSTITUTO 5A 4.442,58\r\nformação em Direito.\r\n\r\nESCRIVAO DE POLíCIA  1.407,05\r\nqualquer formação superior.\r\n\r\nCOMISSÁRIO DE POLICIA  1.313,24\r\nqualquer formação superior.\r\n\r\nESCREVENTE POLICIAL  906,76\r\nensino médio.\r\n\r\nINVESTIGADOR POLICIAL  844,22\r\nensino médio.\r\n\r\n\r\nvaleu e boa sorte!"
    },
    {
      "autor": "Fabiano",
      "data": "2008-02-27T00:45:20",
      "conteudo": "Pessoal, pra quem não quer procurar, estão ai os salários:\r\n\r\nDELEGADO DE POLíCIA SUBSTITUTO  4.442,58\r\nformação em Direito.\r\n\r\nESCRIVAO DE POLíCIA 1.407,05\r\nqualquer formação superior.\r\n\r\nCOMISSÁRIO DE POLICIA 1.313,24\r\nqualquer formação superior.\r\n\r\nESCREVENTE POLICIAL 906,76\r\nensino médio.\r\n\r\nINVESTIGADOR POLICIAL 844,22\r\nensino médio.\r\n\r\nvaleu e boa sorte!"
    },
    {
      "autor": "Marcos",
      "data": "2008-02-27T17:19:02",
      "conteudo": "A todos que disputaram uma vaga para a policia civil de SC, assim como eu, desejo boa sorte."
    },
    {
      "autor": "Marcos/SC",
      "data": "2008-02-27T17:28:56",
      "conteudo": "Pessoal, alguém por acaso sabe qual o número de inscritos para o concurso da policia civil/SC, até o dia de hoje."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-27T22:35:21",
      "conteudo": "Agradeço a ajuda Fabiano.\r\n\r\nMarcos, não faço idéia hehe"
    },
    {
      "autor": "edson",
      "data": "2008-02-28T16:31:30",
      "conteudo": "Olá, será que vcs poderiam providenciar ou me indicar on de posso encontrar o tal Estatuto da Polícia Civil do Estado de Santa Catarina na íntegra, pois não encontro o tal em lugar nenhum. Todos os sites de concursos falam dele mas nenhum mostra. Grato."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-28T22:51:38",
      "conteudo": "Edson: o link para o Estatuto está no final do artigo acima."
    },
    {
      "autor": "ana paula",
      "data": "2008-02-29T14:33:59",
      "conteudo": "obrigado Debora\r\ntenha um otimo final de semana....."
    },
    {
      "autor": "cleber",
      "data": "2008-03-01T21:25:24",
      "conteudo": "qual o salario de um investigador da policia civil de santa catarina"
    },
    {
      "autor": "Marcos/SC",
      "data": "2008-03-03T16:19:18",
      "conteudo": "alguém sabe até quantos anos pode ter para fazer este concurso?"
    },
    {
      "autor": "Jandir",
      "data": "2008-03-04T09:31:09",
      "conteudo": "Oi pessoal, bom dia! realmente os salários da PC/SC são muito abaixo da média nacional, acho que não vale apena este concurso a não ser p/ delegado, mesmo assim é baixo o salário. O custo de vida em SC é um dos mais alto do país.\r\nBoa sorte a todos.."
    },
    {
      "autor": "Sillas",
      "data": "2008-03-04T13:16:22",
      "conteudo": "a prova de delegado de santa catarina 2008 já tem 25 mil inscritos!\r\n\r\nabços a todos"
    },
    {
      "autor": "vladimir",
      "data": "2008-03-04T20:03:04",
      "conteudo": "alguém tem ( ou sabe onde posso conseguir) a última  prova para escrivão de sc, assim posso ter uma idéia de como a banca prepara a prova e os demais colegas também. obrigado"
    },
    {
      "autor": "Luciano",
      "data": "2008-03-05T13:42:31",
      "conteudo": "Sindicato dos Trabalhadores em Segurança Pública do Estado (Sintrasc) informou que hoje um delegado recebe R$ 4.442,58. Os investigadores e escreventes (níveis médio) têm remuneração de R$ 1.328,16. Já escrivãos e comissários (superior) têm o salário de R$ 1.563,33. Todos os valores já incluem gratificações e abonos incluídos."
    },
    {
      "autor": "dani8el carvalho santos",
      "data": "2008-03-07T17:50:15",
      "conteudo": "Os vencimentos do Delegado de Polícvia de Santa Catarina, deve estar no básico em torno de Cinco mil, e quais as outraS VANTAGENS?"
    },
    {
      "autor": "Junior",
      "data": "2008-03-08T14:34:31",
      "conteudo": "Gostaria de saber qual o vencimento inicial de cada cargo ofertado no concurso da policia civil de SC/2008?"
    },
    {
      "autor": "Airton",
      "data": "2008-03-08T18:33:03",
      "conteudo": "...Ola alguem sabe me dizer ate que idade pode se fazer o concurso para policia civil?"
    },
    {
      "autor": "Mauricio Santana",
      "data": "2008-03-09T15:28:07",
      "conteudo": "Boa tarde, a Polícia Militar do Paraná esta promovendo o CURSO DE OPERAÇÕES ESPECIAS, que sera realizado pelo COE ( Comando de Operaçoes Especiais) da Companhia de Policia de Choque. O referido curso (Caveira) tera inicio dia 22 de Abril de 2008."
    },
    {
      "autor": "Eluana PR",
      "data": "2008-03-09T17:46:12",
      "conteudo": "Olá, sou de Curitiba, e gostaria de participar do concurso, mas o site aqui não está atualizado, como eu poderia entrar em contato para me inscrever??"
    },
    {
      "autor": "vera",
      "data": "2008-03-09T21:32:30",
      "conteudo": "desculpe mas o site do acafe não está funcionando\r\n!!!!\r\nprecisamos do site para nso informarmos sobre o concurso da policia civil.....\r\n\r\nobrigada"
    },
    {
      "autor": "Kleber",
      "data": "2008-03-09T22:05:19",
      "conteudo": "Gente! Acho que este salario oferecido pela Pol Civil de Sta CAtarina é baixo demais! A maioria dos concursos que oferecem cargos com nivel superior como pre requisito oferece no minimo de salario R$ 2.200,00. Acho que estão equivocados em continuar com este salario, mas boa sorte a quem prestar e espero que passem, continuo ainda não acreditando neste baixo salario oferecido por um dos Estados mais belo do país. Vou continuar na PM de São Paulo mesmo! Um abraço a todos e boa sorte. :)"
    },
    {
      "autor": "Bertin",
      "data": "2008-03-11T08:04:01",
      "conteudo": "Bom Dia..\r\nTenho curso superior mas não sei se me inscrevo para investigador ou escrivão...Qual seria mais fácil para passar?..\r\num abraço"
    },
    {
      "autor": "karla",
      "data": "2008-03-11T13:04:50",
      "conteudo": "gostaria de saber se é necessario carteira de abilitação para o concurso policia cilvil , ou pode estar em andamento"
    },
    {
      "autor": "Moa",
      "data": "2008-03-12T17:58:50",
      "conteudo": "Gente.... tbm acho o salario baixissimo... quero prestar o de investigador...mas meu sonho eh esse msmo entaum vamo la...boa sorte a todos...\r\nestou em sao paulo .... alguem sabe algum site onde compro livros para estudar? bjs"
    },
    {
      "autor": "Moa",
      "data": "2008-03-12T17:59:57",
      "conteudo": "Ah é.... eu to tirando a minha carteira de habilitação agora....sera q tem problema?????"
    },
    {
      "autor": "André Semann",
      "data": "2008-03-13T16:17:53",
      "conteudo": "Para fazer o concurso par escrevente precisa fazera prova Fisica?pergunto porque sou dependente fisico."
    },
    {
      "autor": "André Mirim",
      "data": "2008-03-13T16:35:01",
      "conteudo": "Para o concurso de escrevente o deficiente fisico podera fazer a prova?"
    },
    {
      "autor": "PC Sérgio",
      "data": "2008-03-13T19:13:14",
      "conteudo": "Esse estado é o estado que menos prestigia a Polícia Civil em todo o país. Seu governador é inimigo declarado da instituição e faz de tudo para prejudicá-la, muitas vezes contando com o apoio da PM nessas iniciativas. Ex: lá o governo tentou diversas vezes colocar sargentos para atuar como se fossem delegados (sempre barrados pelas Adins da Adepol) e  atrelar o soldo do soldado PM ao dos policiais civis.\r\n\r\nConclusão: é um dos piores salários da PC no Brasil. Merece nosso desprezo e o concurso de lá merece nosso boicote.\r\n\r\nPodre. Vergonhoso."
    },
    {
      "autor": "Moa",
      "data": "2008-03-14T13:06:53",
      "conteudo": "VAMOS PRA BRASILIAAAAA ENTAO.....HAAHHA"
    },
    {
      "autor": "Jairo",
      "data": "2008-03-14T16:23:00",
      "conteudo": "Pessoal, o Corpo de Bombeiros do RJ também está com concurso aberto, para vários cargos, desde soldado até Tenente Médico. As inscricoes vao até 04 de abril. Informacoes no site do CBMERJ."
    },
    {
      "autor": "SCHNEIDER",
      "data": "2008-03-14T17:46:04",
      "conteudo": "Se realmente forem estes os valores, é realmente uma vergonha...Vou pesquisar com uma vizinha minha e depois entrou em contato com vocês...Bom final de semana a todos..."
    },
    {
      "autor": "moisés",
      "data": "2008-03-15T01:05:37",
      "conteudo": "154.014"
    },
    {
      "autor": "Ober",
      "data": "2008-03-15T01:11:14",
      "conteudo": "Putz, pensei em mudar de estado, e ir para a policia civil, mas quando vi o salário, comecei a rir. Isso é que eu chamo de desvalorização do profissional de segurança. O governador deve estar de piada, lamento pelos policiais de lá, pois não são valorizados.\r\nVou ficar na PM aqui em Brasilia mesmo. Pelo visto, meu salário tá passando de ótimo. Boa sorte a todos."
    },
    {
      "autor": "Leandro",
      "data": "2008-03-15T10:43:11",
      "conteudo": "Além da remuneração quero saber se o Escrivão também ganha vale alimentação ( quanto ) e VT. Obrigado."
    },
    {
      "autor": "douglas",
      "data": "2008-03-17T01:54:25",
      "conteudo": "alguem sabe o salario para escrevente policial, e investigador?"
    },
    {
      "autor": "Daiane",
      "data": "2008-03-17T10:51:50",
      "conteudo": "Douglas....cfme nosso amigo Fabiano sitou acima ref os salarios ai vai.....\r\n\r\nDELEGADO DE POLíCIA SUBSTITUTO 4.442,58\r\nformação em Direito.\r\n\r\nESCRIVAO DE POLíCIA 1.407,05\r\nqualquer formação superior.\r\n\r\nCOMISSÁRIO DE POLICIA 1.313,24\r\nqualquer formação superior.\r\n\r\nESCREVENTE POLICIAL 906,76\r\nensino médio.\r\n\r\nINVESTIGADOR POLICIAL 844,22\r\nensino médio."
    },
    {
      "autor": "Daiane",
      "data": "2008-03-17T10:52:47",
      "conteudo": "Olá Pessoal....\r\n\r\nAlguém sabe me dizer se há possibilidade de adiar o chamando p a academia?"
    },
    {
      "autor": "douglas",
      "data": "2008-03-17T15:10:20",
      "conteudo": "não seriao esses os salários!?\r\naí vai...\r\nSindicato dos Trabalhadores em Segurança Pública do Estado (Sintrasc) informou que hoje um delegado recebe R$ 4.442,58. Os investigadores e escreventes (níveis médio) têm remuneração de R$ 1.328,16. Já escrivãos e comissários (superior) têm o salário de R$ 1.563,33. Todos os valores já incluem gratificações e abonos incluídos."
    },
    {
      "autor": "jarbas",
      "data": "2008-03-17T15:13:11",
      "conteudo": "nao estou conseguindo ler o edital, a pagina nao abre"
    },
    {
      "autor": "talihina",
      "data": "2008-03-17T15:17:12",
      "conteudo": "oi... poderia me informar se existe uma altura minima?"
    },
    {
      "autor": "Marcio",
      "data": "2008-03-17T15:53:49",
      "conteudo": "alguem ja perguntou mas não teve resposta, eu tambem gastaria de saber ate que idade pode se escrever no  concurso da policia civil."
    },
    {
      "autor": "Moa",
      "data": "2008-03-17T22:38:32",
      "conteudo": "JARBAS SE VOCE NAO CONSEGUIU LER O EDITAL ME PASSA SEU EMAIL QUE TE MANDO... BJS"
    },
    {
      "autor": "HELIO SOARES CABRAL",
      "data": "2008-03-18T12:28:37",
      "conteudo": "QUERIA RECEBER ULTIMAS PROVA DIRECIONADA AO ENSINO MEDIO (INVESTIGADOR) O MEU EMAIL SERA QUE ALGUEM PODE ME MANDAR.....OBRIGADO\r\nBOA SORTE PARA OS INSCRITOS"
    },
    {
      "autor": "HELIO SOARES CABRAL",
      "data": "2008-03-18T12:29:36",
      "conteudo": "MEU EMAIL E helios.cabral@hotmail.com"
    },
    {
      "autor": "Sergio",
      "data": "2008-03-18T14:30:51",
      "conteudo": "Solicito, se possivel, o envio do edital complketo do concurso da Polícia Civil de Santa Catarina ou onde posso encontrar informações para acessar, obrigada."
    },
    {
      "autor": "CAROLINE JUCA",
      "data": "2008-03-18T18:23:14",
      "conteudo": "Gostaria de saber onde acesso provas passadas pra saber como são/;"
    },
    {
      "autor": "Rogério Luis Dal Prá",
      "data": "2008-03-19T10:38:30",
      "conteudo": "Gostaria de receber algumas noções básicas do que devo estudar pra a prova do Concurso da Polícia cívil para Comissário de Polícia.\r\nE também uma cópia completa do edital do concurso e o horário de realização das provas e se vai ser prorrogada as inscrições.\r\nAtenciosamente.\r\n\r\nRogerio"
    },
    {
      "autor": "marcelo",
      "data": "2008-03-19T18:56:49",
      "conteudo": "concurso policia civil?!!! se deus quizer vou passa"
    },
    {
      "autor": "carlos",
      "data": "2008-03-20T15:29:10",
      "conteudo": "Fiz a minha inscrição dia 19 por sorocaba sp , mais infelizmente não consegui pagar em nenhum banco pelo codigo de barra, eu so queria saber se o pagamento era so para o sul? inscrição nº 169560 .Obrigado!"
    },
    {
      "autor": "jarbas",
      "data": "2008-03-20T16:04:40",
      "conteudo": "nao tenho 18, faço apenas em agosto, posso realizar a prova? e ser chamado se passar"
    },
    {
      "autor": "Moa",
      "data": "2008-03-21T02:37:21",
      "conteudo": "Pessoal... vcs usam msn? vamos nos adicionar e trocar informações . Acho bacana ... o meu msn eh\r\n\r\nsupergirlbrazil@gmail.com\r\n\r\nquem quiser o edital e as informações que tenho tbm pode me add ow mandar um email..\r\n\r\nAbçs e Boa Sorte galera...."
    },
    {
      "autor": "Moa",
      "data": "2008-03-21T02:38:31",
      "conteudo": "Carlos acho que nao rolou entao\r\nEu moro em Floripa mas agora estou em Sao Paulo ha algumas semanas e tive que pedri a um amigo para pagar na agencia do BESC ..... eles sao bem chatinhos nisso.."
    },
    {
      "autor": "carlos",
      "data": "2008-03-22T16:23:02",
      "conteudo": "MOA VALEU TER ME RESPONDIDO SOBRE PAGAMENTO DE INSCRIÇÃO PARA PC DE SC, SO QUE EU ACHO QUE DEVIAM ABRIR EXCESSÕES PARA OUTROS ESTADOS POIS FICOU MUITO EXCLUSIVO, MAS MESMO ASSIM AGRADEÇO O SEU INFORME, OBRIGADO... EMAIL carlinhobass@hotmail.com  ."
    },
    {
      "autor": "patricia",
      "data": "2008-03-23T11:49:32",
      "conteudo": "eu queria saber qual é a data da prova de delegado de santa catarina que eu ñ encontrei"
    },
    {
      "autor": "laura",
      "data": "2008-03-23T11:52:50",
      "conteudo": "eu queria saber qual é a data da prova para delegado de santa catarina é porque eu ñ encontrei valeu muito obrigado"
    },
    {
      "autor": "claudecir",
      "data": "2008-03-23T19:32:09",
      "conteudo": "ola me inscrevi no concurso e fiquei sabendo que o concurso foi ou sera cancelado ,sera verdade?Alguem sabe alguma coisa"
    },
    {
      "autor": "eliane",
      "data": "2008-03-24T07:55:39",
      "conteudo": "Bom dia pessoal, gostaria que alguém me informasse se foi ou vai ser cancelado o concurso da policia civil de Santa Catarina. Caso não seja, quais os dias da prova. Abraços, aguardo uma resposta"
    },
    {
      "autor": "marcos antonio k.",
      "data": "2008-03-24T13:40:58",
      "conteudo": "brincadeira o salário de Delgado, por isso não fiz a inscrição...\r\n\r\num abraço a quem vai fazer"
    },
    {
      "autor": "ana",
      "data": "2008-03-24T14:47:23",
      "conteudo": "Olá..gostaria de saber...qntos candidatos/vaga para investigador???\r\nvaleu..."
    },
    {
      "autor": "marcos",
      "data": "2008-03-24T20:54:22",
      "conteudo": "qual o horario da pravo para investigador?"
    },
    {
      "autor": "marcos antonio k.",
      "data": "2008-03-25T10:50:32",
      "conteudo": "ALGUMA INFORMAÇÃO SE VAI SER CANCELADO O CONCURSO DA PC...\r\n\r\nME AVISEM... OK."
    },
    {
      "autor": "daiane souza",
      "data": "2008-03-25T14:23:16",
      "conteudo": "Boa tarde!!\r\nAlguém pode me enviar alguma matéria que vá cair na prova para escrevente?\r\ndesde já agradeço!!"
    },
    {
      "autor": "daiane souza",
      "data": "2008-03-25T14:24:53",
      "conteudo": "ah, meu email eh: souzadaiane@hotmail.com"
    },
    {
      "autor": "Ricardo Luiz Pereira",
      "data": "2008-03-27T17:41:22",
      "conteudo": "Caro Amigo,\r\n\r\nOnde consigo as últimas provas para investigador da policia cívil dos últimos concursos.\r\n\r\nForte Abraço"
    },
    {
      "autor": "elena",
      "data": "2008-04-02T12:33:11",
      "conteudo": "eu gostaria de ter mais acesso aos locais e datas das provas  \r\n  obrigada"
    },
    {
      "autor": "SIMONE",
      "data": "2008-04-04T17:21:02",
      "conteudo": "Gostaria de ter acesso as provas dos concursos anteriores. Como posso conseguir?"
    },
    {
      "autor": "paulo",
      "data": "2008-04-06T13:41:05",
      "conteudo": "vou fazer a prova de investigador no dia 13/05 em \r\njoinvile SC, moro em curitiba ,procuro pessoas para dividir despessas não tenho carro.\r\n meu imal . paulo.lima78@hotmail.com"
    },
    {
      "autor": "Carlos Augusto Bosco",
      "data": "2008-04-06T19:48:31",
      "conteudo": "JA fiz a inscrição, minha prova será em Blumenau s/c.\r\nqueria saber onde? em que lugar?\r\n\r\nObrigado.\r\nCarlos"
    },
    {
      "autor": "marcão",
      "data": "2008-04-06T23:51:46",
      "conteudo": "porfavor quem tiver a ultima prova da policia civil nande  este email   marcos_deaguiar1980@hotmail.com"
    },
    {
      "autor": "jadna",
      "data": "2008-04-07T08:11:12",
      "conteudo": "gostaria de saber qual o local das provas, pois ainda não recebi nada . obrigada"
    },
    {
      "autor": "Jucemar",
      "data": "2008-04-08T09:04:51",
      "conteudo": "Gostaria de saber o local das provas em joinville, ou como faço para saber onde procurar"
    },
    {
      "autor": "Ana Carolina",
      "data": "2008-04-10T10:55:35",
      "conteudo": "Bom Dia!!!\r\nGostaria de saber o local  em Florianópolis SC da prova do concurso para Policia Civil \"Investigador\" não encontro no Edital.Obrigado!!!"
    },
    {
      "autor": "SILVONEI",
      "data": "2008-07-01T10:56:11",
      "conteudo": "BOM DIA!\r\nGOSTARIA DE SABER SE HÁ PREVISÃO DE MAIS UMA CONVOCAÇÃO USANDO ESSE EDITAL, OU SE VAI FECHAR NESSAS 900 VAGAS NO TOTAL.\r\nABRIGADO"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-01T18:33:12",
      "conteudo": "Não li nada sobre ampliação do número de vagas ainda..."
    },
    {
      "autor": "Thais cabral rubim",
      "data": "2008-07-15T19:10:13",
      "conteudo": "Gostaria de saber quando abriram novas vagas para Polícia Cívil de Santa Catarina."
    },
    {
      "autor": "agenoir",
      "data": "2008-12-29T20:56:14",
      "conteudo": "Gostaria quando será aberta as inscrições para a PC de Santa Catarina sou militar do exército e gostaria de engressar na corporação da PC obrigado!"
    },
    {
      "autor": "CAROL",
      "data": "2009-03-09T23:36:08",
      "conteudo": "olá..gostaria de saber se havera concurso para auxiliar de necropsia em SC, e se havera gostaria de saber quando.\r\n\r\nOBRIGADA!"
    },
    {
      "autor": "drica",
      "data": "2009-03-26T17:07:21",
      "conteudo": "oi eu queria saber se vc ainda tem provas dos ultimos testes, da policia civil e se tem como faço p pegar...abraços"
    },
    {
      "autor": "cleiton dos santos brito",
      "data": "2009-04-16T16:16:39",
      "conteudo": "bom dia, eu tenho uma breve desconfiaça, eu fiz o concurso e meu nome não aparece nalista nem dos proados nem dos reprovados ... eu queria mesmo era uma resposta ...........chauuu.........."
    },
    {
      "autor": "Marina",
      "data": "2009-04-24T20:01:11",
      "conteudo": "Gostária de fazer o concurso da policia civil para investigadora por isso pesso que vcs me mande resposta  para que eu possa saber quando vai abrir as escriçoes para florianópolis pois tenho uma vontade enorme de fazer este concurso desde já agradeço pela atenção"
    },
    {
      "autor": "ANDERSON",
      "data": "2009-05-25T20:28:57",
      "conteudo": "OLA EU QUERIA SABER SE TEM ALGUMA INSTITUICAO QUE DA CURSO PREPARATORIO PARA CONCURSO DA POLICIA CIVIL"
    },
    {
      "autor": "ANDERSON",
      "data": "2009-05-25T20:30:32",
      "conteudo": "OLA GOSTARIA DE SABER SE TEM ALGUMA INSTITUICAO QUE DA CURSO PREPARATORIO PARA A POLICIA CIVIL"
    },
    {
      "autor": "guilherme",
      "data": "2009-06-25T03:02:32",
      "conteudo": "queria sabe quando abre o proximo concurso para policia civil \r\nobrigado.."
    },
    {
      "autor": "tiago",
      "data": "2009-09-14T12:12:19",
      "conteudo": "eu queria saber quando abre o proximo concurso para policia civil \r\nobrigado"
    },
    {
      "autor": "Andre Guedes",
      "data": "2009-11-15T12:06:58",
      "conteudo": "Gostaria de saber se tem alguma previsão para o edital da prova da Policia Civil de SC para 2010?\r\nObrigado"
    },
    {
      "autor": "Daniel fister",
      "data": "2009-11-24T21:37:38",
      "conteudo": "gostaria de saber se tem alguma previsão de edital de concurso para policia civil sc 2010 e qual o limite de idade."
    },
    {
      "autor": "Jessé",
      "data": "2010-01-04T20:17:07",
      "conteudo": "Olá !! pessoal.\r\nAlguém pode me informar se tem em joinville,SC se tem uma escola de cursinho preparatórios da Policia Civil?\r\n\r\n\r\n                        Valeu pessoal um abraço!"
    }
  ]
}