{
  "id": 257,
  "titulo": "O Judiciário também tem gente como a gente",
  "conteudo": "Acho legal divulgar esse fato, afinal é a comprovação de que em TODAS as instituições, seja do Poder Executivo, Legislativo ou Judiciário existem servidores compromissados com suas funções.\r\n\r\nCasos de corrupção vemos diariamente na Justiça, na Polícia, no Ministério Público, na Câmara dos Deputados, na Câmara dos Vereadores, no Palácio Guanabara, e em toda a sociedade, em todos os meios profissionais.\r\n\r\nMas <strong>servidores dedicados</strong> não despertam o interesse da imprensa em geral, criticar somente os maus exemplos vende muito mais jornal e dá mais Ibope.\r\n\r\nA Juíza de uma Vara da Infância, Adolescente e Idoso resolveu protestar de maneira inusitada contra o ridículo horário de funcionamento do Fórum de Madureira, no Rio de Janeiro. Como o Fórum fechava muito cedo, e o tempo hábil não era suficiente para atender a demanda de serviços, colocou uma mesa, levou seu computador e alguns processos e <a href=\"http://video.globo.com/Videos/Player/Noticias/0,,GIM713161-7823-JUIZA+LEVA+ESCRITORIO+PARA+A+CALCADA,00.html\" title=\"Juiza trabalha na calçada em protesto contra forum fechado\" target=\"_blank\">passou a trabalhar na calçada</a>, em frente ao prédio que é de fato seu local de trabalho.\r\n\r\nDepois foi enviado <strong>um</strong> PM para fazer sua segurança, e lá ficou ela, trabalhando.\r\n\r\nEntendo que talvez por trás haja algum entrave político interno, mas não me cabe aqui analisar, nem tenho conhecimento do que ocorreu internamente entre a magistrada e o presidente do fórum. Mas que ela ficou lá, ficou.",
  "data": "2007-08-11T13:10:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2007-08-14T11:58:11",
      "conteudo": "Um dia, nós seremos a maioria....\r\nEspero...\r\n\r\nAh cansei de elogiar a pertinência dos seus post, e sua preocupação em divulgar temas pertinentes e de interesse social e da segurança pública, por isso deixarei de faze-lo, embora já tenha feito..heheh\r\n\r\n\r\nAbç...."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-14T23:00:43",
      "conteudo": "<p>Benito: ainda bem, pois eu também estava cansando de lhe dizer \"obrigado\" hahaha brincadeira ;)</p>\r\n<p>Mas a saga da magistrada ainda não chegou ao fim, <a href=\"http://oglobo.globo.com/rio/mat/2007/08/14/297264869.asp\" rel=\"nofollow\">veja aqui...</a></p>\r\n"
    },
    {
      "autor": "Benito",
      "data": "2007-08-15T16:37:54",
      "conteudo": "Já imaginava que a história não terminaria muito bem...\r\nAfinal, mais do que desobedecer uma ordem administrativa ela desafiou o podereso TJ, e expôs ao público sua falta de sensatez.\r\nMas voltando para nossa seara, juiz quando comete uma falta, fica em \"disponibilidade\", em casa recebendo, que é a punição máxima em casos em que não houve má fé....\r\nExperimenta um policial fazer algo parecido....se for PM é cadeia....se for Cívil é bonde para o \"iml\" da conchichina e instauração de PAD para apurar aquele seu atraso de 2 meses atras, ou aquele IP que vc demorou 3 meses para fazer diligência...(ainda que esteja claro que não foi por sua culpa)."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-16T23:29:35",
      "conteudo": "Benito, o que é ainda pior e odiável, a aposentadoria forçada dos magistrados condenados por crimes diversos, é um absurdo que deve ser enfrentado com o máximo empenho por quem quer que deseje um país melhor. Entristece esse tipo de coisa, mas..."
    }
  ]
}