{
  "id": 235,
  "titulo": "Policiais punidos usam Hello Kitt rosa",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/hellokit2.jpg\" class=\"left\" alt=\"Hello Kitt e Policiais\" height=\"231\" width=\"200\" />A primeira medida esquisita que tomei conhecimento com relação à punição de policiais que apresentam algum desvio de conduta em outros países foram os patrulheiros mexicanos de Tijuana, que tinham suas armas de fogo tomadas, e para uso em <a href=\"http://www.carloscardoso.com/2007/01/25/corrupo-policial-estilingue-neles/\">serviço passaram a dispor de estililngues</a>.\r\n\r\nAgora são os maus policiais da Tailândia, na Ásia, que poderão passar por constrangimentos, segundo o jornal <a href=\"http://www.bangkokpost.net/\">Bangkok Post</a>: passarão a usar em seus uniformes uma faixa de cor rosa no braço, e com o desenho da Hello Kitt, uma popular gatinha japonesa, sempre presente por aqui no Brasil no material escolar das meninas e/ou mulheres...\r\n\r\nEssa punição poderá ser aplicada se repreensões verbais não surtirem efeito, e visam punir \"casos pequenos\" como brigas ou falta ao trabalho. Os policiais já estão se queixando, alegando que a tal faixa rosa com o desenho da gatinha se destaca e chama muita atenção devido à cor cinza de seus uniformes.\r\n\r\nEta mundo doido, mas aposto que <a href=\"http://www.carloscardoso.com/\">tem gente que já tinha imaginado</a> algo do tipo... tomara que <strike>a máfia</strike> os ativistas das ONGs de <strike>proteção aos criminosos</strike> direitos humanos não leia essa reportagem, já pensou!?",
  "data": "2007-08-06T20:21:51",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Bananas indianas | BLOG DA SEGURANÇA PÚBLICA",
      "data": "2007-08-07T11:41:08",
      "conteudo": "[...] o embalo de notícias policiais bizarras, iniciadas pelo Eduardo, da PCERJ, que noticiou que policiais tailandeses usam na farda um braçal cor de rosa da Hello Kitty como punição, segue mais uma abaixo, dando conta de que após comer 40 bananas um ladrão indiano [...]"
    },
    {
      "autor": "Roger",
      "data": "2007-08-07T14:35:33",
      "conteudo": "Eu conheço uns policiais que iriam adorar serem punidos dessa maneira."
    },
    {
      "autor": "Benito",
      "data": "2007-08-07T18:42:16",
      "conteudo": "heheheheh que maldade Roger.....Se o MS desta \"punição\" caisse com um certo juiz aqui de são paulo....ele diria que polícia era para macho...."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-07T19:54:03",
      "conteudo": "Haha, um dia vão cogitar de incluir algo do tipo no rol de penas alternativas da 9099."
    },
    {
      "autor": "Roberta Trindade",
      "data": "2007-08-07T23:29:12",
      "conteudo": "Isso nem é novidade...\r\n\r\nHá seis anos, mais ou menos, fiz matéria em Itaboraí sobre um PM que foi punido por suspeitas (nunca confirmadas)... ele nem chegou a ser preso, mas ficou durante uns quinze dias patrulhando as ruas sem a sua arma...\r\n\r\nE lá foi pior... não tinha nem estilingüe!!\r\nhahahahahaha"
    },
    {
      "autor": "geninho rasca",
      "data": "2007-08-12T07:36:02",
      "conteudo": "Este tipo de punições sá são possiveis em paises de 3.º mundo, eu sou policia em Portugal e isso cá não era possivel.\r\nesses tipos de punições são um atentado á honra de qualquer pessoa.\r\nEm portugal só existem repreensões escritas, que sai em ordem de serviço e suspenção e x nº de dias, mais nada.\r\nsaudações"
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-12T13:39:07",
      "conteudo": "Roberta: sem chances. Os policiais têm que se inteirar mais sobre as leis para não se submeterem aos caprichos de alguns.\r\n\r\nGeninho: Olá amigo, vi que tens um Blog, vou colocá-lo na minha lista!\r\n\r\nAqui no Brasil também não tenho conhecimento deste tipo de coisa, por isso mesmo o artigo foi postado, é uma curiosidade bizarra. Em nossa Polícia Militar ainda reina o militarismo com prisão administrativa, um absurdo, mas na Polícia Civil as punições são iguais às citadas por ti, suspensão ou conversão em multa, após procedimento administrativo. Um abraço."
    },
    {
      "autor": "Roberta Trindade",
      "data": "2007-08-21T21:41:37",
      "conteudo": "É verdade. Há coisas que só vemos na PMERJ... Espero que isso um dia mude - e que esse dia não esteja muito distante.\r\n\r\nAinda vemos muitos PMs que se submetem a atos de covardia e arbitrariedade... que agem como se não tivessem noção que não possuem somente deveres - mas também (e sobretudo) direitos... \r\n\r\nÉ lamentável."
    }
  ]
}