{
  "id": 158,
  "titulo": "Quando um Homem desafia o $istema",
  "conteudo": "Nossa intenção aqui é disponibilizar material que acrescente informações para quem se proponha a digeri-las, e na medida do possível desencadear <strong>debates</strong> e procurar caminhos para recuperar o que já está podre.\r\nPorém é inevitável o presente post para ajudar na divulgação de um outro blog, que eu tomei conhecimento através do <a href=\"http://www.verbeat.org/blogs/roger/arquivos/2007/07/blog_denuncia_mafia_dos_cacani.html\" title=\"Cultcoolfreak\" target=\"_blank\">Cultcoolfreak</a> do Roger.\r\n\r\nTrata-se do Blog \"<a href=\"http://flitparasilante.blogspot.com\" title=\"Flit Paralisante\" target=\"_blank\">Flit Paralisante</a>\", redigido pelo <strong>Delegado da Polícia Civil de São Paulo Dr. Roberto Conde Guerra</strong>.\r\n\r\nEsse <strong>cidadão</strong> colocou voluntariamente sua vida em grande risco, simplesmente porque tem a percepção  vital de entendimento deste termo que usei para denominá-lo : é um legítimo <strong>cidadão</strong>.\r\n\r\n<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/oficio_sp_bicho.jpg\" rel=\"lightbox\" title=\"oficio do Delegado perseguido por seus pares\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/oficio_sp_bicho.thumbnail.jpg\" alt=\"oficio do Delegado perseguido por seus pares\" /></a>Delegado Titular do 7º Distrito Policial - Santos/SP, ele cismou em <strong>combater a corrupção</strong> na Polícia Civil paulista. Por conta disso acabou afastado e colocado à disposição!\r\n\r\nTudo isso em torno do crime organizado envolvendo maquininhas, tal como no Rio, e cujo esquema foi dissecado e divulgado às massas em <a href=\"http://www.terra.com.br/istoe/edicoes/1965/artigo53630-1.htm?o=r\" title=\"Isto E - Por Dentro da Mafia\" target=\"_blank\">reportagem da revista Isto É</a>. Uma <strong>vergonha</strong> para a instituição, mas um grande passo para seu <strong>resgate</strong>.\r\n\r\nRecomendo <strong>fortemente</strong> aos policiais que por aqui transitam, e também aos demais amigos navegantes, a leitura dos textos postados no referido blog, preferencialmente em ordem cronológica para melhor entendimento. A leitura é difícil, eu sei, pois não há divisão de parágrafos o que torna o trabalho cansativo para as vistas, mas vale o esforço. Se é tudo verdade ? Não sei, mas que é verossímel é.\r\n\r\nE para consubstanciar, o recado que ele deixa é o mesmo no qual insistimos desde a criação deste espaço: <strong>ACORDEM POLICIAIS </strong>! Temos que provar que o imutável não o é e pode sim ser corrigido, temos que recuperar a <strong>dignidade</strong> e o <strong>reconhecimento</strong> de nossas profissões, temos que nos livrar do estigma de ladrões, corruptos e \"puliças\"! Somos <strong>Policiais</strong>, homens, mulheres, Civis e Militares.",
  "data": "2007-07-05T00:48:25",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2007-07-05T10:32:49",
      "conteudo": "O Deinter-6, departamento que administra toda a polícia do litoral de São Paulo, teve sua cúpula removida por conta das acusações. E o atual diretor do DENARC está com a cadeira ameaçada devido as suspeitas levantadas no Blog."
    },
    {
      "autor": "militarinconformado",
      "data": "2007-07-05T18:42:56",
      "conteudo": "o cara é louco, corajoso ou os 2??? sem poder provar??? ja pensou se a retronaba vem???"
    },
    {
      "autor": "Carlos Fraga",
      "data": "2007-07-05T22:00:00",
      "conteudo": "Se precisar alguma coisa de um tira no Rio é só falar."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-06T21:03:05",
      "conteudo": "Roger: apesar da evidente preocupação com a integridade física do colega delpol e mesmo da família do mesmo, vejo com otimismo esse tipo de manifestação, por vezes chego a ter uma ponta de esperança de que um dia vamos conseguir resgatar a dignidade da Polícia...\r\n\r\nMilitar: é, a retronaba é brabo, mas acho que quando encurralam qualquer animal, principalmente o homem racional, pode-se esperar qualquer tipo de reação, e como o meu novo ídolo já não se vê com muito a perder, é melhor tomarem cuidado ;)\r\n\r\nFraga: Somos dois então!"
    },
    {
      "autor": "Dilson",
      "data": "2007-07-11T15:07:05",
      "conteudo": "É de policiais como o Dr. Roberto Conde Guerra que a polícia precisa, para acabar com essa podridão/vagabundagem/corrupção, etc, que infesta as polícias.\r\nParabéns ao Dr. Roberto Conde Guerra por sua coragem e determinação."
    },
    {
      "autor": "Dilson",
      "data": "2007-07-11T15:26:18",
      "conteudo": "Essas malditas máquinas caça-níqueis funcionavam ilegalmente em Santos, ha mais de 3/4 anos, obviamente com a corrupção de policiais vagabundos (delegados/chefes de investigadores, etc) que enriqueceram extorquindo donos de máquinas.\r\nPolicial que se envolve com bandido é mais marginal de que o próprio bandido, porque o bandido/bandido pelo menos mostra a cara, porém, essa cúpula de delegados/vagabundos se esconde no anonimato, só querendo extorquir os bandidos/bandidos.\r\nTenho certeza que o governador José Serra, tomará todas as medidas para punir exemplarmente essa corja de delegados vagabundos.\r\nTodos esse policiais corruptos (independentemente da patente) sejam expulsos dos quadros do funcionalismo do Estado a bem do serviço público, com o consequente sequestro de bens e julgamento pela justiça comum.\r\nPolicial honesto tem mais é que trabalhar, como faz a imensa maioria do povo beasileiro para sobreviver com dignidade.\r\nSe o governador José Serra não tomar medidas severas contra essa corja de cúpula de policiais vagabundos, vou considerá-lo conivente com a corrupção."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-11T16:06:33",
      "conteudo": "Dilson: é fato. Muitos indivíduos, servidores públicos, dos setores mais basilares até o mais alto escalão dos governos locupretam-se com diversas ilegalidade. O problema desta malditas maquininhas é o mais perceptível em nossa esfera de atuação. Especificamente nas polícias, pelo ao menos aqui no Rio, estes marginais não escondem sua riqueza conquistada pelo crime, ocupam mansões, coberturas em endereços nobres e caros. Carros importados. Não precisa indentificar nenhum destes criminosos, eles já se expõem, é só reunir provas para condenação judicial. O que não é explicável é sim  a ação das corregedorias, ou melhor, omissão, nos faz pensar em vários motivos hein."
    },
    {
      "autor": "Dilson",
      "data": "2007-07-11T16:37:55",
      "conteudo": "Não posso afirmar com precisão, porém, desconfio que existe também gente da corregedoria envolvida ou seja \"levamdo propina\" da máfia dos caça-níqueis.\r\nMais uma vez cumprimento o Delegado (esse merece o D maiuscúlo) Dr. Roberto Conde Guerra pela coragem em denunciar seus colegas/fétidos.\r\nCom certeza o governador José Serra não ficará em silencio, assim a população honrada espera, sob pena de conivencia com a bandidagem."
    },
    {
      "autor": "Antonio",
      "data": "2007-08-08T12:58:53",
      "conteudo": "Por mais incrível que possa parecer é que, essas malditas máquinas caça-niqueis, voltaram a funcionar em toda baixada santista na data de hoje (08/08/07) desafiando a lei sancionada pelo governador do Estado de São Paulo, Sr. José Serra.\r\nComenta-se abertamente que o mentor intelectual dessa liberação ilegal, é o chefe dos investigadores de Satos, de nome José Pedro.\r\nDepois de todos os esforços efetuados pelo Delegado (com D maiuscúlo) Dr. Roberto Conde Guerra, para acabar com essa corrupção nojenta, nota-se com essa notícia que esses policiais/vagabundos continuam desafiando as leis, associando-se com essa máfia maldita, mediante suborno.\r\nEspero que o governador do Estado de São Paulo, Sr. José Serra determine de imediato a paralisão dessa jogatina ilegal, pois, em caso de seu silencio, ficará o governador com a suspeita de ser conivente com essa vagabundagem da polícia civil da baixada santista."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-08T23:06:44",
      "conteudo": "Antonio: pois é, as vezes nos arriscamos, colocamos em xeque nossas vidas, nossa família, nossas carreiras, mas sempre acabamos dependendo de uma pessoa de boa índole entre os que têm o poder. Só que geralmente só consegue chegar ao poder quem tem má índole, esta tem sido a regra em nosso país..."
    },
    {
      "autor": "Antonio",
      "data": "2007-08-09T13:28:26",
      "conteudo": "Mas não é possivel ter que aceitar que aceitar essa autêntica vagabundagem desses policiais?? nojentos autênticos dejetos humanos. Essa corja não aceita ter que ficar sem receber o dinheiro sujo do suborno dos donos de máquinas.\r\nSerá que não existe mais nenhum delegado honesto na baixada santista para acabar de vez com essas malditas máquinas???Pelo que sei existia um de nome Doutor Roberto Conde Guerra, será que não existe mais nenhum???\r\nÉ uma lástima ter que admitir que os valores humanos não existem na classe policial, é vergonhoso.\r\nSão essas pseudo-otoridades com carteira de servidor público que quado em perigo, dão carteiradas usando a célebre frase:Sabe com quem está falando?? Sou POLIÇA!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\r\nPobre Brasil, republiqueta de bananas, onde impera a cultura da maldita certeza da impunidade!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-10T14:04:31",
      "conteudo": "Antonio: me faço as mesmas perguntas aqui no Rio, e aposto como em cada canto do Brasil deve ter gente se perguntando a mesma coisa... tudo é edêmico, e sinceramente, na posição em que me encontro, \"apenas\" um Agente da Autoridade, não sei mais o que fazer para tentar colaborar e garantir dias melhores. Mas pensando juntos talvez cheguemos lá."
    },
    {
      "autor": "antonio",
      "data": "2008-04-30T22:00:25",
      "conteudo": "Parabéns, vocês são corajosos !"
    },
    {
      "autor": "antonio",
      "data": "2008-04-30T22:09:37",
      "conteudo": "Se todos nós, policiais civis e militares, do RJ e de SP, abominássemos pessoas como Romeu Tuma, pai e filho (aí no RJ deve ter político do mesmo naipe) e aqui em SP especificamente os tais delegados seccionais de polícia, cujos cargos, são de investidura a preço ou a peso de ouro, derrubando-os pelo único meio possível para tanto, a denúncia aberta, transformaríamos nossas instituições sagradas em verdadeiro escudo a serviço da população honesta e trabalhadora. Obrigado."
    },
    {
      "autor": "DR. JOSIVAL",
      "data": "2008-06-15T12:51:04",
      "conteudo": "Me desculpem a siceridade, mais a policia estar de mal a pior, o que acontece com a seleçao q coloca tantas pessoas sem caracter na policia..."
    },
    {
      "autor": "martins",
      "data": "2008-10-31T21:07:25",
      "conteudo": "o site flitparalisante saiu do ar hoje, 31.10.08, por volta das 18:00 horas, não sei o motivo."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-31T21:27:50",
      "conteudo": "Que droga!\r\nBom, ele estava em um serviço gratuito, do blogspot, então podem, aliás, devem tê-lo boicotado, denunciando ao Google, que é dono do Blogspot, \"irregularidades\". Eles apagam mesmo.\r\nUma pena, era um belo arquivo de história contemporânea...\r\nMas tenho certeza que ele começa outro em outro lugar!"
    },
    {
      "autor": "zé",
      "data": "2008-11-09T23:31:21",
      "conteudo": "lindas palavras... se funcionassem no Brasil. Se todos os problemas de corrupção fossem as máquinas-ganha-pão-caça-níqueis, acabariam os problemas da criminalidade no país. Grande abraço aos \" honestos \".\r\nPS. Não vamos esquecer dos crimes:  homicídios e tráfico de drogas, além dos políticos ( maioria ) hen!"
    },
    {
      "autor": "William",
      "data": "2009-07-24T12:33:54",
      "conteudo": "Boa tarde,\r\nNão sou policial mas acredito que uma união entre Estudantes (UNES/UBES) e as Polícias (PC/PM), eliminando ressentimentos do passado, é um grande passo para qualquer tipo de conquista/mudança. \r\nA Acadepol fica do lado da Usp e sei que a relação entre ambos é positiva; porém o nosso governador faz com que a PM reprima qqer tipo de manifestação... logo, a população continua tendo medo e receio das polícias."
    },
    {
      "autor": "Sheyks",
      "data": "2010-04-14T18:50:52",
      "conteudo": "Bom.\r\nvou cetitar um versinho que li e adorei depois darei minha opinião\r\n\r\nVERSOS DE UM POLICIAL\r\n\r\nEu sou um tenente\r\nsou um combatente\r\nsou cara valente\r\nduvidam de mim?\r\nEu sou la do norte\r\neu conto com a sorte\r\nnunca temo a morte\r\nfui criado assim.\r\n\r\nPor Deus protegido\r\nnão fujo de bandido\r\njamais fui ferido\r\nesse e um don natural.\r\nDesconheço armadilha\r\nenfrentando quadrilha\r\nsou defensor de família\r\neu sou um policial.\r\n\r\nSou tammbem um justiceiro\r\nsempre atiro primeiro\r\nmeu tiro e certeiro\r\ntenho rapidez em gatilho.\r\nCom a coragem que tenho\r\na violência detenho\r\nnunca fui um gênio\r\nmas disponho de brilho.\r\n\r\nSou bem formado\r\nno meu aprendizado\r\nonde fui estudado\r\nsempre ouví a lição.\r\nHoje não dou moleza\r\nvivo na esperteza\r\ne no caso de incerteza\r\nja derrubo o ladrão.\r\n\r\nSou perfeito em guarda\r\ncom fuzil ou espingarda\r\ndefendo minha farda\r\nsou grande guerreiro.\r\nCom coragem absuluta\r\nvou enfrentando labuta\r\nnunca fujo da luta\r\nnão escolho terreiro.\r\n\r\nJa enfrentei tiroteio\r\nsem nunca ter receio\r\nvou partindo no meio\r\neu combato a intriga.\r\nNunca fui violento\r\nmas bato e arrebento\r\nse o bandido e cosquento\r\neu adoro essa briga.\r\n\r\nQuando para o perigo desço\r\no meu nome esqueço\r\nnem tenho endereço\r\naí viro uma fera.\r\nSei que não tem espinho\r\nque impeça meu caminho\r\nsempre vivo sozinho\r\nninguem me espera.\r\n\r\nMinha bravura não empaca\r\nminha coragem se destaca\r\ne quando vejo uma faca\r\nvou virando um leão.\r\nFico nervoso e esquento\r\nate o diabo enfrento\r\npois de medo sou isento\r\neu pulo ate no cão.\r\n\r\nBom agora minha opinião  acho o conde guerra o cara mais corajoso do pais, se de cada 20 policiais, 2 fossem assim ja teriamos algo bom.\r\nnão quero desanimar ninguem mas, ele esta tentando lutar não com 1 ou 2 ou 10 pessoas mas 75% do mais alto escalão da policia brasileira, não um estado mas sim com quase a policia do pais inteiro, merito dele, mas ja estou satisfeito em 1 pessoa ter tanta honra e dignidade com o conde guerra fico muito feliz, espero que todos, os bons e honestos tambem criem coragem não prescisa meter as caras mas ajam denunciem.obrigado....\r\nobs:o verso não é meu não fui eu quem fiz"
    }
  ]
}