{
  "id": 489,
  "titulo": "War In Rio, você vai querer jogar !",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/war_rio.jpg\" alt=\"war in rio\" height=\"139\" width=\"220\" /></p>\r\nSensacional o projeto lançado pelo designer Fabio Lopez! Ele lembrou daquele velho jogo de tabuleiros chamado WAR, e lançou uma nova versão <strong>WAR IN RIO</strong>. Olha a genialidade do cara: ele pegou o mapa do Rio e disponibilizou de forma similar ao mapa do jogo original, que era dividido em continentes e subdividido em países. O War in Rio é subdividido em Zona Sul, Norte e Oeste, Baixada Fluminense, Centro e Avenida Brasil, e os bairros mais tomados pela criminalidade subdividem estas áreas, tomando todo o território.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/war-in-rio-10.jpg\" class=\"left\" alt=\"war rio favela\" height=\"208\" width=\"108\" />Os exércitos? Bom, você pode optar por jogar com o <strong>BOPE</strong> (exércitos pretos), o <strong>Comando Vermelho</strong> (CV - exércitos vermelhos), a <strong>Polícia Militar</strong> (PM – azuis), as <strong>Milícias</strong> (exércitos brancos), o <strong>Terceiro Comando</strong> (TC - exércitos verdes) e os <strong>Amigos dos Amigos</strong> (ADA – exércitos amarelos).\r\n\r\nAs regras são basicamente as mesmas do jogo de estratégia e guerra mundialmente consagrado. Aliás, nas palavras do autor, “as Regras do jogo se mantiveram inalteradas, e constituem os mesmos princípios morais comercializados em lojas infantis: matar, destruir, conquistar e aniquilar seus amigos”.\r\n\r\nE ainda tem o prólogo, narrando como surgiu o cenário de guerra civil que atualmente vivemos no Rio, apesar dos governos estranhamente negarem:\r\n<blockquote>Rio de Janeiro, dezembro de 2007.\r\n\r\nDepois de décadas de abandono e desprezo por parte das autoridades, a cidade do Rio de Janeiro finalmente encontra-se em guerra. Enquanto os políticos discursam para uma classe média desinteressada, esquadrões de extermínio, grupos paramilitares, policiais e narcotraficantes disputam o controle da capital.\r\n\r\nO cenário disfarça, mas a realidade não engana. Entrecortada por montanhas, florestas e lindas praias tropicais, o couro come nas ruas da cidade. Em alguma esquina do centro, na favela ou nas ruas do bairro, sorrateiramente o dinheiro troca de mão e a arma troca de lado.\r\n\r\nos blindados tomam os guetos\r\ne os milicianos controlam o gás,\r\no bacana aperta a mutuca\r\ne o vagabundo trabalha em paz.\r\na piranha exerce tranqüila\r\na mais antiga profissão,\r\njá deixou um galo pro cana,\r\nno esquema do cafetão.\r\no bicheiro festeja o caixa\r\nno orçamento do carnaval,\r\nna cidade maravilhosa\r\nsó não falta é cara de pau.\r\n\r\nNesse tabuleiro sem regras é preciso sorte.</blockquote>\r\nGostei da idéia, assim que o projeto ficar pronto vou imprimir meu mapa e ajudar a destruir o Rio, ao invés de ficar só reclamando ;)\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/war-in-rio-13.jpg\" alt=\"war rio de janeiro\" height=\"147\" width=\"200\" /><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/11/war-in-rio-03.jpg\" alt=\"war favela jogo tabuleiro\" height=\"249\" width=\"300\" />\r\n\r\nAs autoridades da segurança pública fluminense não gostaram, mas eu gostei e confesso que fiquei com inveja de não ter sido eu o autor da idéia. Talvez porque, na vida real, eu faça parte das <strong>peças do jogo</strong>, e não do jogador, afinal o jogador só tem a perder a vitória ou não da batalha... eu tenho a vida...\r\n\r\nEnfim, <a href=\"http://jogowarinrio.blogspot.com/\">acesse o blog do cara</a> e veja como jogar a nova futura febre!",
  "data": "2007-11-29T22:12:11",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Victor",
      "data": "2007-12-02T07:10:57",
      "conteudo": "Não vejo maldade ou humor negro na iniciativa, a vulgarização de temas sérios é realmente preocupante, mas uma idéia simples e criativa como essa enseja mais discussão e reflexão do que apologia ao crime ou má influência para quem joga..."
    },
    {
      "autor": "Benito",
      "data": "2007-12-03T18:05:29",
      "conteudo": "Achei legal....já da para fazer uma sequência e assim como no jogo original criar o war in rio II, poderiamos colocar o CORE e fazer um campeonato com o pessoal do outro tópico.\r\nPodiamos tb ter caveirões e pacificadores, acho que faltou.\r\nPoderiamos tb criar a regra que quem caisse com o território do palacio do guanabara ganharia uma unidade de cada outro exército por rodada.\r\nAh desculpe....esqueci que é só um jogo...e que o autor pede para separar um pouco a realidade do game.\r\n\r\nABÇ \r\n\r\nBenito."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-12-03T20:40:56",
      "conteudo": "Hehe, eu gostei da idéia, mas muita gente se indignou achando que devia se levar mais a sério a questão de violência no Rio. É, fazer o que né..."
    },
    {
      "autor": "Débora",
      "data": "2007-12-03T20:53:16",
      "conteudo": "O jogo reflete exatamente a situação do RJ: GUERRA. Mas se fossem guardar as devidas proporções, eu iria jogar sempre com o vermelho. É quem tá ganhando, né.\r\nAliás, humor refinado e retratar cruamente uma realidade é amplamente feito por artistas. E isso se chama cidadania, nos leva a refletir. O cara está certo de fazer esse jogo.\r\nEnquanto isso, eu aguardo o filme do Padilha sobre política e corrupção!!! Que venha outro filme de \"humor negro\" como tropa!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-12-06T15:01:55",
      "conteudo": "Débora: idem."
    },
    {
      "autor": "Benito",
      "data": "2007-12-06T17:40:50",
      "conteudo": "Tb acho que a violência no Rio deveria ser levada a sério....só precisam dizer isso para o governador. Enquanto isso um pouco de entreterimento e \"humor refinadao\" nas palavras da Debora, não fazem mal a ninguem."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-12-06T19:39:30",
      "conteudo": "Eu só não escolheria o vermelho porque não gosto da cor, prefiro, ironicamente e desde criança o preto hehehe\r\nE depois é muito mais divertido jogar com o time mais fraco, ainda mais quando vencemos a partida. Pena que isso não reflita no mundo real ;)"
    },
    {
      "autor": "Edson",
      "data": "2008-01-24T12:15:08",
      "conteudo": "Ow, sou fã de carteirinha de WAR, tenho todos, esse vao estar dsiponível pra venda no Brasil, já quero ter o meu!!!"
    },
    {
      "autor": "RONEY DIAS BAKER",
      "data": "2008-06-06T21:52:00",
      "conteudo": "Achei super irado este jogo, pois posso  pela minha própria experiência, dizer sobre o que foi viver no Rio nesta guerra civil que as autoridades insistem em não comentar e até resolver o problema das favelas. Deixo aqui um grande abraço pra você.\r\nPS Até que enfim alguém entendeu o que está acontecendo naquela cidade"
    },
    {
      "autor": "william77",
      "data": "2008-11-04T21:07:59",
      "conteudo": "sou fã de carteirinha de WAR, tenho todos, esse vao estar blzzz"
    },
    {
      "autor": "zegaroto",
      "data": "2009-07-19T20:04:48",
      "conteudo": "quero esse jogo !!!!!"
    }
  ]
}