{
  "id": 1144,
  "titulo": "Dúvidas sobre Concurso PCERJ",
  "conteudo": "Nos posts sobre <strong>concursos da área policial</strong>, muitas <strong>dúvidas</strong> são repetidas à exaustão nos comentários. Muita coisa também eu não sei responder, pois nunca pensei sobre o assunto. Assim, fiz uma coletânea das principais perguntas sobre o <strong>concurso para a Polícia Civil do Rio</strong>, com as respostas que pude dar. Eventuais erros serão corrigidos com o tempo.\r\n\r\nPeço que entendam também que nem sempre consigo acessar o blog todo dia para ver os novos comentários, e apesar de eu tentar dar atenção à todos, e compartilhar informações que sei, por vezes passa batido. Juro, não é pouco caso não! :)\r\n\r\nVejam aí então as principais perguntas e respostas sobre o concurso para ser policial civil no Rio de Janeiro. Algumas respostas servem para Polícia de outros estados também, mas existem diferenças, como nomes dos cargos ou nível de escolaridade exigido.\r\n<p style=\"text-align: center;\"><img class=\"aligncenter\" title=\"carteira policial civil rio de janeiro\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/carteira_policial.jpg\" alt=\"\" width=\"150\" height=\"147\" /></p>\r\n\r\n1. Quantos anos de idade é preciso ter para fazer o concurso para a Polícia?\r\nR: 18 anos de idade.\r\n\r\n2. Qual a idade máxima para fazer o concurso?\r\nR: Tema controvertido, segundo o STF não pode haver limite de idade em concursos, apenas se justificado pela natureza do cargo a ser exercido. A questão só será esclarecida quando lançarem o edital.\r\n\r\n3. Qual o nível de escolaridade exigido para a Polícia Civil do Rio?\r\n<ul>\r\n\t<li> Inspetor de Polícia, Oficial de Cartório = 3º grau em qualquer área.</li>\r\n\t<li> Delegado de Polícia = 3º grau em Direito.</li>\r\n\t<li> Investigador Policial = 2º grau.</li>\r\n\t<li> Técnico de Necropsia = 2º grau.</li>\r\n</ul>\r\n4. Qual a altura mínima para se tornar policial civil?\r\nR: Não existe altura mínima, nem para homens nem para mulheres.\r\n\r\n5. Sobre a Carteira de Habilitação.\r\nR: A categoria exigida é no mínimo ‘B’, ou seja, serve ‘AB’, ‘D’, etc.\r\nÉ aceita a permissão provisória.\r\nPara técnico de necropsia não é exigido carteira de habilitação. Para Oficial de Cartório, Inspetor, Delegado e Investigador é exigida a CNH.\r\n\r\n6. Fiz curso técnico, fiz curso que durou 3 anos, posso fazer para nível superior?\r\nR: É exigido diploma de nível superior (3º grau) reconhecido pelo MEC. Se seu curso é reconhecido pelo MEC como superior, serve.\r\n\r\n7. Posso fazer concurso para técnico de necropsia e depois que me formar passar para outro cargo?\r\nR: Não. Para cada cargo é exigida a aprovação no respectivo concurso. Só fazendo novo concurso para ser empossado em outro cargo.\r\n\r\n8. Quando vai abrir o concurso para auxiliar de necropsia?\r\nR: Não sei, provavelmente em 2009.\r\n\r\n9. Quando vai abrir o concurso para técnico de necropsia?\r\nR: Não sei, provavelmente em 2009.\r\n\r\nATUALIZADO: ABERTO até o dia 20/02/09 o <a title=\"concurso tecnico policial necropsia\" href=\"http://www.casodepolicia.com/2009/01/24/concurso-tecnico-necropsia-rj-2009/\" target=\"_self\">concurso para Técnico Policial de Necropsia da Polícia Civil do Rio de Janeiro</a>.\r\n\r\n10. Quando vai abrir o concurso para Oficial de Cartório Policial?\r\nR: Não sei, provavelmente em 2009.\r\n\r\n11. Técnico de necropsia tem porte de arma?\r\nR: Sim, tem porte de arma, carteira funcional da Polícia e distintivo.\r\n\r\n12. Tenho uma tatuagem, mas ela não aparece quando estou vestido, posso fazer o concurso?\r\nR: Sim, não tem problemas.\r\n\r\n13. Tenho uma tatuagem em lugar visível, posso fazer o concurso?\r\nR: Sim, a não ser que seja algo muito exótico, que não seja compatível com a seriedade do cargo, será aceito.\r\n\r\n14. Como me preparar para a prova física?\r\nR: Treinando os exercícios pedidos no edital. No caso do Rio, treine corrida, muita corrida.\r\n\r\n15. Se eu passar para técnico de necropsia posso trabalhar na CORE?\r\nR: Atualmente a Polícia Civil do Rio é uma bagunça e pode tudo. Mas se a administração passar a atuar de forma séria, não.\r\n\r\n16. Se eu passar para técnico de necropsia posso fazer o curso da CORE?\r\nR: Sim, basta se inscrever na ACADEPOL e aguardar ser chamado, lembrando que é apenas um curso, e não necessariamente irá trabalhar na CORE.\r\n\r\n17. No concurso para Oficial de Cartório Policial existe exame físico também?\r\nR: Sim, normalmente o mesmo cobrado para Inspetor de Polícia.\r\n\r\n18. Quando acabar o curso de formação na ACADEPOL posso escolher onde vou trabalhar?\r\nR: Dificilmente, a não ser que você tenha um bom ‘padrinho’ político.\r\n\r\n19. Em que lugar posso ser colocado para trabalhar?\r\nR: O concurso é de um órgão estadual, portanto você pode ser escalado para trabalhar em qualquer lugar do estado do Rio de Janeiro. Qualquer mesmo, a qualquer hora!\r\n\r\n20. Sou formado em educação física; sou militar do Exército/Aeronáutica/Marinha. Isso me dá alguma vantagem no concurso para a Polícia?\r\nR: Não, nenhuma.\r\n\r\n21. Que benefícios existem para os cargos policiais? Tipo, plano de saúde, vale alimentação, vale refeição, vale transporte, auxílio creche...\r\nR: Só tem vale refeição, que consiste em 20 tíquets de R$ 8,00 cada um. Nada mais.\r\n\r\n22. Se eu for colocado para trabalhar longe da minha casa, existe algum acréscimo de salário ou auxílio?\r\nR: Até existe previsão se o local for a mais de 100Km da residência, mas nunca vi o estado pagar para ninguém.\r\n\r\n23. No concurso haverá previsão de vagas para deficientes físicos?\r\nR: Depende, em princípio sim, é ordem legal, mas se justificar no edital pode não haver tal previsão.\r\n\r\n24. Para ser técnico/auxiliar de necropsia preciso ter nível técnico em alguma coisa?\r\nR: Não, apenas 2º grau, comum, aquele da escola.\r\n\r\n25. Vão abrir vagas para mulheres?\r\nR: Isso de vagas para homens ou mulheres é só para concurso militar. Na Polícia as vagas são disputadas por todos, sem distinção de sexo.\r\n\r\n26. Onde encontro o edital do último concurso para Técnico Policial de Necropsia?\r\nR: O último concurso foi em 2002, e o <a title=\"edital tecnico necropsia 2002\" href=\"http://www.4shared.com/file/72595597/efce75b4/PCRJ_TecNecropsia_2002.html\" target=\"_blank\">edital está neste link</a>.\r\n\r\n27. Qual será o valor cobrado pela taxa de inscrição do concurso?\r\nR: Depende do quanto querem arrecadar...\r\n\r\n28. Qual o trabalho de um Oficial de Cartório Policial?\r\nR: <a title=\"cargos e funções policia civil rio janeiro\" href=\"http://www.casodepolicia.com/2008/03/05/cargos-e-funcoes-na-pcerj/\" target=\"_self\">Leia aqui sobre os cargos e funções na PCERJ</a>.\r\n\r\n29. Qual a escala de trabalho do OCP?\r\nR: Normalmente é de 24x72 horas, ou seja, trabalha 24 horas seguidas e folga 72. Mas depende da lotação, pode ser expediente de 2ª a 6ª também.\r\n\r\n30. Ele é obrigado a ir em diligências e prisões junto com os demais agentes ?\r\nR: Posso dizer o seguinte: funcionalmente ele é obrigado a ir se convocado, mas na prática se não quiser não vai, porém corre o risco de não ser mais querido para trabalhar na DP em que estiver...\r\n\r\n31. O OCP leva trabalho para fazer em casa, como inquéritos, etc?\r\nR: Só se for maluco. Na folga o OCP costuma trabalhar em bicos para complementar a renda, e além disso, imagina que some um inquérito... tá fu! ;)",
  "data": "2008-11-22T00:48:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso 2008 Polícia Civil do Rio de Janeiro",
      "data": "2008-11-22T00:55:19",
      "conteudo": "[...] neste post foram encerrados. Para comentar ou fazer perguntas sobre o concurso, acesse este post: Perguntas e Respostas sobre o concurso da Polícia Civil do Rio. [...]"
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-22T01:30:41",
      "conteudo": "isso nao é um post, é um manual, melhor ate que o edital hehehehe\r\n\r\npra lotar na CORE pela forma correta seria Inspetor de Polícia ou Investigador Policial\r\n\r\nsendo da CORE podera ser lotado em outra cidade?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-22T02:26:47",
      "conteudo": "É verdade hehe bem, a intenção era essa mesmo.\r\n\r\nQuanto à pergunta, não exatamente ;)\r\n\r\nA CORE não é como o BOPE que todos conheceram no filme. Na CORE, como o próprio nome diz, concentram-se várias seções : Coordenadoria de RECURSOS ESPECIAIS. Aí entram as divisões de funções conforme a especialidade do cargo. TEORICAMENTE, porque na prática não vemos isso.\r\n\r\nSendo da CORE pode ser lotado em outra cidade? Não, fica lotado na CORE mesmo, na capital. Pode ser que seja acionado para missão em outra cidade sim, mas só naquela missão; concluída, volta para a base."
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-22T16:50:35",
      "conteudo": "no momento eu ainda nao terminei o 3º, entao posso fazer pra investigador com 2º grau e poderia ser lotado na CORE, certo?"
    },
    {
      "autor": "André Romero",
      "data": "2008-11-22T18:35:49",
      "conteudo": "Muito show de bola essas questões!\r\n\r\nObrigado e abraços!\r\n\r\nPS: Aproveitando essa situação, e vendo o interesse pela CORE por parte de futuros candidatos a PC, seria legal você fazer um post exclusivo sobre essa delegacia. Claro, se não houver nenhum problema."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-23T11:04:56",
      "conteudo": "Leandro: correto.\r\n\r\nAndré: com certeza. Já planejo fazer há muito tempo, mas não quero fazer um post qualquer, então estou planejando a melhor maneira ainda kkk"
    },
    {
      "autor": "cris",
      "data": "2008-11-23T18:37:44",
      "conteudo": "Amigo Edu,\r\n\r\nE o resultado do concurso, alguma novidade? E o de OF.Cart? Pelo visto não sairá esse ano, né?\r\n\r\nAbs\r\n\r\nCris ;)"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-23T19:25:48",
      "conteudo": "Acho que, devido ao 'emperramento' do concurso para Perito, o de OCP vai acabar ficando pro ano que vem mesmo, mas a hora é de cair dentro dos estudos, por isso mesmo.\r\n\r\nQuanto ao resultado, de que concurso fala? Inspetor já saiu, Investigador 2005 já acabou uma das 3 ações que o MP fez para anular o certame... ;)"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-11-24T09:51:16",
      "conteudo": "Caro Eduardo,\r\nse for possível, me responda umas perguntas.\r\nGostaria de saber quais (tipos e calibres) e quantas armas (no máximo) um inspetor pode ter acauteladas. \r\nE no caso de ser cedido para um órgão, como o MP ou a ALERJ, por exemplo, pode ter armas acauteladas ou recebe somente a PT940?\r\nAs armas vêm com o emblema da corporação?\r\nE por último, trabalhar na DRAE é vantajoso em relação à disponibilidade de armamento mais novo e mais avançado?\r\nDesculpe a bateria de perguntas, mas é um assunto que me interessa muito.\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-24T12:50:38",
      "conteudo": "Armas do DFAE existem em diversos calibres. Desde .9mm, a .40 e .45. É difícil acautelar uma boa arma, precisa de muita política interna.\r\n\r\nNão só os cedidos para outros órgão, mas mesmo alienigenas (servidores de outras instituições ou poderes), têm armas do DFAE. Deputados, promotores, juizes, PMs, etc. Muitas vezes o próprio policial civil não consegue acautelar uma arma.\r\n\r\nAs armas compradas pela PCERJ têm emblema, mas as que foram apreendidas e convertidas para uso policial, não, foram apenas renumeradas pelo DFAE.\r\n\r\nTrabalhar na DRAE não influencia em nada, o lance é político."
    },
    {
      "autor": "bernardo",
      "data": "2008-11-26T16:44:46",
      "conteudo": "28 - Quando vai abrir o concurso para investigador?\r\n\r\n:D\r\n\r\njá tem alguma posição da justiça sobre o ultimo concurso etc?\r\n\r\nabraçoo"
    },
    {
      "autor": "RODRIGO REZENDE",
      "data": "2008-11-27T23:36:56",
      "conteudo": "BOA NOITE, GOSTEI MUITO DO SEU BLOG. É MUITO ESCLARECEDOR, GOSTARIA DE SABER QUAL RELAÇÃO CANDIDATO VAGA PARA PILOTO POLICIAL DOS 2 ULTIMOS CONCURSOS DESDE JA AGRADEÇO"
    },
    {
      "autor": "pablo paz",
      "data": "2008-11-28T00:11:30",
      "conteudo": "queriA PARABENIZAR PELA IDEIA DESSE BLOG PO TA QUEBRANDU UM SUPER GALHO QUANDO EU PASSAR NO CONCURSO VOU TE AVISAR E TE MANDAR UM PRESENTE POR TER AJUDADO"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-28T00:30:16",
      "conteudo": "Bernardo: só Deus sabe hehe\r\n\r\nRodrigo: não faço idéia, é um cargo muito restrito. Afinal, que piloto vai querer ser policial e deixar de ganhar dinheiro trabalhando normalmente. Só doido. E eles existem hehe enfim, sobre esse concurso, não sei informar agora. Vou pesquisar.\r\n\r\nPablo: agradeço o elogio, fique à vontade para comentar e participar. E o maior presente que você pode nos dar é entrar na Polícia e ajudar a mudá-la, para melhor. Abraço!"
    },
    {
      "autor": "Bernardo",
      "data": "2008-11-28T13:31:04",
      "conteudo": "A é, tenho mais uma dúvida que sempre me acompanhou mas nunca me lembrei de fazer aqui.\r\n\r\ncomo funciona uma operação?(um pouco abrangente não? ehehe)\r\nmas a pergunta é a respeito do seguinte: existe uma parte operacional em cada delegacia correto? e eles fazem o trabalho normal de uma delegacia e quando tem operação eles vão pra lá ou eles só realizam incursões?\r\ne a outra pergunta é a respeito do armamento. Nota-se que o armamento  é diferenciado entre os policiais (tanto em operações em zonas de risco quanto no cotidiano). Uns usam só uma pistola, outras usam fuzis m4, fuzis 762...enfim não há um padrão. Quem decide qual armamento será utilizado por cada um? O delegado titular ou o próprio policial?As armas acauteladas ficam com os policiais por apenas 24 hrs?Caso o policial não tenha nenhma arma de grande poder de fogo (um fuzil, carabina ou algo do gênero) mas esteja indo para uma grande operação ele pode retirar o armamento apenas para a ocasião?\r\n\r\npronto, só isso rs\r\nobrigado e até breve"
    },
    {
      "autor": "RODRIGO REZENDE",
      "data": "2008-11-28T20:04:29",
      "conteudo": "caro bernardo, até concordo que só doido deixaria de trabalhar como piloto comercial para ser piloto policial, mas para ser policial no RJ só doido. E tenho certeza que ser policial mas que uma opção é uma escolha de vida um tipo meio doido de amor, destino, carma qualquer coisa obrigadompela resposta e espero que consiga mais informações"
    },
    {
      "autor": "SOFEP",
      "data": "2008-11-30T11:21:16",
      "conteudo": "A SOFEP está iniciando novas turmas preparatórias para os concursos de Perito Criminal e Técnico de Necropsia da Polícia Civil. Outras informações: www.sofep.org.br ou (21) 2613-0512."
    },
    {
      "autor": "spike",
      "data": "2008-12-01T01:02:01",
      "conteudo": "queria saber EDuardo quando mais ou menos de 2009 vai sair a prova para tecnico de necropsia\r\nfaço faculdade de educação fisica e saco bastante na area de anatomia espero apssar nessa prova....mas rpetendo cumeçar tirar minha carteira agora em 2009 sera ki da tempo?"
    },
    {
      "autor": "spike",
      "data": "2008-12-01T01:06:10",
      "conteudo": "isso pras pessoas q axam ki faculdade de ed fisica é mole\r\nvai estuda anatomia , fisiologia, biomecanica etc etc\r\n\r\nespero ki anatomia aprendida na faculdade de resultado refiz a prova de 2002\r\nacertei 40 kestoes nu total espero na de verdade em 2009 acerta umas 45 , 50 ai passar e claro vo foca em estuda portugues!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-01T13:54:55",
      "conteudo": "Bernardo: as operações são dirigidas pela delegacia que fez a investigaçã prévia, as outras DPs que vão em apoio colaboram em campo apenas.\r\n\r\nA escolha do armamento não tem criterio, senão aquele do \"amigo do chefe\", ou do \"quem pegar primeiro\". As armas longas ficam na delegacia, e não com os policiais, salvo exceções.\r\n\r\nSpike: acho que sai no primeiro semestre de 2009, estamos esperando ;)"
    },
    {
      "autor": "zanon",
      "data": "2008-12-04T23:36:59",
      "conteudo": "1-Como é o trabalho do Oficial de Cartório ?\r\n2- Qual é a escala de horários que ele trabalha?\r\n3- Ele é obrigado a ir em diligências e prisões junto com os policiais e agentes ?\r\n4- Ele leva traballho pra fazer em casa , como inquéritos e etc ?\r\n\r\nObrigado por qualquer esclarecimento e colaboração."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-05T00:24:17",
      "conteudo": "Zanon, respondi suas dúvidas no post, olhe lá as últimas perguntas."
    },
    {
      "autor": "spike",
      "data": "2008-12-05T02:27:54",
      "conteudo": "Eduardo a prova deve ser mesmo estilo da ultima de 2002?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-05T13:52:03",
      "conteudo": "Deve ser o mesmo estilo desta última de Inspetor. Estude por elas que você vai bem!"
    },
    {
      "autor": "zanon",
      "data": "2008-12-05T23:23:30",
      "conteudo": "Valeu Eduardo! muito obrigado por ter esclarecido minhas dúvidas.\r\nMas eu também queria saber como é o dia-a-dia do OCP, pois sempre ouço falar que o OCP carrega a delegacia nas costa, muitas vezes fazem papel de delegado etc."
    },
    {
      "autor": "spike",
      "data": "2008-12-07T12:44:17",
      "conteudo": "ué Eduardo a prova nao será apenas anatomia , fisiologia informatica e portugues nao como na ultima de 2002?"
    },
    {
      "autor": "Michel",
      "data": "2008-12-11T16:47:34",
      "conteudo": "gostaria de saber se a prova para técnico de necropsia\r\n\r\nvai ser igual a de 2002 q eu dei uma olhada e refiz ela\r\n\r\nserá apenas anatomia , fisiologia , portugues e informatica\r\n\r\ntire essa minha duvida eduardo ?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-11T21:10:19",
      "conteudo": "Zanon: independe se é OCP ou Inspetor, que trabalha nos procedimentos de Polícia Judiciária, e são poucos, acabam resolvendo mais problemas, sem falar nesta \"substituição do delegado\" que ocorre muito, mormente com delegados que não foram feitos para serem policiais. Se sujeita quem quer.\r\n\r\nSpike: entendi errado, achei que se referia à OCP. No caso, SIM para sua pergunta hehe foi mal.\r\n\r\nMichel: creio que será parecida, talvez coloquem um pouco mais de dificuldade pois vai aumentar a procura. Caia dentro dos livros."
    },
    {
      "autor": "Michel",
      "data": "2008-12-11T21:13:40",
      "conteudo": "serão quantas vagas e kal será o numero d epessoas  amais q seroa chamadas para os testes?\r\n\r\ncom umas 40 questoes certas da pra entrar?\r\n\r\nsendo acertadas umas 22 por ai de anatomia!?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-11T21:31:08",
      "conteudo": "Para não ser reprovado, tem que acertar metade de cada matéria da prova. Para se classificar, depende das notas dos outros aprovados."
    },
    {
      "autor": "Bárbara",
      "data": "2008-12-12T23:35:49",
      "conteudo": "gostaria de saber se existe algum recurso p quem for reprovado no teste físico."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-13T00:52:31",
      "conteudo": "Sempre tem recurso, se não for administrativo, pode-se recorrer ao Judiciário. Mas depende do que você vai argumentar, alegar que a pista de corrida não estava boa, sei lá.\r\n\r\nContudo, não adianta recorrer só porque não passou no exame. É igual à prova, se não passou, não passou..."
    },
    {
      "autor": "Michel",
      "data": "2008-12-13T00:56:16",
      "conteudo": "pow Eduardo refiz a prova acertei 42 questoes sendo 22 de anatmia e fisiologia pelo q vi do outro concurso eu teria passado pra segunda fase....vc acha que a proxima prova estará muito mas dificil q essa???\r\n\r\nestudo educação fisica e essa parte de anatomia e fisiologia eu saco bastante vo estuda mas a parte de portugues e informatica pra acertar pelo menos metade delas e garanti mesmo minha entrada na especifica!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-13T11:11:55",
      "conteudo": "Fala Michel. Você tá bem, conhecer previamente essas matérias, que poucos conhecem , te dá uma boa vantagem. Mas não deixe de dar um gás em português, essa matéria faz grande diferença em TODOS os concursos, e se pontuar bem e português e se destacar em outras matérias, a vaga é quase certa.\r\n\r\nInformática, acertando mais da metade, tá valendo, mas português, tem que mandar ver. Boa sorte."
    },
    {
      "autor": "Letícia",
      "data": "2008-12-16T01:50:06",
      "conteudo": "Olá, mais uma vez entrando na questão tatuagem. Gostaria de saber se para Perito Criminal há restrições. Tenho 7, inclusive um painel nas costas. Mas nenhuma aparece quando estou de short, ou baby look. Partindo do princípio que não vou trabalhar com esse tipo de roupa qual seria o problema? Há fundamentos jurídicos que determine o portador de tatuagens como \"incapacitado para função\"?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-16T08:40:04",
      "conteudo": "Letícia, não tem problema., não se preocupe."
    },
    {
      "autor": "Letícia",
      "data": "2008-12-16T09:46:15",
      "conteudo": "Obrigada, Eduardo! :)"
    },
    {
      "autor": "Michel",
      "data": "2008-12-16T13:31:28",
      "conteudo": "outra duvida Eduardo precisa ou nao carteira de habilitação para tecnico de necropsia????\r\n\r\ne outra coisa serão só akelas materias emsmo q te perguntei la em cima tem nada de pericia nao neh materia e so anato fisio portugue e informatica mesmo neh?"
    },
    {
      "autor": "Michel",
      "data": "2008-12-16T14:14:07",
      "conteudo": "e outra coisa so tem vale refeiçao e vale transporte tem nao? plano odontologico etc etc ?"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-12-16T14:41:01",
      "conteudo": "Caro Eduardo, \r\nconsegui passar tranquilamente no TAF. Agora aguardo o psico. Li hj no edital para O.C. que o vencimento é superior. Divulgaram R$1.676,00, enquanto Inspetor R$1.550,00. Achei que fossem os mesmos valores.\r\nUm abraço."
    },
    {
      "autor": "Michel",
      "data": "2008-12-16T14:45:47",
      "conteudo": "bernardo onde vc axa esses editais e esse ultimo e O.C ?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-16T20:39:12",
      "conteudo": "Bernardo: eita, já foi o TAF hoje? Nem sabia hehe parabéns, agora falta muito pouco. \r\nAinda não li o edital para OCP.\r\n"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-16T20:41:54",
      "conteudo": "Michel: sim, são aquelas matérias mesmo, na forma que for pedida no edital quando for divulgado. O resto das perguntas estão respondidas no próprio artigo que eu fiz para não ficar repetindo né! ;)"
    },
    {
      "autor": "Rodrigo",
      "data": "2008-12-16T23:18:31",
      "conteudo": "Quando será a prova de OCP?"
    },
    {
      "autor": "zanon",
      "data": "2008-12-18T00:03:33",
      "conteudo": "O inspetor pode fazer serviços internos?\r\nQuais são?"
    },
    {
      "autor": "Laércio",
      "data": "2008-12-18T07:49:27",
      "conteudo": "GOSTARIA DE SABER SE HÁ PREVISÃO DE CONCURSO PARA DELEGADO DA PCERJ EM 2009, E EM CASO AFIRMATIVO TERÁ PROVA ORAL? GRATO."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T10:45:31",
      "conteudo": "Rodrigo: só em 2009 pelo visto.\r\n\r\nZanon: pode, mas são muitos para descrever aqui.\r\n\r\nLaércio: há previsão, tem prova oral."
    },
    {
      "autor": "fellipe abreu",
      "data": "2008-12-18T15:32:36",
      "conteudo": "eduardo existe  tec policial de necropsia\r\n\r\ne   auxiliar policial de necropsia.! qual é a diferença entre os dois  ainda nao tenho curso de necropsia qual os 2 vou ser colocado se passar na prova\r\n\r\n\r\nlipepenna@hotmail.com(msn)"
    },
    {
      "autor": "fellipe abreu",
      "data": "2008-12-18T15:34:55",
      "conteudo": "outra coisa o tpico de baixar a prova de necropsia nao consegei fazer o o download,pede um password como consigo"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T17:04:43",
      "conteudo": "Fellipe, são dois cargos diferentes. O Téc. Nec. trabalha direto no cadáver, sob orientação do Perito Legista. O Auxiliar prepara o cadáver para exame, dentre outras coisas. Não dá pra resumir tudo aqui hehe\r\n\r\nPara todos os downloads, a senha é casodepolicia , tudo junto."
    },
    {
      "autor": "Michel",
      "data": "2008-12-18T17:50:48",
      "conteudo": "OQUE SERIA MECHER DIRETO NO CADAVER EDUARDO?\r\n\r\nABRIR CORTAR ETC ETC ISSO?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T21:00:30",
      "conteudo": "Michel: sim, a função do auxiliar, técnico de necropsia e do perito legista é cuidar da perícia nos cadáveres."
    },
    {
      "autor": "Michel",
      "data": "2008-12-18T21:48:57",
      "conteudo": "pq u vejo essas coisas na faculdade  mas é bem diferente neh tudo dissecado e talz com formol\r\n\r\ndai ver mortinho na hora quente faze necropsia ja nao sei se tenho muito estomago\r\n\r\nmas eu vo tentar assim mesmo tenho uma grande possibilidade d epassar por ter essas materias na facul!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T22:22:49",
      "conteudo": "Se ajudar a criar ânimo, com o tempo você passa a ver um cadáver como um objeto, não dá para ser emotivo quando se tem que ser profissional."
    },
    {
      "autor": "Michel",
      "data": "2008-12-18T22:29:09",
      "conteudo": "antes d afacul eu odiava mas depois acostumei agora mexer em epssoas q cabaram de morrer vai ser duro acostumar mas eu kero passa e vo conseguir e com tempo talvez eu me acostume neh uhauha\r\n\r\nsenao logo nos treinamentos eu ja morro do coraçao uhauha"
    },
    {
      "autor": "AnaBeatriz",
      "data": "2008-12-19T10:09:51",
      "conteudo": "Perito criminal porta arma e distintivo?"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-12-19T13:53:39",
      "conteudo": "E ai Eduardo,\r\nvocê leu o edital de O.C.? Ainda tenho a dúvida postada acima sobre os vencimentos. Li na F.D. que o Lomba reajustou os vencimentos dos O.C. Os inspetores continuam menores? Mas não foram sempre equiparados?\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-19T15:10:45",
      "conteudo": "Ana: sim.\r\n\r\nBernardo: a diferença de valores é relativa aos 8% de reajuste que foram dados pelo governo depois do edital para Inspetor. 120 reais mais ou menos a mais. O de Inspetor será o mesmo valor deste de OCP.\r\n\r\nE não, não foram sempre equiparados, só depois que os garotinhos acabaram com a estrutura da PCERJ, acabando com Detetives e Escrivãos e criando Inspetores e OCPs.\r\n\r\nhttp://www.casodepolicia.com/2008/12/18/concurso-oficial-de-cartorio-do-rio-de-janeiro-2008/"
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-19T23:29:32",
      "conteudo": "Qual é o salário líquido de um papiloscopista recém formado"
    },
    {
      "autor": "Marco",
      "data": "2008-12-22T02:33:46",
      "conteudo": "Olá, primeiramente parabéns pelo blog, com certeza ajuda muita gente!!\r\n\r\nA minha dúvida é a seguinte... O concurso pra técnico de necropsia vai sair ainda ou já saiu? eu li tem uns meses e fiquei interessado mas quando fui procurar no site da PC não encontrei nada... vai sair ainda, certo?\r\n\r\nabraço!"
    },
    {
      "autor": "fellipe abreu",
      "data": "2008-12-22T21:02:41",
      "conteudo": "eduard e eu passar no concurso de necroposia pra das areas da necropsia eu vou???tec ou aux?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-22T22:47:37",
      "conteudo": "Gabriel: nem sei de cabeça, é algo em torno de 2 mil...\r\n\r\nMarco: vai sair no primeiro semestre de 2009 provavelmente.\r\n\r\nFellipe: não entendi nada."
    },
    {
      "autor": "Michel",
      "data": "2008-12-23T09:48:13",
      "conteudo": "eu axo q o gabriel quer saber se passar pra necropsia será tec. ou aux. mas se ele ler beM vai ver bem explicito tecnico de necropsia\r\n\r\nminha duvida e uq esse tecnico faz exatamente vc poderia me dizer mais ou menos eduardo!\r\n\r\nabraços ai a todos q aguardam  aprova!"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-12-23T14:48:09",
      "conteudo": "Caro Eduardo,\r\nagradeço seu empenho em responder a todas as minhas perguntas. Como disse, passei no concurso para Inspetor e estou avaliando se devo fazer para O.C. também. Sei que na prática tem as mesmas atribuições. Na sua opinião, qual é o melhor cargo, levando em conta que meu objetivo é a PF, e estou com muita vontade de entrar em ação logo.\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-23T18:34:15",
      "conteudo": "Michel: está tudo neste post: http://www.casodepolicia.com/2008/03/05/cargos-e-funcoes-na-pcerj/\r\n\r\nBasicamente o técnico em necropsia faz a dissecação dos cadáveres, ou seja, abre os corpos para a perícia sob a orientação do perito legista.\r\n\r\nBernardo: na prática, o que vemos hoje são servidores trabalhando em atividades que não as próprias do cargo. Eu sou inspetor mas também lavro autos de prisão em flagrante, o que seria atribuição do OCP. Claro, se você gosta de trabalhar os inquéritos, a parte mais importante da polícia judiciária, então é melhor ser OCP, o que não o impede de fazer diligências na rua, o que, aliás, é o que eu costumo fazer. Sou inspetor, mas trabalho inquéritos e faço as diligências nas ruas, e participo de uma operação ou outra quando dá vontade (leia-se, quando acho que valha a pena, não seja enxugar gelo simplesmente). Faça para OCP também, no máximo vai gastar mais uma taxa de inscrição. E decida com mais calma... talvez até comece a fazer a ACADEPOL para Inspetor e saia para fazer a de OCP, sei lá. Cartas na manga...! ;)"
    },
    {
      "autor": "fellipe abreu",
      "data": "2008-12-23T21:33:56",
      "conteudo": "eduardo , o concurso é pra tecnico de necropsia!se eu passar eu vou ser aux ou tec??\r\n\r\neu nao tenho curso tec!!!\r\n\r\n\r\n\r\nFAVOR DESCONSIDERE A 1 MENSAGEN(ANTRIOR)"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-24T01:00:20",
      "conteudo": "Fellipe, cada um é um cargo diferente. Você pode fazer para os dois com nível médio. Não precisa ser técnico em nada, o \"Técnico\" é apenas o nome do cargo, a exigência é 2º grau comum."
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-31T00:15:05",
      "conteudo": "gostaria de saber se vc tem informacoes ou conhece algum perito que saiba das atribuicoes dadas na area de biologia."
    },
    {
      "autor": "André",
      "data": "2009-01-01T18:49:56",
      "conteudo": "Olá Eduardo, primeiramente gostaria de lhe parabenizar pelo excelente trabalho aqui nesse blog, com certeza voce tem ajudado a desmitificar muitas questões sobre a polícia.\r\nA minha pergunta é s seguinte, vou fazer o concurso pra Técnico de necropsia, e gostaria de saber a carga horária da função por faço faculdade e nao gostaria de abandoná-la.\r\ngrande abraço"
    },
    {
      "autor": "rafael",
      "data": "2009-01-01T19:34:20",
      "conteudo": "PRIMEIRAMENTE BOA NOITE! GOSTARIA DE SABER SE VOÇE SABE SE CAIRA REDAÇÃO PARA TEC DE NECROPSIA ! DESDE JA AGRADEÇO A ATENÇÃO !!!!  ADSUMUS."
    },
    {
      "autor": "ALDAIR",
      "data": "2009-01-04T19:12:48",
      "conteudo": "OLÁ,A MINHA DÚVIDA EA SEGUINTE,VOU FAZER A PROVA P/ TECNICO DE NECROPCIA SÓ QUE ESTOU C/NOME + SUJO QUE PAU DE GALINHEIRO E NÃO ESTOU CONSEGUINTE LIMPA.\r\nPOR ISSO VÃO ME CONSIDERA INAPTO MESMO SABENDO QUE FOI POR MOTIVOS DE DEMISSÃO NÃO POR 171?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-04T20:58:54",
      "conteudo": "Gabriel: perícias da área, em evidências de crimes. Use a imaginação, por exemplo como no seriado CSI ;) A demanda da Polícia Civil é a mesma mostrada no seriado, só o material de trabalho dos peritos é que não. na verdade, pelo que sei, mal existem...\r\n\r\nAndré: pode ser 24x72 horas, falta alguns dias na faculdade mas dá pra levar. Ou expediente, o que permite fazer faculdade à noite. E obrigado.\r\n\r\nRafael: a princípio não...\r\n\r\nAldair: há casos e casos, mas não tem como dar certeza agora. Essa parte é realizada na investigação social. Uma dica importante, porém, é não omitir esse fato em documentos que serão preenchidos depois de aprovado no concurso."
    },
    {
      "autor": "Michel",
      "data": "2009-01-04T22:56:15",
      "conteudo": "Eduardo estou de volta com novas curiosidades\r\n\r\nquria saber se vc tem algum link pra ter a prova mais recente\r\n\r\npq aqui eu tenho aqui em casa é de 2002 se tiver prova mas recente deixe o link ou site onde posso encontrar ou se essa de 2002 foi a ultima mesmo desconsidere a pergunta e obrigado\r\n\r\ne parabens pelo forum!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-04T23:44:15",
      "conteudo": "Michel: foi a última sim. E obrigado!"
    },
    {
      "autor": "André",
      "data": "2009-01-04T23:45:55",
      "conteudo": "eduardo, eu queria saber também um pouco sobre o curso que os aprovados tem que fazer na ACADEPOL. sou sargento do exército e tive um \"treinamento\" bem duro com treinamentos físicos cruéis e alimentação quase nula no período de acampamento e afins. queria saber como é, creio que agente passa uma \"estadia\" por lá..   mas o que voce souber ja é de grande valia. Ah eu vou fazer o concurso pra técnico de necropsia, nao sei se faz diferença.\r\ngrande abraço"
    },
    {
      "autor": "Michel",
      "data": "2009-01-04T23:53:27",
      "conteudo": "Eduardo eu ja perguntei isso mas queria saber melhor e caso saiba fiicarei agradecido\r\n\r\na prova será esse ano q vc mesmo disse mas vc sabe quando ela sairá mais ou menos  tipo março , abril , maio junho por ai?\r\n\r\ne pessoal aprovado será convocado esse ano mesmo e derrepente começar no cargo esse ano ou dificil ??"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-05T00:52:16",
      "conteudo": "André: não sei exatamente como é o curso de formação do técnico de necropsia, pois faz parte da Polícia Técnica da PCERJ. Mas certamente, nada que se compare ao treinamento nas forças militares. Basicamente serão aulas teóricas, e na parte prática como abordagem e tiro, a pressão é pequena, a intenção é ensinar a se comportar e posicionar, não formas soldados. No máximo na aula de defesa pessoal podem querer fazer graça, como mandar correr no quarteirão, pagar flexões, etc, mas nada que quem esteja em uma forma física razoável não consiga fazer sem esforço.\r\n\r\nCom certeza será um período prazeroso, com informações novas e um novo ambiente para se familiarizar, mas nada demais, não tem \"terror\" não. ;)\r\n\r\nMichel: tudo indica que será este ano, e provavelmente nos primeiros meses, talvez logo em fevereiro ou março. Mas isso é especulação, não tenho informação precisa. Se não houver problema, 2 meses +- depois da prova começam as outras etapas e por fim a ACADEPOL. Não vai ser demorado, a necessidade de pessoal trabalhando é enorme. Dedique-se, a hora está chegando... :)"
    },
    {
      "autor": "Michel",
      "data": "2009-01-05T00:59:04",
      "conteudo": "Obrigado mesmo Eduardo seu trabalho nesse forum é d egrande qualidade , axo q essa sera minha ultima pergunta por enquanto\r\n\r\nmais tenho 21 anos de idade vai sair prova da PM tmb pra soldado\r\n\r\neu quero fazer as duas a de necropsia e a da PM seu passsar na duas , com sua experiencia de policia vc sua opiniao axaria ir para Pm ou para necropsia ? diga apenas como uma dica obrigado:)"
    },
    {
      "autor": "Michel",
      "data": "2009-01-05T01:01:15",
      "conteudo": "eu caso passe nas duas vo fica em duvida kal vc axa melhor ?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-05T21:45:12",
      "conteudo": "Michel: eu não gostaria de ser militar, não tem bada a ver comigo. Aí é com você, se achas que se adapta, se aceita as leis militares, então a escolha é sua. O salário inicial na Civil é melhor, mas na PM você vai subindo de patente e aumenta o salário, na Civil fica a mesma coisa até o fim da carreira."
    },
    {
      "autor": "Michel",
      "data": "2009-01-06T12:06:37",
      "conteudo": "È pode crer , civil é bem melhor até por lance de descrição neh\r\n\r\nmilitar vc fica bem mais exposto. pode ter certeza q se passar nas\r\n\r\nduas vo optar pela civil....e mais uma curiosidade Eduardo : o tenico de necropsia consegue tirar liquido por mes mais ou menos quanto?\r\n\r\ne outra ele fica so no IML cada delegacia tem a sua ? tipo tem delegacias aki perto d eonde eu moro seria possivel ficar aqui por perto^?\r\n\r\ne a ultima pergunta o tenico tmb vai pra rua em algum caso sei la?\r\n\r\nobrigado e grato pelas respostas"
    },
    {
      "autor": "Marcelo",
      "data": "2009-01-06T18:29:24",
      "conteudo": "Eu tenho hoje 18 anos, mas queria futuramente fazer concurso para a policia civil. Só que tem algo que me preocupa. No ano de 2007 (quando eu era menor) eu saí de minha casa em Niterói-RJ para São Paulo sem dar satifação nenhuma aos meus responsáveis. Meu pai é claro foi depor o meu desaparecimento. E muito depressivo eu disse muitas coisas além do que devia depor, e muitas mentiras até, devido a minha depressão. Hoje tomei alta psicológica, que vinha tratando desde novo, e nada mais me impossíbilita em termos clínicos de me tornar um policial civil. Minha dúvida é apenas esta. Eu posso prestar concurso para a polícia civil com o registro do meu desaparecimento no ano de 2007 quando eu era menor?\r\n\r\nObrigado. Marcelo"
    },
    {
      "autor": "Michel",
      "data": "2009-01-08T22:42:52",
      "conteudo": "e outra Eduardo quantas vagas mais ou menos vao sair para tenico d enecropsia?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-09T00:13:46",
      "conteudo": "Michel: quantas vagas não sei dizer, mas deve ser mais de 100.\r\n\r\nO salário líquido deve estar em torno de R$1.100,00.\r\n\r\nLocal de trabalho é no IML principal, no Centro da cidade do Rio, ou em postos técnicos, que se espalham pelo interior do estado, na baixada, etc.\r\n\r\nMarcelo: claro, sem problemas, não é nenhum impedimento."
    },
    {
      "autor": "Gabriel",
      "data": "2009-01-09T23:33:18",
      "conteudo": "Eu quero ser perito legista da pcerj, mas eu não encontro nenhuma informação sobre concursos.\r\nvc sabe se tem previsão pra sair o concurso?\r\ncomo é o concurso(etapas, provas, matérias)?\r\nnivel exigido? e quais são os cursos exigidos?\r\nobrigado por qualquer informação"
    },
    {
      "autor": "Alessandra",
      "data": "2009-01-10T15:53:52",
      "conteudo": "Existe algum lugar que prepare a gente para prova de tecnico em necrópsia?\r\nPois eu já fiz o curso de tecnico em necrópsia mais sei que a prova não e só especifica por isso gostaria de me preparar melhor."
    },
    {
      "autor": "Alessandra",
      "data": "2009-01-10T16:04:20",
      "conteudo": "Você poderia me avisar pelo e-mail quando sair o concurso para tecnico em necrópsia?\r\nPois estou sempre pesquisando mais tenho medo de sair o edital e eu não ver e perder o periodo de inscrição."
    },
    {
      "autor": "rafael",
      "data": "2009-01-10T16:07:54",
      "conteudo": "CARO EDUARDO LI ESSES DIAS NO JORNAL QUE O EDITAL ESTARIA SENDO DIVULGADO DIA 21 DE JANEIRO PELA FUNDAÇÃO GETULIO VARGAS, SABES ALGO A RESPEITO , DESDE JÁ AGRADEÇO E UMA BOA TARDE A TODOS!!! ADSUMUS!!!!!"
    },
    {
      "autor": "Michel",
      "data": "2009-01-11T00:38:12",
      "conteudo": "alessandra eu peguei a prova de 2002 e bem especifica sim\r\n\r\nna area de anatomia e fisiologia e portugues e informatica\r\n\r\neu refiz a prova acertei umas 42 de 60 eu vo faze e to com grande esperança d \r\n\r\npassar ate mesmo pq e nivel medio vai ter muoita concorrencia mas muita gente da pra descartar q pq eu faço educaçao fisica tenho anatomia na facul \r\n\r\nessa prova vai ter muoita gente mas poucas q sabem mesmo sobre a materia claro galera de emfermagem vai fazer essa prova mas sendo tecnico nao sabe afundo muuito nao sobre anatomia q é uq deve pesar mais\r\n\r\nmas boa sorte a todos e pra mim tmb uhauha abraços!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T13:55:22",
      "conteudo": "Gabriel: para perito legista é exigida formação em medicina. Acho que abre em breve sim.\r\n\r\nAlessandra: quando sair, com certeza eu vou anunciar no blog. É só assinar ou acompanhar diariamente.\r\n\r\nRafael: edital pra qual cargo? Bom, os concursos estão acontecendo em sequência, portanto os que já não ocorreram, vão abrir.\r\n\r\nMichel: essa é a verdade dos concursos. Muita gente se inscreve, mas poucos se preparam. Boa sorte!"
    },
    {
      "autor": "RAFAEL",
      "data": "2009-01-11T17:48:24",
      "conteudo": "desculpa pela falha o edital a q me refiro é o de tec de necropsia!!!abraço!!adsumus!!!!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T19:00:07",
      "conteudo": "Sim Rafael, deve abrir logo logo, vá estudando! Muito! ;)"
    },
    {
      "autor": "Michel",
      "data": "2009-01-12T22:34:53",
      "conteudo": "Eduardo vc sabe quantas vagas serão pra tecnico de necropsia?"
    },
    {
      "autor": "andré",
      "data": "2009-01-13T19:37:05",
      "conteudo": "eduardo, eu gostaria de saber também se voce sabe quanto tempo dura o curso de formação na ACADEPOL e se é preciso dormir lá, como é na PM."
    },
    {
      "autor": "andré",
      "data": "2009-01-13T20:16:41",
      "conteudo": "ah Eduardo, esqueci de te perguntar, quais são os exames médicos pedidos na 4ª etapa do concurso pra téc de necropsia?"
    },
    {
      "autor": "marco",
      "data": "2009-01-13T20:18:39",
      "conteudo": "pow gostaria de saber como esta o andamento do concurso para técnico de necropsia da pcrj ?"
    },
    {
      "autor": "rafael",
      "data": "2009-01-17T17:09:34",
      "conteudo": "li na folha dirigida que o  edital para tec necropsia saira em 21 de janeiro proximo, alguem confirma essa informação !!!! adsumus!!!"
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-01-18T04:35:22",
      "conteudo": "E ai Eduardo, bom é sobre a vaga de investigador, qual seria o salario aos recem formado e se é possivel fazer o concurso cursando o 2° grau ou se é só completo, qual são as informações que eles procuram do candidato e outra duvida:\r\n\r\nQual as arma de posse?\r\nSe tem destintivo?\r\nQual o traje?\r\nQual requesito para futura locação na CORE?\r\nSerá necessario possuir veiculo proprio ou o estado fornece?\r\nQual o salario bruto e liquído?\r\n\r\nE outra de que me enteressa muito qual o setor que pode autoar policias? exemplo PM em má conduta(em flagrante, tipo tentativa de estorção ou abuso de poder)?\r\n\r\nDigo de novo, blog muito bem elaborado!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-18T13:10:39",
      "conteudo": "Glaucio, o salário é em torno de 1.200 reais; tem que ter 2º grau completo; Civil não usa fardas, é roupa comum; tem arma e distintivo; para ir para a CORE é só política interna; quem não tem carro vai de ônibus; qualquer crime tem que ser reprimido, independente do setor, o policial que vê o crime e não atua está também praticando crime."
    },
    {
      "autor": "kathleen",
      "data": "2009-01-19T12:16:33",
      "conteudo": "ola suas resposta me ajudaram mt mas tenho umas duvidas... tenho uma esttrela no dedo medio posso ser reprovada em agum concurso para pf,pm, pc, prf\r\ne onde posso achar questoes relativa a concursos anteriores para o cargo de agente adm da policia\r\nabracos"
    },
    {
      "autor": "Pedro",
      "data": "2009-01-21T10:23:16",
      "conteudo": "Gostaria de saber se alguem tem noticias de qdo será realizada a prova para escrivão da Policia Civil em SP."
    },
    {
      "autor": "andré",
      "data": "2009-01-21T13:17:33",
      "conteudo": "eduardo, ainda estou no aguardo da resposta. e a inscrição pro concurso pra tecnico de necropsia abriu hoje dia 21 as 10:00 no site da fgv.\r\nabraço"
    },
    {
      "autor": "Michel",
      "data": "2009-01-21T16:44:07",
      "conteudo": "abriu hj dia 21 ja me inscrevi e ate paguei"
    },
    {
      "autor": "Michel",
      "data": "2009-01-21T16:48:00",
      "conteudo": "Eduardo espero depois da prova te mandar aki no forum dnovo\r\n\r\ndizendo fikei entre os 50 primeiros :)"
    },
    {
      "autor": "FABIA GALDINO",
      "data": "2009-01-21T17:04:26",
      "conteudo": "Sou tecnica de enfermagem gostaria de saber se posso fazer o concurso para tecnico de necropsia e gostaria de saber mais a respeito."
    },
    {
      "autor": "Michel",
      "data": "2009-01-21T17:52:52",
      "conteudo": "me passe seu msn e talvez possa te ajudar Fabia anote u meu s ekiser fakeinho23@hotmail.com"
    },
    {
      "autor": "douglas de freitas",
      "data": "2009-01-22T12:35:12",
      "conteudo": "olar amigão!\r\ngostaria de saber se p/ tecnico de necropsia é exigido algum tipo de curso tecnico? ou se o curso será passado depois do cantidato ser aprovado no concurso de tecnico de necropsia da policia civil RJ? gostaria de lhe perguntar tambem se é exigido carteira de habilitação, tambem p/ o concurso de tecnico de necropsia da policia civil RJ?"
    },
    {
      "autor": "Sergio Brito",
      "data": "2009-01-22T13:26:43",
      "conteudo": "Meu amigo, no site da PCERJ, na parte de concursos está o link para Téc. de Necrópsia, mais quando abre, está abrindo a página de OFICIAL DE CARTÓRIO, não abre a página para Téc. de Necrópsia, como posso fazer a inscrição e pegar o edital, tem outra forma?"
    },
    {
      "autor": "Sergio Brito",
      "data": "2009-01-22T20:27:20",
      "conteudo": "Entrei agora a noite no site da PCERJ e acertaram o link, tudo ok."
    },
    {
      "autor": "Cleia maciel marinho",
      "data": "2009-01-23T14:26:59",
      "conteudo": "Meu sonho é ser uma policial pois eu acho que n/ tenho mais idade, olha se eu ainda posso fazer um concurso p/ policia tenho 35 ano e quero ainda ser uma policia da marinha ou militar obrigado me mande resposta."
    },
    {
      "autor": "SOFEP",
      "data": "2009-01-23T20:00:19",
      "conteudo": "A SOFEP está iniciando uma nova turma preparatória para o concurso de Técnico de Necropsia da Polícia Civil\r\nCarga horária: 60h\r\nInício: 05/02\r\nÚltimas vagas!\r\nInformações: (21) 2613-0512 ou no site www.sofep.org.br"
    },
    {
      "autor": "Rejane",
      "data": "2009-01-26T17:22:38",
      "conteudo": "ola!eu gostaria de saber se tem algum problema paea quem tem o nome so spc .se esta impossibilitado de fazer qualquer concurso.pois gostaria muito de concorrer uma vaga de tec. de necropcia.grata!!"
    },
    {
      "autor": "Rejane",
      "data": "2009-01-26T17:22:38",
      "conteudo": "ola!eu gostaria de saber se tem algum problema paea quem tem o nome so spc .se esta impossibilitado de fazer qualquer concurso.pois gostaria muito de concorrer uma vaga de tec. de necropcia.grata!!"
    },
    {
      "autor": "Daniel",
      "data": "2009-01-27T14:26:40",
      "conteudo": "primeiro quero te aparabenizar pelo bLog Edurado...e gostariaa se o policial mtecnico de necropsia,no caso se ele está an rua normal ele tem o direito de abordar o sujeito caso ele ve fazendo algo ilegal como qualquer outro policial? ele tem treinamento de tiro e abrodagens essas coisas? obrigadooo..."
    },
    {
      "autor": "Daniel",
      "data": "2009-01-27T16:27:38",
      "conteudo": "Policia Civil/duvida/Necropsia?\r\ngostariaa de saber se o policial tecnico de necropsia...\r\nno caso se ele está na rua normal ele tem o direito de abordar o sujeito caso ele ve fazendo algo ilegal como qualquer outro policial?\r\ntem direito e prender,algemar?\r\nele tem treinamento de tiro e abordagens essas coisas?\r\npode usar qual tipow de armamento?ele pode entrar p/CORE? obrigadooo..."
    },
    {
      "autor": "Dani",
      "data": "2009-01-27T16:28:30",
      "conteudo": "Policia Civil/duvida/Necropsia?\r\ngostariaa de saber se o policial tecnico de necropsia...\r\n ele está na rua normal ele tem o direito de abordar o individuo caso ele ve fazendo algo ilegal como qualquer outro policial?\r\ntem direito e prender,algemar?\r\nele tem treinamento de tiro e abordagens essas coisas?\r\npode usar qual tipow de armamento?ele pode entrar p/CORE? obrigadooo..."
    },
    {
      "autor": "Rejane",
      "data": "2009-01-28T08:15:12",
      "conteudo": "ainda não obtive a minha resposta vc poderia estar tirando essa minha duvida aguardo!!!"
    },
    {
      "autor": "paula",
      "data": "2009-02-04T09:32:33",
      "conteudo": "Eduardo, qual a carga horária de um papiloscopista lotado no IFP ou no IML? Durante o curso há exercícios físicos e treinamento de tiros? Trabalha-se uniformizado?"
    },
    {
      "autor": "Maicon",
      "data": "2009-02-04T13:13:00",
      "conteudo": "caro eduardo,no RJ a prova para \"agente\" nao e relacionada ,pq?\r\nou seria ? ,\"agente\" nao existe!Ou uma outra area ja  esta relacionada como agente?\r\n\r\n\r\nobrigadooo pelo espaco esta sendo muito util....\r\nse possivel me mande pelo meu e-mail, pois nao tenhu muito acesso"
    },
    {
      "autor": "gabriel",
      "data": "2009-02-08T15:46:06",
      "conteudo": "cade o eduardo?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-08T19:27:28",
      "conteudo": "Daniel: qualquer pessoa, mesmo quem não é policial, pode prender quem estiver cometendo um crime; e se não puder fazer nada diante do perigo, tem a obrigação de chamar ajuda. Como policial, independentemente do cargo, você vai ter o DEVER de fazer alguma coisa. Se você não fizer nada, você também estará cometendo crime! Portanto, sim, você como auxiliar/técnico de necropsia não só pode, como deve! ;)\r\n\r\nE não, não pode trabalhar na CORE, o trabalho do auxiliar/técnico de necropsia é no IML - Instituto Médico Legal. Abraços.\r\n\r\nRejane: sim, no edital diz que não pode ter o \"nome sujo\" para entrar no serviço público, portanto é necessário providenciar isso, e resolver o problema.\r\n\r\nPaula: não tem uniforme, salvo na área de necropsia, onde se usam aventais, como os médicos e enfermeiros em hospitais. A carga horária é de 44 horas semanais. Durante o curso faz-se sim exercícios físicos, e curso de tiro, afinal você passará a ter porte de arma.\r\n\r\nMaicon: \"Agente\" da Polícia do Rio seria o Inspetor e o Investigador; escrivão seria o Oficial de Cartório.\r\n\r\nGabriel: não morri, mas estou bem enrolado hehe estou por aqui, de olho ;)"
    },
    {
      "autor": "Fernanda",
      "data": "2009-02-13T19:46:57",
      "conteudo": "Olá pessoal , fiz a inscrição para auxiliar de cartório e até hj não consegui visualizar o local de prova , quando entro no site da policia civil e clico onde deveria estar informações CCi , não aparece nada pra mim , gostaria de saber se é problemas da minha conexão ou ainda não tem nada no site mesmo , uma vez que lá diz estar disponível a partir do 12/02 ..Grata"
    },
    {
      "autor": "Leonardo",
      "data": "2009-02-16T22:56:07",
      "conteudo": "Sou formado em um curso de inglês .. de 6 anos.\r\neu posso fazer pra nível superior ?\r\nO diploma do meu curso é da Wizard."
    },
    {
      "autor": "mari",
      "data": "2009-02-20T17:18:52",
      "conteudo": "Olá Eduardo\r\nmt obrigada por responder com tanta paciencia as perguntas postadas!\r\nnem preciso perguntar mais nada, ja esta td respondido!\r\nbjs\r\nE boa prova para todos!"
    },
    {
      "autor": "michelle ribeiro",
      "data": "2009-02-22T17:50:33",
      "conteudo": "eu gostaria de saber se tem algum preconceito por altura,e oq um técnico de neucropcia faz e em que lugar ele trabalha,se eu passar eu vou presisar sair da onde eu moro."
    },
    {
      "autor": "aldair",
      "data": "2009-02-25T02:38:10",
      "conteudo": "oi eduardo vc respondeu a rejane que não pode ter nome sujo,só que no edital não esclarece totalmente.\r\nseria titulos protestado,nome no serasa,ou divida c/lojas, nome no spc, gostaria que vc tira se essa duvida spc ou serasa?\r\ntenho  registro em delegacia como vitima de assalto só que consta la que fui baleado perseguindo o meliante isso pode me elimina por não conte as emoções?\r\nfico grato desde ja."
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-02-26T07:52:52",
      "conteudo": "Lendo o que voce respondeu a \"Rejane\", seria todos o setores da PCERJ?"
    },
    {
      "autor": "Telecilia barbara",
      "data": "2009-02-26T15:16:30",
      "conteudo": "Qual e o maior medo de um policial ? Eu gostaria de ser policial que anda fardado , que fica na rua , que sobe morro e tal ,  qual o nome que se da a esse tipo de policial ? e o que e preciso , tipo escolaridade e essas coisas ' ?\r\nBrigadoo"
    },
    {
      "autor": "celso",
      "data": "2009-02-26T16:30:49",
      "conteudo": "ola! meu nome e celso qro muito entrar na policia + só tnho o 2 grau incompleto gostaria muito de participar da policia."
    },
    {
      "autor": "guilherme",
      "data": "2009-02-26T20:27:36",
      "conteudo": "Olá gostaria muito de saber qual o teste físico da CORE se ainda existe natação e quantos metros tem que ser feito para o teste?\r\nOBRIGADO!!"
    },
    {
      "autor": "aldair",
      "data": "2009-02-28T02:22:40",
      "conteudo": "KD O EDUARDO AINDA ESTA EM SALVADO?\r\nRSRSRSRS\r\nBRINCADEIRA SEI QUE ESTA MUITO ATAREFADO + NÃO ESQUECE DA GENTE.\r\nFORTE ABRAÇO,FUI."
    },
    {
      "autor": "Luiz Carlos Jr",
      "data": "2009-03-02T13:19:58",
      "conteudo": "Olá!! Eduardo, gostaria de saber se o técnico policial de necrópsia pode fazer tb o curso de delegacia legal para obter gratificação salarial.\r\nObrigado!"
    },
    {
      "autor": "Blady",
      "data": "2009-03-02T13:32:37",
      "conteudo": "PELO QUE SEI, A PCERJ NÃO TEM CARGO QUE EXIJA ESCOLARIDADE INFERIOR AO 2° GRAU ( ENSINO MÉDIO )"
    },
    {
      "autor": "Blady",
      "data": "2009-03-02T13:52:21",
      "conteudo": "OLÁ!! EDUARDO, GOSTARIA DE SABER SE HAVERÁ CONCURSO PARA INVESTIGADOR DE POLICIA, JA QUE O ÚLTIMO ESTA EMBARGADO... SERÁ QUE MESMO COM O FIM DO PERÍODO DE VALIDADE DO CONCURSO ANTERIOR, ELES VÃO ABRIR VAGAS PARA INVESTIGADOR TAMBÉM?? \r\nE TB VC SABE ALGUMA COISA SOBRE MUDANÇA NA ESCOLARIDADE EXIJIDA PRO CARGO??\r\nCOM RELAÇÃO A REMUNERAÇÃO DO INVESTIGADOR... QUAL O LÍQUIDO???\r\nOBRIGADO!!"
    },
    {
      "autor": "ALDAIR",
      "data": "2009-03-03T03:29:19",
      "conteudo": "KD O EDUARDO???\r\n\r\nESTA DESAPAREÇIDO DO SITE DES DO DIA 08/02/2009.\r\n\r\nPAGO 10 PAÇOCAS P/QUEM DER NOTICIAS DO EDUARDO(EDITOR)."
    },
    {
      "autor": "luis fernando",
      "data": "2009-03-05T01:24:40",
      "conteudo": "fala ai cara. quero saber respeito de armas, o policial civil tecnico em necropsia tem que comprar arma ou a policia civil deixa uma arma com ele direto? e a respeito das munições é a mesma coisa?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-05T12:18:04",
      "conteudo": "ALDAIR, Tô aqui! Hehe enrolado, estudando, mas estou! (eu tenho direito às paçocas?)\r\n\r\nLuiz: temo curso específico, é diferente dos tiras, pois o serviço é outro.\r\n\r\nBlady: o concurso que previa 250 está parado ainda, o pessoal não conseguiu tomar posse no cargo. O salário líquido acredito que esteja em torno de 1.200, e não haverá mudança no nível de escolaridade.\r\n\r\nluis fernando: ele fica com uma arma da corporação, sob sua cautela. Se for uma pistola cal. .40, recebe 25 munições a cada 365 dias, como todos os outros policiais."
    },
    {
      "autor": "ALDAIR",
      "data": "2009-03-06T03:21:04",
      "conteudo": "OI EDUARDO TEM DIREITO SIM,E C/MUITA FÉ EM DEUS EU VOU ESTA LA P/LHE ENTRGA AS PAÇOCAS HEHE.\r\nvc respondeu a rejane que não pode ter nome sujo,só que no edital não esclarece totalmente.\r\nseria titulos protestado(CHEQUE),nome no serasa,ou divida c/lojas, nome no spc, gostaria que vc tira se essa duvida spc ou serasa?\r\ntenho registro em delegacia como vitima de assalto só que consta la que fui baleado perseguindo o meliante isso pode me elimina por não conte as emoções?\r\nfico grato desde ja."
    },
    {
      "autor": "andre escudeiro",
      "data": "2009-03-08T22:59:10",
      "conteudo": "Boa noite pessoal, alguem tem alguma informação sobre o numero de inscritos?\r\nGalera, eu dou aula de anatomia e fisiologia, tenho minhas aulas em apresentação de power point, se alguem estiver precisando me avisa.\r\nabraço a todos e bons estudos."
    },
    {
      "autor": "Spike",
      "data": "2009-03-09T01:17:03",
      "conteudo": "Andre vc vai faze a prova?\r\nfaço educaçao fisica tenh esas materia sna facul to refoçando mesmo portugues\r\n\r\nmas keria ver essa sua apostila de fisiologia apenas add ai fakeinho23@hotmail.com"
    },
    {
      "autor": "Laércio",
      "data": "2009-03-11T10:42:00",
      "conteudo": "GOSTARIA DE SABER SE ESTÁ CONFIRMADO A PUBLICAÇÃO DE EDITAL PARA O CONCURSO DE DELEGADO DA PCRJ, PARA MARÇO /2009 ? EM CASO POSITIVO, QUANTO TEMPO DEPOIS SERÁ AS PROVAS? MUITO OBRIGADO, LAÉRCIO."
    },
    {
      "autor": "aldair",
      "data": "2009-03-17T16:53:33",
      "conteudo": "OI,EDUARDO ESTOU AGUARDANDO A SUA RESPOSTA."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-18T00:36:28",
      "conteudo": "Aldair: não, se você é vítima, nada a ver, fique tranquilo. Quanto ao problema de \"nome sujo\", é melhor quitar as dívidas, exige-se que o servidor público seja uma pessoa exemplo, apesar de tantas podreiras que lemos todo dia nos jornais...\r\n\r\nLaércio: são os boatos, após publicado, em 2 meses +- deve vir a primeira prova."
    },
    {
      "autor": "Spike",
      "data": "2009-03-19T13:44:49",
      "conteudo": "Eduardo acesso minha inscriçao , mas so aparece local d eprova RJ nao aparece local data hora essas coisas uq devo fazer ¿ ?"
    },
    {
      "autor": "Castro",
      "data": "2009-03-19T23:27:45",
      "conteudo": "Boa noite,\r\nAlguém sabe se há previsão para o concurso de perito legista?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-20T00:37:20",
      "conteudo": "Spike, de qual concurso? O de Tec Necropsia acho que ainda não saiu os locais de prova, deve ser pra esta semana, mas não sei ao certo. O negócio é ficar e olho, e se estiver muito tenso, liga pra ACADEPOL ou pra FGV."
    },
    {
      "autor": "BERNARDO",
      "data": "2009-03-21T16:43:38",
      "conteudo": "Caro Eduardo,\r\nsaberia me dizer se existe de fato uma portaria que impede policiais recém formados no CF de ingressarem diretamente na CORE. O Estado está dando o prometido acréscimo de R$1.000,00 à CORE?\r\nOutra pergunta. Uma pessoa com influência política, consegue ficar em um órgão como a ALERJ ou o MP diretamente do CF, ou é exigida estabilidade? Nestes órgãos, os policiis também recebem adicional?\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-21T23:57:19",
      "conteudo": "Bernardo: tem uma nova norma estadual que diz que os novos policiais (delegados ou tiras) devem passar o 3 primeiros anos lotados em unidades distritais (as \"delegacias de bairros\").\r\n\r\nQuem tem \"padrinho político\" pode conseguir uma mamata dessas, mas o sindicato dos policiais civis já está se programando para entrar com uma ação e cortas as asinhas de quem quer entrar para a Polícia sem querer ser policial. Mas por enquanto, vale tudo, infelizmente.\r\n\r\nAs gratificações percebidas por policiais são em função da atividade que exercem em determinadas delegacias, então, não ganha nenhuma delas; mas tem gente que não se preocupa com contra-cheque, então...\r\n\r\nAbraço!"
    },
    {
      "autor": "leandro p.",
      "data": "2009-03-22T05:15:17",
      "conteudo": "ha criterio de escolha ou aponta o dedo e chama pra lotar numa dp?\r\nou ha prioridade pra quem for da regiao?"
    },
    {
      "autor": "BERNARDO",
      "data": "2009-03-24T11:44:48",
      "conteudo": "Concordo com você Eduardo.\r\nCom certeza estou entrando para a Polícia Civil por vontade e acreditar que tenho vocação. E pelo que tenho reparado, o pessoal desses novos concursos parece ser muito sério e disposto. A maioria está querendo ser policial para realmente acrescentar.\r\n\r\nMudando de assunto, tenho uma amiga do concurso de 2001 que me contou que teve que comprar seu próprio colete. Disse que os disponíveis, quando tinha para todos, eram antigos. Isso acontece em muitos lugares?\r\n\r\nSaberia me dizer qual será a arma disponibilizada para o novo efetivo de inspetores? É sempre a PT940? Ouvi falar em umas Imbels... É possível o policial trocar a arma de cautela caso não se adapte a ela? Por exemplo, eu, particularmante, já manusiei as PT940 e PT100, caso receba a 940, o que é mais provável, poderia requisitar a troca pela 100?\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-24T12:16:10",
      "conteudo": "leandro: não posso dizer dos concursos em andamento, mas desde que entrei o critério é o \"sem critério\". Vão distribuindo de qualquer maneira os servidores nas DPs com falta de efetivo, e depois eles que se virem para tentar trocar de lugar uns com os outros. Por exemplo, você mora no Rio, te colocam em Campos, e um cara que mora em Campos colocam em Nova Iguaçu. Você que fique ligando pra DP procurando quem queira trocar de lotação hehe mas espero que façam diferente agora.\r\n\r\nBernardo: colete não se compra, é de uso controlado pelo Exército. Só é possível a compra com autorização deles de coletes de baixa proteção, contra baixos calibres, ou seja, não serve para policial. Ou uso o que o Estado compra, quando tem, ou fica sem.\r\n\r\nNão sei da disponibilidade de armas no DFAE, o padrão da Civil é a PT940. Não temos PT100, já pedimos à Chefia diversas vezes, mas eles não entendem de armas, então... na verdade podem querer te empurrar é um 38 velho hehe"
    },
    {
      "autor": "BERNARDO",
      "data": "2009-03-25T00:59:52",
      "conteudo": "Hahaha. Nem brinca Eduardo! Neste caso, uma 940 seria muito bem vinda.\r\nAté porque, os preços da Taurus estão bem salgados\r\n\r\nhttp://www.ampb.org.br/arquivos/tabela_taurus.xls\r\n\r\nE pensar que nos EUA uma PT100plus com 16+1 (produzida aqui no Brasil) novinha na caixa custa 550,00 dólares, cerca de R$1.300,00. Enquanto aqui, onde é feita... não sai por menos de R$2.050,00 (preço especial para policiais).\r\nUm abraço."
    },
    {
      "autor": "BERNARDO",
      "data": "2009-03-25T18:28:23",
      "conteudo": "Caro Eduardo,\r\ncomo tenho acesso às portarias da Polícia Civil? Existe um site ou é só interno? Quero ver a norma que exige os 3 anos em delegacias distritais.\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-26T00:02:18",
      "conteudo": "Bernardo, não é nada sigiloso nem coisas do gênero, mas realmente não sei se tem em algum site do Governo... mas essa de 3 anos salvo engano foi lei estadual, faça buscas no site da ALERJ."
    },
    {
      "autor": "BERNARDO",
      "data": "2009-03-26T10:08:17",
      "conteudo": "Já fiz e não tem lá...\r\nObrigado."
    },
    {
      "autor": "carla",
      "data": "2009-03-28T20:11:39",
      "conteudo": "por favor alguem precisa me ajudar!!!!!!"
    },
    {
      "autor": "rafael",
      "data": "2009-03-31T14:33:41",
      "conteudo": "alguem gabaritou a prova de necropsia"
    },
    {
      "autor": "Guttemberg",
      "data": "2009-04-02T14:56:25",
      "conteudo": "alguém recorreu a questão 5 de portugues?????"
    },
    {
      "autor": "Beth",
      "data": "2009-04-03T09:20:55",
      "conteudo": "Bom dia, Eduardo.. vc tem alguma notícia sobre o concurso de Delegado? Há rumores de que talvez o edital saia ainda no meio do ano, mas já ouço isso há 1 ano...rsrsrs .... abraços"
    },
    {
      "autor": "paula",
      "data": "2009-04-03T09:39:02",
      "conteudo": "Eduardo, qual é a remuneração do pailoscopista? há possibilidade de trabalhar por plantão no IFP? como é feita a designação para IML E IFP?"
    },
    {
      "autor": "DANILO",
      "data": "2009-04-05T20:48:18",
      "conteudo": "PO AMIGO QUAL O TESTE FISICO PARA ENTRAR PARA CORE, QUAIS OS EXERCICIOS QUE TNHO Q FAZER. SOU DO BOBMBEIRO E TO COM VONTADE DE FAZER O CURSO E GOSTARIA D ME PREPARAR ESPECIALMENTE PARA O CURSO, SE PODER ME AJUDAR DIZENDO AGRADECO, VALEU"
    },
    {
      "autor": "BERNARDO",
      "data": "2009-04-06T19:02:43",
      "conteudo": "Caro Danilo,\r\nquantos bombeiros você conhece que são da CORE?\r\nUm abraço."
    },
    {
      "autor": "aldair",
      "data": "2009-04-12T01:51:37",
      "conteudo": "KD A GALERA NEM SAIU O RESULTADO OFICIAL E JA ACHAM QUE JA PASSARAM E OUTROS SÓ PORQUE TIRARAM NOTAS BAIXAS PENSAM QUE NÃO É O SUFICIENTE, E SOMEM.\r\n    LEMBRE-SE QUALQUER QUESTÃO ANULADA OU RESPOSTA MODIFICADA CONTA MUITO ENTÃO CORRAM ATRAS DOS SEUS DIREITOS ATÉ QUEM TIROU NOTAS ABAIXO DA MEDIA DEVERIA RECORRE SE ACHAREM QUE TENHAM RAZÃO.\r\n    SÓ UMA DICA A QUESTÃO N 5 DO GABARITO 2 DEVERIA SER ANULADA.\r\n\r\n    PORQUE E Passível de anulação\r\n            MOTIVO:\r\n    Não foi vista nenhuma mudança significativa com relação ao sentido. Porém, a letra C é a que mais\r\nse aproxima ao que foi pedido pela banca.\r\n    tb teve a questão 20: eles consideraram o texto como predominantemente argumentativo. mas há a possibilidade de considerá-lo informativo, já q o texto é composto por 5 parágrafos, e 3 deles são predominantemente informativos, ao passo q os outros 2 são predominantemente argumentativos. a resposta ideal seria algo como um texto informativo-argumentativo, não é? o q vcs acham?"
    },
    {
      "autor": "ANDRÉ",
      "data": "2009-05-08T12:23:52",
      "conteudo": "Eduardo, você tem noção de quando sairá o edital para Delegado Estadual da Civil ? Obrigado desde já."
    },
    {
      "autor": "ALDAIR",
      "data": "2009-05-10T00:59:41",
      "conteudo": "ESTÃO ENROLANDO TODOS QUE FIZERAM A PROVA P/TECNICO DE NECROPSIA MUITOS JA DERAM MOLE EM NÃO RECORRE, AGORA APÓSTO QUE VÃO ESQUEÇE DA PROVA E QUANDO LEMBRA JA E TARDE E OS PEIXES JA VÃO ESTA NADANDO NA CIVIL,ENTÃO COBRE O QUE VCS TEM DIREITO.\r\nPORQUE TANTA DEMORA???\r\nJACARE QUE DORME A ONDA LEVA."
    },
    {
      "autor": "jeferson",
      "data": "2009-06-08T12:08:41",
      "conteudo": "muito bom essas informações que vc tem para os interesados gostaria de se imformado quanto ao concurso de nível de 2°grau tanto para investigador quanto para nocropicia."
    },
    {
      "autor": "anderson",
      "data": "2009-06-11T10:26:22",
      "conteudo": "gostaria de saber se havera outros concursos alem desses que estao em andeamento"
    },
    {
      "autor": "jimmy",
      "data": "2009-06-12T00:49:25",
      "conteudo": "galera sou baiano, gostaria de saber se tem algum concurso para policia civil em pauta para este ano? obrigado"
    },
    {
      "autor": "marco",
      "data": "2009-06-12T14:30:54",
      "conteudo": "eae galera  blz? pow gostaria de saber se  vai sair algum concurso  para investigador da pcerj?"
    },
    {
      "autor": "LUIS IGNÁCIO",
      "data": "2009-06-12T15:39:07",
      "conteudo": "GOSTARIA DE SABER SE EXISTE PREVISÃO PARA O CONCURSO DE INSPETOR OU INVESTIGADOR PARA PCERJ EM 2009?? DESDE JÁ AGRADECIDO...ABRAÇOO"
    },
    {
      "autor": "luiz vitor",
      "data": "2009-06-29T20:44:49",
      "conteudo": "Boa noite,o concurso para investigador nada,o ultimo virou pizza servida pelo cabral?"
    },
    {
      "autor": "marco",
      "data": "2009-06-29T21:23:19",
      "conteudo": "poxa eduardo   responde  ai se  vai ter  algum concurso  para investigador  da pcerj  em 2009, pow todo doidinho  pra virar  um papacharlie"
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-29T23:31:32",
      "conteudo": "Poxa, acreditem, nós policiais gostaríamos MUITO de mais colegas, mas a pendenga com o concurso de Investigador é política, e não vislumbro solução a curto prazo.\r\nTalvez não demore para que os 250 classificados finalmente sejam chamados, mas mesmo assim, concurso Investigador em 2009 acho bem difícil, e mesmo em 2010... uma pena."
    },
    {
      "autor": "luiz vitor",
      "data": "2009-06-30T20:06:45",
      "conteudo": "Eduardo boa noite ,o processo do concurso para investigador esta rendendo.mas tenho uma duvida,as questões da prova de informatica foram ou não anuladas?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-01T00:15:11",
      "conteudo": "Não sei Luiz, estou por fora dessa..."
    },
    {
      "autor": "LUIS IGNÁCIO",
      "data": "2009-07-01T10:08:12",
      "conteudo": "EDUARDO, O DE INSVESTIGADOR AINDA ESTA EM LITÍGIO, MAS E O DE INSPETOR SERÁ QUE SAI???? ABRAÇO"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-01T11:35:49",
      "conteudo": "Ué, já saiu, os novos inspetores já estão cursando ACADEPOL, e devem tomar posse logo depois, não ouvi falar de nenhum problema com o concurso. Agora essas 1500 novas vagas, aguardamos o Edital..."
    },
    {
      "autor": "Luciano Machado",
      "data": "2009-07-13T18:57:42",
      "conteudo": "Eduardo, será que nem um 2010 haverá concurso para investigador"
    },
    {
      "autor": "carlos guedes",
      "data": "2009-08-15T12:16:28",
      "conteudo": "eduardo,por favor, queria saber sobre turmas do curso de formação para pcerj. Ex. 1500 vagas de inspetor. Será que todos ao mesmo tempo fazem o CFP ou se são divididos em turmas como é na guarda municipal. Outra dúvida é se o candidato aprovado, por exemplo na 100. posição, pode ir para o final da fila, caso queira. Desde já obrigado e parabéns por sua personalidade e caráter humanos."
    },
    {
      "autor": "Ramos",
      "data": "2009-10-24T21:47:02",
      "conteudo": "Existe previsão para abertura de concurso para investigador de policia civil do Rio de Janeiro ainda em 2009? nivel de escolaridade previsto?"
    },
    {
      "autor": "michelle mesquita",
      "data": "2009-10-24T22:30:10",
      "conteudo": "gostaria de saber quando vai ter denovo o concurso de tecnico de necropcia pois eu ja fasso tecnico de enfermagem e gostaria de saber quando vai ter denovo eu ja fiz essa prova mas nao consegui passar"
    },
    {
      "autor": "Leonardo",
      "data": "2009-10-26T16:08:38",
      "conteudo": "Olá,gostaria de saber quando vai abrir concurso para investigador,pois estou estudando para esta prova e pelo que sei esta trankada desde 2005 e não tenho mais notícia sobre a mesma.\r\nAguardo resposta."
    },
    {
      "autor": "Rafael Nogueira",
      "data": "2009-11-18T01:31:58",
      "conteudo": "Parabens, estou me preparando para o concurso de investigador, to tirando a carteira de motorista, e correndo quase todo dia, e entrei na academia para musculaçao.\r\n\r\nFico chateado com essas politicagens, o Rio de Janeiro necessita de um grande numero de agentes, e quem fez o concurso em 2005 nao foi chamado, isso parece um curral com coroneis.\r\n\r\nE muito bom saber da escala de serviço, assim poderia continuar minha faculdade.\r\n\r\nEstou com esperanças que o concurso para Agente abra para 2011, mais do que isso seria uma falta de respeito imenso. \r\n\r\nabraços."
    },
    {
      "autor": "Jaqueline Lima Lobato",
      "data": "2009-11-20T19:39:17",
      "conteudo": "Olá, não sei se vocês podem me ajudar, mas de poderem, por favor me ajudem!\r\nEu estou querendo fazer o concurso púplica de pericia odontológica no Rio de Janerio, eu quero saber se pode ter tatuagem??\r\nEles fazem algum texte corporal???\r\nPor favor me responda o mais rápido possível!\r\nObrigado!"
    },
    {
      "autor": "BERNARDO",
      "data": "2009-11-26T23:18:53",
      "conteudo": "Pode ter tatuagem sim. A tatuagem só não pode fazer apologia a crimes. Obs. atenção no português, pois é matéria certa no concurso."
    },
    {
      "autor": "Fox",
      "data": "2010-03-08T19:36:49",
      "conteudo": "Os aprovados, independente de classificação, passam por investigação social ?"
    },
    {
      "autor": "jose davi",
      "data": "2010-04-03T20:56:13",
      "conteudo": "como está o andamento do processo seletivo de invstigadores da pcerj de 2005? Seremos chamados ou não? Eu fui aprovado no TAF e Psicotécnico, estou aguardando até hoje o exame médico, serei ou não chamado para a exame médico e posteriormente concluir o curso na academia?"
    },
    {
      "autor": "José Carlos da Silva",
      "data": "2010-05-15T09:44:09",
      "conteudo": "Olá amigo, gostaria de saber em que consiste o exame médico, sou pm e fui alvejado no braço direito, passei por duas cirurgias, tive que colocar pinos , pois a lesão foi próximo ao cotovelo, pegou osso, e comprometeu um pouco a articulção do cotovelo, seria isso causa de inaptidão para o cargo,?"
    },
    {
      "autor": "CURIOSO",
      "data": "2010-05-15T14:44:25",
      "conteudo": "as minhas duvidas já estão postadas pelos colegas,só falta o eduardo responder,KD VC EDUARDO?VOU OFEREÇER 10 PAÇOCAS P/ QUEM DER NOTICIAS SUA KKK"
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-17T00:20:03",
      "conteudo": "Kkkk vou mandar pegarem as paçocas aí!\r\n\r\nCara, por dia o blog recebe mais de 30 comentários, e não tenho acesso a ele todos os dias, então acumula... e muitas dúvidas já foram respondidas em comentários acima ou estão no edital do concurso (não sei se seriam as suas, não é uma resposta direcionada rsrs). Fica difícil mesmo! :)\r\n\r\nAgora, a dúvida principal: vai abrir concurso? Nem boatos temos ouvido, não se toca no assunto, ano eleitoral. Estudem enquanto isso!"
    },
    {
      "autor": "Yuri",
      "data": "2010-05-21T21:11:16",
      "conteudo": "vi um anuncio numa parte do jornal extra, que o concurso pra policia civil cargo ( investigador) vai ta pra abri pra depois do meio do ano e verdade?\r\n\r\ne outra estou pra faze uma tatoo no braço ( um tribal) implica na efetivaçao do cargo? e concursos alheios sem ser o da policia!\r\n\r\nobrigado eduardo!"
    },
    {
      "autor": "Luciane",
      "data": "2010-06-18T20:06:11",
      "conteudo": "Gostaria de saber porque uma pessoa que tem \r\n1,55 não pode fazer a prova para polícia. \r\nSera que 5 cm fara tanta diferença assim\r\ngostaria que me respondesse pois se\r\nnão for impedimento gostaria de estar\r\nme canditadando para o concurso."
    },
    {
      "autor": "fabionassis",
      "data": "2010-07-04T21:07:01",
      "conteudo": "Passiando pela net achei esse blog q é um dos melhores sobre o tema e resolvi participar com vcs...\r\n\r\nyuri: esse concurso para investigador ta mais enrolado q papel higenico... enquanto não as resolverem as pendengas judiciais, pode esquecer o concurso infelizmente. Tem varios videos no youtube: http://www.youtube.com/watch?v=FsaFAif0Iuk  o pessoal q passou na prova e cursaram a acadepol por quase 9 \"meses\" e não foram nomeados até hoje...  quanto a tatoo: sem problemas desde que não sejam simbolos q façam apologia a qualquer ato ilícito ou q caracterize alguma organização suspeita.\r\n\r\n Luciane: não há nada que desabone a sua altura na pcerj salvo se vier expressamente vedado no edital do concurso fora isso fique tranquila e estude forte. Não lembro de ter lido nada a respeito de altura minima no edital passado. Lembrando sempre q o edital é a lei se tiver escrito altura minima não adianta reclamar se não tiver nada em relação a isso, relaxe!\r\n \r\nHá alguns rumores sobre concurso de inspetor da pcerj ainda este ano! mas como é ano de eleição e copa do mundo tudo fica travado! vou começar a intensificar os estudos em direito q sou fraquinho, assistindo algumas videoaulas e lendo muito codigo penal, cpp, constitucional, administrativo...\r\n\r\nnão tem jeito temos q esperar, estudar e correr p/ ficarmos em forma para o taf afinal no concurso p/ ocp uns 70 ficaram reprovados."
    },
    {
      "autor": "Monrj",
      "data": "2010-08-07T09:08:28",
      "conteudo": "Gostaria de saber se pretendem convocar mais aprovados do concurso para o cargo de técnico de necrópsia que aconteceu em 2009, ou o concurso não foi prorrogado?"
    },
    {
      "autor": "Thales",
      "data": "2010-08-14T18:56:16",
      "conteudo": "Cara, pelo que tem no site da PCERJ, acho que o concurso de 2005 já havia se resolvido mesmo no ano passado.\r\n\r\nhttp://www.policiacivil.rj.gov.br/exibir.asp?id=7779\r\n\r\nVeja o post falando sobre os concursados 2005 tomando a posse do cargo...\r\n\r\nBom, de qualquer forma, como ainda não terminei meu bacharelado é a única forma de entrar pra PCERJ.\r\n\r\nEspero o concurso para investigador o mais bréve possível.\r\n\r\nEduardo, uma duvida...\r\n\r\nExiste possibilidade de ser lotado numa delegacia aonde eu tenha que trabalhar com colegas corruptos? Imagino que a resposta seja \"sim\".\r\nCaso sim, o que eu deveria fazer pra sair desse meio sem ter que abrir mão do cargo ?\r\n\r\n\r\n\r\n\r\nAbraço."
    },
    {
      "autor": "Greyce",
      "data": "2010-10-26T13:14:47",
      "conteudo": "Olá, gostaria de saber se mulher com tatuagem no braço pode fazer prova para civil. Tem algum cargo q necessite apenas do 2° grau??"
    },
    {
      "autor": "eduardo",
      "data": "2010-11-17T05:20:24",
      "conteudo": "Eu gostaria de saber se já tem previsão ,para sair o concurso de investigador da policia civil do rj.E quando irá abrir o de auxiliar de necropsia e qual a materia e se tem porte de arma também como os outros concursos."
    },
    {
      "autor": "Renato",
      "data": "2010-12-15T14:10:17",
      "conteudo": "atualmente, qual é o vencimento básico do cargo de papiloscopista?\r\n\r\ne a remuneração (venc + grat)?\r\n\r\ngrato"
    },
    {
      "autor": "Thais",
      "data": "2011-01-21T11:18:57",
      "conteudo": "Ola boa tarde!\r\nAlguem sabe como posso obter questões com\r\nperguntas que cairam em provas anteriores\r\nda Policia Civil?"
    },
    {
      "autor": "Delta59",
      "data": "2011-04-06T15:04:46",
      "conteudo": "Alguém saberia informar qual é a acuidade visual sem correção exigida no concurso para inspetor? Não encontrei essa informação nos editais anteriores, nem na internet (por incrível que pareça), pois pretendo prestar o concurso este ano (se realmente não for só boato) e porque tive problemas com relação a essa exigência quando fiz o exame médico para o concurso da PMERJ, ficaria muito grato se alguém pudesse me ajudar!"
    },
    {
      "autor": "leticia santos",
      "data": "2011-08-10T15:58:24",
      "conteudo": "tenho tatuagen posso trabalhar de pericia ou não tem poblema"
    },
    {
      "autor": "leticia santos",
      "data": "2011-08-10T15:58:59",
      "conteudo": "tenho tatuagem posoo trabalhar de pericia ou não"
    },
    {
      "autor": "fabricio",
      "data": "2011-09-16T10:32:55",
      "conteudo": "a formaçao na para papiloscopista da civil de sp possui taf?"
    },
    {
      "autor": "Rafael",
      "data": "2011-09-27T22:24:18",
      "conteudo": "da munição que você recebe da PCERJ, 30 munições,  se gastar alguma, tem que justificar ? onde ? no próximo ano vc so recebe quantas entregar para troca ? obg...!"
    },
    {
      "autor": "kelin regina",
      "data": "2011-11-07T13:43:58",
      "conteudo": "eu sou formada em ed.fisica posso fazer o concurso publico para perito criminal?"
    },
    {
      "autor": "gholty",
      "data": "2012-11-13T13:51:50",
      "conteudo": "pretendo prestar para investigador da pcrj soh que gostaria de futuramente ser delegado federal. Existe a possibilidade de trabalhar como investigador e fazer a faculade de direitoao mesmo tempo , sem me prejudicar muito na faculdade, existe algum tipo de cargoraria especial para quem esta fazendo faculdade? E posso ser liberado de materias pqcausa da Acadepol, obrigado."
    },
    {
      "autor": "Erica",
      "data": "2013-02-22T00:21:52",
      "conteudo": "Já tem alguma previsão de quando vai ser aberto o concurso para investigador da policia civil rj?"
    },
    {
      "autor": "sulamita honorato",
      "data": "2013-05-14T12:16:31",
      "conteudo": "boa tarde . nunca sai esse concurso de necropsia já estudei fiz curso com estagio. já peguei meu santificado e a prova que é bom nada . e quando sai são pouca vagas..e outro muita  gente se escreve peio que não aguentam ate o fim ... pois precisa ser forte ..."
    },
    {
      "autor": "André Villar",
      "data": "2014-06-24T10:26:17",
      "conteudo": "O que circula internamente pela PCERJ é favorável à convocação dos excedentes do conruso para perito criminal 2013?"
    },
    {
      "autor": "Kessia",
      "data": "2015-06-04T04:34:15",
      "conteudo": "Ola muito bom sua postagem \r\nBem quero ser perita criminal e tenho tatuagem uma do Iron maiden e uma de uma serie e gostaria de saber se pode me prejudicar"
    },
    {
      "autor": "Kessia",
      "data": "2015-06-04T04:34:30",
      "conteudo": "Ola muito bom sua postagem \r\nBem quero ser perita criminal e tenho tatuagem uma do Iron maiden e uma de uma serie e gostaria de saber se pode me prejudicar?"
    },
    {
      "autor": "André Villar",
      "data": "2015-06-04T09:37:40",
      "conteudo": "Kessia, se não houver apologia à ilícitos,  vc não terá problemas."
    },
    {
      "autor": "altair",
      "data": "2015-06-04T20:14:53",
      "conteudo": "Quando sera aberto o concurso para técnico de necropsia?"
    },
    {
      "autor": "Thaiany",
      "data": "2015-07-22T14:18:24",
      "conteudo": "Minha paixão é Pericia Criminal, sou facinada. Problema é minha altura, para Pericia tem altura minima?\r\nTenho muitas duvidas."
    },
    {
      "autor": "Bruno",
      "data": "2015-07-31T03:21:52",
      "conteudo": "tenho uma tatuagem no fraço esta tatuado um cruz fixo sou aceito para policia?"
    },
    {
      "autor": "Bruno",
      "data": "2015-07-31T03:22:41",
      "conteudo": "tenho uma tatuagem no braço esta tatuado um cruz fixo sou aceito para policia?"
    },
    {
      "autor": "Povo burro!",
      "data": "2015-07-31T22:23:18",
      "conteudo": "Galera para de fazer perguntas já respondidas,antes de pergunta verifica se já não responderam o que vc queria saber.\r\nTudo que poder ser usado pra ti eliminar,vai ser usado e ponto final.\r\nÉ por isso que muitos não interagem,só pergunta infantil."
    },
    {
      "autor": "André Villar",
      "data": "2015-08-01T14:48:26",
      "conteudo": "Thaiany, não existe altura mínima para o certame. Caso queira olhar o último edital, do concurso de 2013, segue o link:\r\nhttp://www2.ibfc.org.br/concurso/pcrj-1307/docs/pcrj-edital.pdf\r\n\r\nBruno, há restrição quanto ao significado da tatuagem; não pode haver apologia à ilícitos e nem desrespeito à corporação. Porém, não tem restrição quanto ao local ou tamanho da tatuagem. No edital que passei pra Thaiany vc pode dar uma olhada nas condições de ingresso."
    },
    {
      "autor": "Rodnei",
      "data": "2015-09-30T11:48:45",
      "conteudo": "Presciso de ajuda. Eu fiz a prova pra investigador em 2006 e passei mas não chamaram todos, fiz teste físico, e teste psicológico, sendo q ficou parado depois o resto, já achando q não daria mais em nada deixei de ladove não acompanhei mais, pois a alguns meses atrás eu coloquei meu nome no google eu encontrei um chamado por D.O q me chamaram em 2010 para fazer o exame médico sendo q eu não vi e recebi falta. Tem como eu requerer algo de direito em relação a esse chamado depois desses anos. Se alguém souber me responder eu agradeço desde já. Abcs a todos"
    },
    {
      "autor": "Leonel",
      "data": "2015-10-29T12:46:52",
      "conteudo": "QUAL CURSO SUPERIOR PARA ESCRIVÃO E INSPETOR É ACEITO PARA POLICIA CIVIL.\r\nTODOS?\r\nE OS CURSO A DISTÂNCIA TODOS VALE TAMBEM PARA SER ACEITO?"
    },
    {
      "autor": "Leonel",
      "data": "2015-10-29T12:48:46",
      "conteudo": "QUAL CURSO SUPERIOR PARA ESCRIVÃO E INSPETOR É ACEITO PARA POLICIA CIVIL.\r\nTODOS? ISSO INCLUI A DISTANCIA?\r\nQUAIS POR EXEMPLO?"
    },
    {
      "autor": "Que demora",
      "data": "2015-10-30T00:31:00",
      "conteudo": "Que demora pra abri concursos na civil,acho que a Dilma estar embargando p/não aumentar os gastos,geralmente se abre próximo ao fim de ano p/arrecadar dinheiro p/pagar o 13.Trabalhar em empresa privada esta foda,nunca se sabe se vai estar empregado amanhã."
    },
    {
      "autor": "Cris",
      "data": "2015-12-06T22:42:40",
      "conteudo": "Oi,boa noite,gostaria de tirar duvidas..bom a primeira;\r\nMoro em nova friburgo,rj e tenho vontade de fazer a prova do concurso de investigador da policia civil(como estar empedido de sair no rj),sera que posso fazer em sao paulo?"
    },
    {
      "autor": "marquinhos francisco da silva",
      "data": "2016-02-18T13:04:08",
      "conteudo": "boua tarde este ano de 2016 concluo o sengundo grau,quais sao minhas chances de passar em um concurso para policia civil no espirito santo?quais sao as exigencias capacidade fisica?mentais?postura?e mtos estudos na area de direitos??"
    },
    {
      "autor": "Márcio",
      "data": "2016-02-21T12:18:50",
      "conteudo": "Gostaria de saber ?\r\nSe eu comer um crime ,e paguei pra justiça não devo nada .\r\nPorque não posso fazer concursos público \r\nComo fazer a prova pra ser PM ?? \r\nNão intendo esse Brasil..."
    },
    {
      "autor": "creuza ferreira leite",
      "data": "2016-02-29T17:43:32",
      "conteudo": "Gostaria de saber até  que idade pode entrar na Policia,qual a patente exigida no caso de militar para que ele se torne um Delegado alem do Curso de |Diereito?"
    },
    {
      "autor": "Adriana",
      "data": "2016-03-03T22:49:27",
      "conteudo": "Oi meu nome e Adriana e eu tenho 1:44 e gostaria de ser uma policial civil... meu sonho e ser da Civil .... posso entrar com essa altura ? ... e c eu tiver alguma doença ?"
    },
    {
      "autor": "Adriana",
      "data": "2016-03-03T22:56:23",
      "conteudo": "Oi meu nome e Adriana e eu tenho 1:44 e gostaria de ser uma policial civil.... posso entrar com essa altura ? ... e c eu tiver alguma doença ?"
    },
    {
      "autor": "Leonardo",
      "data": "2016-04-17T18:27:38",
      "conteudo": "Tem alguma prestadora de serviço no iml da policia civil rj na área de aux de necropsia. Qual o nome da prestadora."
    },
    {
      "autor": "Marcio romero",
      "data": "2016-07-11T12:34:56",
      "conteudo": "Boa tarde , estou estudando para investigador da policia civil do RJ , tenho 38 anos , ja estou estudando em curso caro , será que poderei ser investido no cargo de investigador ou necropsia com a minha idade ,acho que não tem idade máxima para esses cargos?"
    },
    {
      "autor": "Roberto Nunes",
      "data": "2016-08-15T02:04:56",
      "conteudo": "Boa noite a todos \r\nGostaria de saber se posso entrar para polícia civil mesmo não tendo um dedo o indicador ?"
    },
    {
      "autor": "Leandro de Souza",
      "data": "2017-05-19T09:20:00",
      "conteudo": "Bom dia eu fiz um cirugia na perna direita posso escreve em algum concurso para Polícia"
    },
    {
      "autor": "Beatriz",
      "data": "2017-10-24T14:54:34",
      "conteudo": "Sou formada em RH e gostaria de saber quais cargos posso concorrer sendo formada na mesma?! Na Polícia Civil.  E qual a altura mínima para mulheres ?? Sabe quando  haverá o proximo concurso??"
    },
    {
      "autor": "luiz antonio",
      "data": "2017-11-20T03:09:35",
      "conteudo": "Ao me tornar investigador, poderei realizar o curso da core, podendo permanecendo na mesma? Quanto tempo de investigador devo ter para realizar o curso?"
    },
    {
      "autor": "JACKSON",
      "data": "2018-03-17T20:39:35",
      "conteudo": "O concurso para investigador da Policia civil do RJ, afinal será exigido nível superior ou não?"
    }
  ]
}