{
  "id": 608,
  "titulo": "A Nova Lei no Rio",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" /></p>\r\nPortaria emitida pelo Delegado Titular da 3ª Delegacia de Polícia - Bairro Castelo:\r\n\r\n<p align=\"center\"><strong>PORTARIA Nº 171 de 30 de Fevereiro de 2008\r\nDISPÕE SOBRE A ATUAÇÃO CONJUNTA DE EQUIPES DE INVESTIGAÇÃO COM AGENTES DE SAÚDE CONHECIDOS COMO MATA-MOSQUITOS</strong>\r\n\r\nConsiderando a supremacia do interesse público e a comoção social, e que o andamento das investigações policiais empreendidas por esta Unidade de Polícia Judiciária deva ser o mais célere possível;\r\n\r\nConsiderando que o trâmite legal previsto na Constituição da República Federativa do Brasil e no Código de Processo Penal, além das Leis Especiais, requer que o Poder Judiciário seja acionado a cada etapa necessária para as investigações, notadamente quando se tratar de medidas restritivas de direitos, o que demanda não raro longa peregrinação a fim de localizar a Autoridade Judiciária \"de plantão\";\r\n\r\nConsiderando o demonstrativo de vontade do Governo Estadual do Rio de Janeiro bem como da Assembléia Legislativa fluminense, <a href=\"http://jbonline.terra.com.br/editorias/rio/papel/2008/02/27/rio20080227008.html\" rel=\"nofollow\" title=\"jb\" target=\"_blank\">conforme divulgação</a> <a href=\"http://odia.terra.com.br/rio/htm/dengue_agentes_poderao_arrombar_casas_153152.asp\" rel=\"nofollow\" title=\"odia\" target=\"_blank\">em veículos de mídia</a>;\r\n<p align=\"right\"><strong>RESOLVE:</strong></p>\r\n<strong>Art. 1º</strong> - Os agentes de Polícia Civil, bem como policiais militares, bombeiros militares, guardas municipais, policiais ferroviários, auxiliares administrativos da Prefeitura, agentes penitenciários, enfermeiros e demais servidores públicos ou não, lotados legalmente como adidos nesta UPAJ, deverão empenhar-se na elucidação dos crimes cuja atribuição seja definida na circunscrição da 3ª DP.\r\n\r\n<strong>Art. 2º</strong> - Em julgando-se necessária ação policial com a maior brevidade possível, é facultado aos agentes solicitar humildemente a colaboração dos servidores conhecidos por \"Mata-mosquitos\", conforme disposto:\r\n\r\n<strong>a)</strong> Havendo suspeitas de que determinada residência ou logradouro definido como tal por normas constitucionais, poderá ser encontrado produto de crime, deverão os agentes iniciar ronda pelas ruas a fim de localizar os mencionados servidores da saúde.\r\n\r\n<strong>b)</strong> Caso aceite, o agente Mata-mosquito poderá embarcar na viatura policial, onde todos irão se dirigir ao imóvel sobre o qual paira suspeita.\r\n\r\n<strong>c)</strong> Chegando ao local, a primeira pessoa a fazer contato deverá ser, necessariamente, um agente de polícia judiciária ou outro que se faça passar por um. Este agente verificará com o morador do imóvel a possibilidade do mesmo franquear a entrada dos policiais e demais servidores que se façam passar por tal, na residência, a fim de elidir a suspeita a ser informada.\r\n\r\n<strong>d)</strong> Em sendo negada a entrada dos agentes, policiais ou não, poderá o Mata-mosquito arrombar, da maneira como melhor lhe parecer, as portas do imóvel, a fim de verificar a existência de focos de mosquito da espécie <em>Aedes aegypti</em>, em conformidade com o Projeto de Lei encaminhado à ALERJ, oportunidade em que poderão ser checadas eventuais condutas criminosas praticadas no local.\r\n\r\n<strong>Art. 3º</strong> - Tão logo seja possível, será solicitado junto ao órgão competente a lotação regular de um agente \"Mata-mosquito\" nesta sede policial, na qualidade de adido e em conformidade com os costumes deste Estado, o que agilizará e dará legitimidade aos trabalhos desenvolvidos pelos servidores desta unidade, policiais ou não.\r\n\r\n<strong>Art. 4º</strong> - Esta portaria entra em vigor na data de sua publicação, revogadas as disposições em contrário.\r\n<p align=\"center\">Rio de Janeiro, 30 de Fevereiro de 2008.</p>\r\n<p align=\"center\">&nbsp;</p>\r\n\r\n<p align=\"center\">CARLO COLLODI\r\nDELEGADO TITULAR DA 3ª DP - CASTELO",
  "data": "2008-03-02T19:41:31",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2008-03-03T10:11:47",
      "conteudo": "Muito Boa a crônica, o pior é que no estado em que as coisas estão, eu não duvido que um dia teremos este texto na sessão de \"notícias\".\r\nSó por curiosidade o \"CARLO COLLODI\" como delegado foi intencional?"
    },
    {
      "autor": "Roberta Trindade",
      "data": "2008-03-03T14:37:05",
      "conteudo": "Ahahahahhaa!!\r\n\r\nSó você mesmo!\r\nJá te falei que está na profissão errada!! =)\r\n\r\nParabéns.\r\n\r\nBjs!"
    },
    {
      "autor": "RICARDO",
      "data": "2008-03-03T20:10:34",
      "conteudo": "Boa ideia."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-03-03T21:18:26",
      "conteudo": "Obrigado. Tentei fazer uma crítica de forma bem humorada.\r\n\r\nBenito: sem dúvida ;)"
    },
    {
      "autor": "Cathala",
      "data": "2008-03-04T10:29:01",
      "conteudo": "É um fanfarrão mesmo! :-)\r\n\r\nCasou certinho com aquele esquema dos falsos policiais denunciados recentemente naquele blog."
    },
    {
      "autor": "PC Sérgio",
      "data": "2008-03-04T19:11:37",
      "conteudo": "Sensacional!\r\n\r\nRealmente EXCELENTE !"
    },
    {
      "autor": "Alelustosa",
      "data": "2008-03-21T08:26:09",
      "conteudo": "rsrsrsr, sim muito engraçado e o pior foi, DELEGADO LEGISLANDO AEHAEHAEHAHEAHE essa foi boa....\r\nSem falar das normas que ferem o CP e a CRFB aheahehae só podia ser por esse delegado mitido a legislador aehaheah\r\n\r\nexelente"
    },
    {
      "autor": "ANEIA",
      "data": "2008-10-15T19:36:51",
      "conteudo": "EU MORO EM APARTAMENTO,\r\nmas se fosse o caso, eu deixaria a porta aberta,pelo menos não estrgaria minha fechadura ,nem minha porta!\r\nEu adoro! portas as minhas são caras!vejo que esta na hora de rever meu valores!"
    }
  ]
}