{
  "id": 154,
  "titulo": "Concurso para a Policia Civil de Brasília/DF",
  "conteudo": "O salário mais baixo da Polícia Civil será, a partir de fevereiro, de <strong>R$ 7.200,00</strong> ! Ah, não, não, o Sergio Cabral não surtou não, isso não é no Rio tolinho, é em Brasília.\r\n\r\nO papa charlie <a href=\"http://serpolicial.blogspot.com/2007/06/aumento-de-efetivo-e-salrio-da-pcdf.html\" title=\"Blog Ser Policial\" target=\"_blank\">Enoque Venancio</a> adiantou que o Sindicato dos Policiais Civis do Distrito Federal, após realização de assembléia contando com <strong>milhares de servidores</strong>, <strong>aceitou</strong> o reajuste salarial <strong>oferecido</strong> pelo Governo, e conforme o site do <a href=\"http://www.clicabrasilia.com.br/impresso/noticia.php?edicao=1599&amp;IdCanal=12&amp;IdSubCanal=&amp;IdNoticia=298140&amp;IdTipoNoticia=1\" title=\"Jornal de Brasilia\" target=\"_blank\">Jornal de Brasília</a> o reajuste será de 8,4% em setembro próximo e 23,7% em fevereiro de 2008, o que fará com que o salário <strong>mais baixo</strong> da categoria policial civil, hoje em R$ 6.700,00 passe para R$ 7.600,00.\r\n\r\nSerá <strong>aberto</strong> também novo <strong>concurso</strong> para preenchimento de 2.979 vagas na Polícia Civil até 2010. Deste total, 200 seriam para delegado, 80 para médico legista, 149 perito criminal, 2 mil para agente de polícia, 495 escrivão e 55 papiloscopista.\r\n\r\nÉ isso aí amigos papa charlies, parabéns por mais essa boa notícia, a sociedade só tem a ganhar com policiais bem remunerados e dedicados à segurança pública!\r\n\r\nTranscrevo então, para todos os policiais Brasil afora o recado do Enoque: <em>\"É isso aí CANAS de outros estados se unam e lutem por melhores salários e condições de trabalho.\"</em> - eu diria que quem avisa amigo é...\r\n\r\n<strong>ACORDA POLÍCIA CIVIL ! ACORDA PM !</strong>",
  "data": "2007-07-03T12:15:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "CAVEIRA.18.PE",
      "data": "2007-10-20T17:23:05",
      "conteudo": "Enquanto isso, em Pernambuco e demais estados, seguimos \"ganhando\" nossos \"vencimentos\"... Sindicatos mancomunados com os governos, Delegados cada vez mais não se considerando policiais civis... Como diria Seu Jorge e Ana: \"É isso aí...\"\r\nOPA! Peraí! Não é só isso não! Pra acabar de F@#%r, ACREDITEM, tem companheiro achando que ganhamos bem! \"Temos de observar a realidade do país, o salário mínimo é 380, ganhamos razoavlmente, blá, blá, blá!\" Fico PUTO quando nos nivelam por baixo! Todas as classes trabalhadoras têm meu respeito, todo trabalho é honesto e honrado, mas pra fazer o que fazemos com perfeição, arriscando a vida, admitamos, não é qualquer um que faz! Não somos funcionários de repartição. Quando irão enxergar? Fui! CAVEIRA!!!"
    },
    {
      "autor": "PCESP MÁRIO",
      "data": "2007-12-03T10:48:05",
      "conteudo": "Com relação ao aumento na pcesp, apresento os valores correspondeste ao mês de dezembro de 2007...de um investigador de polícia de terceira classe e com 3 quinquenios e lotado em municipio com menos de 100 mil habitantes...lembrando que a carreira de investigador ( o mesmo que um inspetor no RJ), assim como as demais na PC, começam na quinta classe, passando para a quarta, terceira, segunda, primeira e a última que é a classe Especial...\r\nUm tira na capital paulista e em cidades de mais de 200 mil habitantes tira em torno de 2600,00 ( o salário dos escrivães, papiloscopistas, agentes de telecomunicações também são iguais)...\r\n01.001 SALARIO BASE  N   VALOR 11/2007 627,65+ \r\n 04.001 RETP-REGIME ESPECIAL TRAB.POLICIAL  N   VALOR 11/2007 627,65+ \r\n 04.108 GRAT.POR ATIVIDADES DE POLICIA-GAP  N   VALOR 11/2007 100,00+ \r\n 09.001 ADICIONAL TEMPO DE SERVICO  N  003 QUINQ 11/2007 188,29+ \r\n 12.001 ADIC.INSALUBRIDADE-EFP  N  40,00 PERC. 11/2007 304,00+ \r\n 12.015 ADIC.LOCAL EXERC.CAR.POL/DELEG./PM  N   PERC. 11/2007 408,00+ \r\n 12.020 AUXILIO TRANSPORTE  N  022 VALOR 11/2007 28,10+ \r\n 12.022 AJ.CUSTO ALIMENT.-CARREIRA POL./PM  N  012 DIAS  01/10/2007 A 31/10/2007 20,49+ \r\n 70.006 IAMSPE  N  2,00 PERC. 11/2007 45,11- \r\n 70.012 IMPOSTO DE RENDA NA FONTE  N   DEPTE 11/2007 112,97- \r\n 70.056 CONTRIB. PREVID. 11%- L.C.1012/2007 N  011 VALOR 11/2007 192,23- \r\n 97.177 ASSOC.INVEST.POLICIA E.S.P.-AIPESP  N   VALOR 11/2007 9,17- \r\n \r\nDepósito FGTS\r\n  FGTS 13. Salário\r\n Base Contr.Prev./INSS\r\n1.747,59 Total Vencimentos2.304,18 \r\nTotal Descontos 359,48 \r\n\r\nLíquido a Receber: 1.944,70"
    },
    {
      "autor": "marcio pimentel",
      "data": "2008-03-10T16:14:43",
      "conteudo": "gostaria de parabenizar este site por expor as ideiase defender a classe policial em geral, apresento as minhas palavras de apoio a equiparação (por Brasilia) salarial de toda classe policial civil de todas as capitais.\r\nApresento o meu protesto, pois os salários dos policiais civís na Bahia é tido como um dos piores salários do Brasil, se não for o pior. O governo exige que o policial dse qualifique e não dá valor. Que osgovernantes acirdem para a realidade do policial que precisa representar a segurança publica e não é representado e nem reconhecio. Nem a sociedade reconhece o trabalho da polícia, solicitando somente quendo precisam. Vamos lutar pormelhores condiçõs de trabalho e por melhores salários. \r\nPs: gostaria de saber como os compamheiros de Brasília conseguiram esse feito? quem souber passe a receita.\r\num abraço."
    },
    {
      "autor": "EMERSON CARLOS DA SIVA",
      "data": "2008-03-11T19:37:04",
      "conteudo": "GOSTARIA DE SERVIR A POLICIA QUE QUE EU TENHO QUE FAZER"
    },
    {
      "autor": "PAULO DA SILVA RAMOS",
      "data": "2008-03-26T11:45:08",
      "conteudo": "sou pm de sc e ganho muito mau, vamos fechar o ministerio do planalto e fazer um presidio, pois em brasilia so tem ladrao.o salario de sc e de 1200 reais.\r\nestao roubando o nosso dinheiro e por esse motivo que ganhamos tao mau,e o cartal corporativo  hahahah eo extra . brasil voce e uma vergonha. diferença salarial na mesma funçao isso nao existe."
    },
    {
      "autor": "PAULO DA SILVA RAMOS",
      "data": "2008-03-26T11:45:08",
      "conteudo": "sou pm de sc e ganho muito mau, vamos fechar o ministerio do planalto e fazer um presidio, pois em brasilia so tem ladrao.o salario de sc e de 1200 reais.\r\nestao roubando o nosso dinheiro e por esse motivo que ganhamos tao mau,e o cartal corporativo  hahahah eo extra . brasil voce e uma vergonha. diferença salarial na mesma funçao isso nao existe."
    },
    {
      "autor": "Pedro Augusto",
      "data": "2008-04-03T21:44:37",
      "conteudo": "Sou investigador da polícia civil do pará e acredito que deveríamos nos equiparar a Brasília, pois, o que o colega lá realiza, também faço o mesmo, não deveria haver diferença salarial. Gostaria de dizer que um colega investigador aqui do Pará ganhou um premio internacional do FBI, reconhecendo a eficiencia de nossa investigação, ou seja, foi um POLICIAL CIVIL.\r\nO que ficamos a dever, acredito em nada."
    },
    {
      "autor": "NILTON SOUSA",
      "data": "2008-04-18T21:53:20",
      "conteudo": "SOU ESCRIVÃO DE POLICIA NA BAHIA E RECEBO O SEGUINTE SALÁRIO:\r\n$    421,00 DE SALARIO\r\n$ 1.199,00 DE GAP (GRATIFI ATIVID. POLICIAL)\r\nE ALGUNS TROCADINHOS A MAIS QUE PERFAZEM UM TOTAL DE R$ 1.700,00 REAIS BRUTOS.\r\nPOR QUE A POLICIA CIVIL DE BRASILIA GANHA AQUELE SALARIO, E NÓS OUTROS QUE FAZEMOS O MESMO SERVIÇOS GANHAMOS ESSA MERRECA?\r\nPOR QUE AS POLICIAS CIVIS E MILITARES DO BRASIL A FORA NÃO SE UNEM E EXIGEM O CUMPRIMENTO DO ARTIGO 144 DA CONSTITUIÇÃO?\r\n\r\nNILTON SOUZA\r\nESCRIVÃO DE POLICIA CIVIL DA BAHIA"
    },
    {
      "autor": "Gustavo",
      "data": "2008-06-23T21:25:49",
      "conteudo": "Quando é que vai abrir novas vagas para o concurso publico Da Policia Civil em Brasilia."
    },
    {
      "autor": "Júlia",
      "data": "2008-06-27T10:39:37",
      "conteudo": "Nossa consegui, meu grande sonho, passei nessa merda de concurso. Aos 21 anos dentro da policial civil, vai ser shollllllllllll"
    },
    {
      "autor": "Fernando da Rocha Santos",
      "data": "2008-07-21T14:48:10",
      "conteudo": "Boa tarde a todos,,gostaria de saber quando sera aberto inscrições para policia civil da bahia,,pois quero faer o concurso para escrivão,,assim que tiver uma resposta me responda,,,pode ser pra qualquer estado do brasil,,\r\n\r\nGrato,, Fernando Rocha"
    },
    {
      "autor": "deyverson",
      "data": "2008-08-07T10:40:45",
      "conteudo": "me avisa se vai aver comcursos ?"
    },
    {
      "autor": "DIONATHA ROBERTO DA SILVA SANTO",
      "data": "2008-08-21T19:04:23",
      "conteudo": "EU GOSTARIA SABER COMO QUE EU FAÇO PARA\r\nESCREVER NO CONCURSO POLICIA CIVIL"
    },
    {
      "autor": "Francisco",
      "data": "2008-09-17T08:13:47",
      "conteudo": "Sou pm do rn adoro minha profissão,mais uma coisa deixa agente desmotivado é nosso salario aqui no rn,sou pm a vinte anos meu salario 1.600,as promoções estão atrasada,para os oficias que ganham altas graticões todos anos venhe  as promocões deles e os pracas continua atrasadas."
    },
    {
      "autor": "leonardo",
      "data": "2008-09-23T01:31:53",
      "conteudo": "o problema é que só falamos...precisamos de agir..\r\naçãocoletiva ou qualquermeio legal. o que não podemos é ficar só falando falando.pq esses escrotos das autoridades nem sequer estão preocupados. precisamos nos fazer ouvir.juntos"
    },
    {
      "autor": "Paulo H.S.santos",
      "data": "2008-10-21T00:33:34",
      "conteudo": "Experiências vividas nessa profissão,me deu a oportunidade de revelar minha opinião em relação a segurança pública em nosso país,quando vemos profissionais mal remunerados em mais de 90% do Brasil.Por outro lado temos como exemplo a nossa gloriosa capital federal,que depois de muitas reivindicações,conseguiu estabelecer um teto salarial das policias diginas de suas missões.Tendo como exemplo essa conquista,vamos também os outros 26 Estados,de forma conjunta,buscar essa melhora a nivel nacional,pois constituimos um país democratico."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-14T01:10:49",
      "conteudo": "Galera, \r\nMas é uma ignorancia pensarem assim. Que paga seus salarios são seus governadores.  Cada Estado ou o DF tem suas arrecadaçoes, parte liberada do governo federal de uma forma.\r\nAlem do custo de vida que tem que ser levado em conta, a realidade economica de cada região. Morei em Brasilia. E podem ter certeza, um salario atual como é o de hj de 6700 para PC não é um salarãooo igual alguns pensam. Aluguel de qualquer muquifo, a ex. do ap que eu morava na asa norte, construido por na época do Jucelio K. heehehe mofadão. Eu pagava 1100 com condominio. ap de 1 quarto.\r\n6700  liquido 4800. 4800 em Brasilia é o mesmo que 2700 em goiania tranquilo."
    },
    {
      "autor": "welington gomes",
      "data": "2008-12-19T08:09:14",
      "conteudo": "eu goataria de saber como fazer para entra nesse curso de policia local?"
    },
    {
      "autor": "alexandre veloz",
      "data": "2008-12-27T21:00:26",
      "conteudo": "Princípio da Isonomia, fico pensando será que a PCDF realmente ganha bem, pelo que sei a união repassa 50% do salário para polícia, ou seja por ser a capital do país, será que os outros estados não poderiam exigir a mesma Pporcentagem dada ao DF? Na CF preve o tratamento isonomico entre os Estados. Se minha opinão não tiver fundamento, me expliquem."
    },
    {
      "autor": "ricardo",
      "data": "2009-01-05T17:02:44",
      "conteudo": "Constitucionalmente a Policia Civil do Distrito Federal, igualmente à Polícia Federal, são competencias da União. Assim a polícia civil do df, não tem seu salário complementado em 50 por cento pelo governo federal, e sim 100 por cento, através do fundo constitucional que é repassado para pagamento dos salários. A PCDF possui isonomia com a policia federal em razão das duas corporações serem mantidas e organizadas pelo governo federal.Os salários pagos aos policiais do df, são processados na folha de pessoal do governo federal."
    },
    {
      "autor": "Raimundo tuc.",
      "data": "2009-01-14T11:07:00",
      "conteudo": "O POLICIAL! tem gente que ainda não sabe,   o que a policia significa,por maldade a critica,sem conhecer a verdade. Parafraseando os doutores,a policia meus senhores, e o exército da sociedade,somos aqueles alvos humanos, das armas dos delinquentes, estamos sempre presentes, no combate contra o mal,somos a guarda social, nesta batalha renhida, arriscar a própria vida, é o lema policial,sendo assim,eu peço a deus, que apague oque aconteceu, e faça mais do meu eu, um policial de retovo,e diga a eles de novo, a grande massa social, que o braço do policial, é a segurança do povo..                                                                                                                                                                                                                                                                           ALTOR DESCONHECIDO.."
    },
    {
      "autor": "MILTON MAURICIO DF",
      "data": "2009-01-18T13:06:36",
      "conteudo": "E ai  colegas, td bem?\r\nSEguinte, sou ag. da PCDF a 12 anos, eu acho justa a reivindicação, da rapaziada, que ta na rua, cumprindo mandado, investigação ,acordando cedo, ou as vezes nem dormindo em casa,mas vamos ser realistas, aqui no DF tem este piso justo, devido ao fundo constitucional do DF, que garante verbas para pagamentos, de Educação,Segurança e Saúde...eu acho que falta mobilização entre os sindicatos e associações de PC e  da PM, em nivel nacional, desejo aos colegas boa sorte, e avante a luta...pq nós aqui do DF lutamos, e acoisa melhorou em meados de 1999.\r\num abraço\r\nMilton Maurício\r\nAG.PC/DF"
    },
    {
      "autor": "MILTON MAURICIO DF",
      "data": "2009-01-18T13:11:22",
      "conteudo": "DE novo!!!\r\nSó p lembrar, que desde o ano passado, aqui em Brasília, e exigido nível superior para ser  SD da PMDF, e amigos o \"o bixo ta pegando \"e a união faz a força!!!\r\nMILTON MAURÌCIO\r\nAG.PC/DF"
    },
    {
      "autor": "Renê Guimarães Junior",
      "data": "2009-01-22T12:47:20",
      "conteudo": "Sou Policial Civil a quatorze anos e no atual governo vejo mais uma vez o total desrespeito a nossa categoria. No cartório onde trabalho, o computador é doado pela prefeitura a impressora é de um colega meu, contudo a Yeda diz que é de extrema necessidade a compra de um avião de quase R$ 50.000.000,00. Incrível é que para seg. em 2009 esta destinado no orçamento do Estado a quantia de R$ 26.000.000,00. O brabo de tudo isto é saber que os Coroneis da Brigada que, para nada servem, acham que o tal avião também é de extrema necessidade. De certo quando alguém pedir apoio da BM, a guarnição use tal avião pois viatura, na grande mairoria dos municipios não prestam ou não funcionam. No nosso Estado os Delegados não estão vinculados ao resto dos agentes. Eles lutam por eles e nós que se fo..... Isto desde o governo de 94 que acabou com a verticalidade. Porque eles vão ficar do nosso lado se é mais facil eles conseguirem o que querem sozinhos e babando o saco dos Coronéis da BM. Vamos terminar com esta besteira de militarismo na Polícia, criar uma Polícia única e forte para o bem de todos, policiais e cidadãos esquecidos pelos governantes. Há segundo o LULA a compra do avião da YEDA seria por questões de segurança. Pra mim um avião maior cabe mais puxa sacos que poderiam passear sem gastar nada pois quem sempre paga a conta somos nós. Imaginem que com apenas R$ 10.000.000,00, destes do avião poderiamos comprar +/- dezessete mil computadores novos e completos para a PC com impressoras. Porém para que isto se um dia um político disse que a PC não precisava de dinheiro  pois o agente tem uma arma e uma carteira de Polícia.  Vamos mudar a estrutura da Polícia, fazer um Polícia única igual em todos os estados, isto talvez seria o problema pois ai sim teríamos força e não seria facil apenas adular o alto comando das corporações para que o que é proposto seja engolido a força."
    },
    {
      "autor": "jorge sousa nascimento",
      "data": "2009-02-03T10:54:28",
      "conteudo": "bom dia queria saber se para fazer as provas para policia preciso do curso superior.\r\nou posso entrar na policia de outra maneira obrigado"
    },
    {
      "autor": "Cíntia",
      "data": "2009-03-17T13:04:56",
      "conteudo": "o que precisa para seguir a policia civil?"
    },
    {
      "autor": "ANDRE SILVA",
      "data": "2009-03-24T11:47:36",
      "conteudo": "Olá Colegas das policias civis e militares,na minha opiniái náo interessa o Estado  em que estamos lotados, o importante é fazer pressáo nos deputados e senadores aos quais elegemos, e através deles fazer valer nossos direitos legais, pois se existe lei, é passasdo por eles, se é cumprida a lei é necessário recorrer a justica? Onde ficam nossos direitos que por lei nada é dado , e sim tirado e exigido do policial, e cobram corrupcáo, mas e eles, que ganham nas licitacóes e vendas de bancos e estatais? Se parar tuodas as policias para o BRASIL, e se parar sabem no que vai dar?E'chegada a hora dos sindicatos e asociacóes mostraem seus potenciais ......uma abraco a todos.."
    },
    {
      "autor": "vinicius",
      "data": "2009-04-07T17:33:23",
      "conteudo": "Olá pessoal, sou pc em pernambuco e o salário aqui é 1600 reais , realmente temos que nos unir e agir, reivindicar melhoria salarial com o distrito federal, não podemos só ficar falando como comentou outro colega. eu estava vendo em outro site , um comentário de um companheiro policial em brasília que falou que em uma assembléia que fizeram houve a participação de milhares de policiais, ou seja os policiais estavam unidos e concientes que gratificação não é salário. quando nós verdadeiramente nos unirmos e participarmos das reuniões e assembléias, mostrando nossas opiniões, votando , paralisando dentro da legalidade que nos é permitida, ai sim vamos ter voz diante das autoridades, pois verdadeiramente a união faz a força, e a atitude torna a pespectiva em realidade. um abraço; e só relembrando a alguns companheiros gratificação não é salário."
    },
    {
      "autor": "MARCOS",
      "data": "2009-05-06T00:58:48",
      "conteudo": "OLA PESSOAL SOU PM DE MT, ACHO UM ABSURDO ESTAS DIFERÊNCIAS DE SALÁRIOS, QUEM SOFRE COM ESSES ABUSOS, SÃO OS POLICIAIS HONESTOS. OS CARAS CORRUPTOS NEM LEMBRAM DESSE SALÁRIO MISERÁVEL,FAZEM SUAS CORRERIAS E GANHAM MELHOR QUE SALÁRIO DE COMANDANTE GERAL. ENQUANTO ISSO, EU E MILHARES DE POLICIAIS HONESTOS QUE EXISTE NESSE BRASIL, ESTAMOS AI PADECENDO E NOSSAS FAMÍLIAS PASSANDO FOME.TEMOS QUE LUTAR COM GARRA EM PROL DE UM SALÁRIO DIGNO, TEMOS EXEMPLOS DE QUE HÁ UNS 15 ANOS, O SALÁRIO DE UM PRF E PF, ERAM IGUAL AO NOSSO SALÁRIO,OS CARAS FORTALECERAM OS SEUS SINDICATOS, CORRERAM ATRÁS E HOJE ESTÃO AI COM UM SALÁRIO DESCENTE. NOIS SOMOS MUITO FORTE, TEMOS O MAIOR CONTIGENTE E SOMOS UM BEM NECESSÁRIO Á SOCIEDADE, SOMOS PORÉM TÍMIDOS E MEDROSOS.A SOCIEDADE VIVE TRANQUILAMENTE SEM A PF, PRF, PC;  MAIS DUVIDO SE VIVEM SEM A PM."
    },
    {
      "autor": "MARCOS",
      "data": "2009-05-06T01:10:30",
      "conteudo": "ACHO QUE JA PASSOU DA HORA DE UNIR AS POLÍCIAS DESSE PAÍS, PORQUE PC,PM? CRIA UMA POLÍCIA SOMENTE! A NOSSA LEI MAIOR DIZ QUE A FUNÇÃO DA PM É A DE POLICIAMENTO OSTENSIVO, PORÉM SE A PM NÃO FIZER UM SERVIÇO DE INVESTIGAÇÃO QUE É MISSÃO DA PC, NUNCA IRÁ PRENDER NINGUÊM. SE DEIXAR SOMENTE A PC PARA INVESTIGAR, NUNCA NINGUÊM SERÁ INVESTIGAO;\r\n1º QUE A POLÍCIA CIVIL NÃO TEM UM CONTIGENTE NECESSÁRIO,\r\n2º OS POLICIAIS CIVIS NÃO QUEREM NADA COM A DUREZA.\r\n  A PM JA TEM UM  SERVIÇO DE INVESIGAÇÃO,QUE É CONHECIDO COMO:P2\r\nSEMPRE HOUVE E SEMPRE HAVERÁ CONFLITOS ENTRE PM E PC COMO HOUVE LÁ EM SP,"
    },
    {
      "autor": "CESAR CDB",
      "data": "2009-06-01T20:57:57",
      "conteudo": "QUERIA SABER SE OS POLICIAIS DE BRASILIA SÃO MELHORES QUE OS OUTROS? PELO QUE EU SAIBA AS FUNÇÕES SÃO IGUAIS ...."
    },
    {
      "autor": "CESAR CDB",
      "data": "2009-06-01T21:04:49",
      "conteudo": "AÊ MARCOS VC N VAI A LUGAR NENHUM COM ESSA SUA DISCRIMINAÇÃO !!! ACORDA PRA VIDA PM N É MELHOR QUE PC E VICE VERSA ABRA SUA CONCIÊNCIA E ANALIZE ANTES DE COMENTAR UM ABSURDO DESSE , ISSO É CRIAR INTRIGAS ABÇSO !!!!"
    },
    {
      "autor": "Vinícius",
      "data": "2009-06-18T01:08:00",
      "conteudo": "Bem, Aqui em brasília, não apenas a PC como a PM recebem extremamente bem. Um Pm que entra hoje na corporação recebe mais de 3 mil inicial. Qual o motivo? Bem, brasília possui os melhores indicies do país em Segurança, educação e qualidade de vida, isso faz com que a distribuição de renda seja muito melhor. Todo funcionário público daqui recebe muito mais do que em qualquer outro lugar do país, porém, o custo de vida é mais alto. Mas a justificativa é válida, o Df por ser mais desenvolvido socialmente pode arcar com salários mais elevados para seus funcionários públicos."
    },
    {
      "autor": "Ana Rochildes",
      "data": "2009-07-09T21:48:39",
      "conteudo": "Infelizmente vivemos em um pais desigual."
    },
    {
      "autor": "Alexandre Nascimento",
      "data": "2009-07-15T19:57:31",
      "conteudo": "Boa noite! \r\n \r\n A vontade de exercer a função de agente de Policia Pivil me consome, por gentileza se alguém de vcs tiver notícia sobre algum concurso pra Policia Civil em qualquer lugar do Brasil, por favor me avisem. Segue à baixo meu e-mail. Desde já obrigado! \r\n alexandremucuri@hotmail.com"
    },
    {
      "autor": "SERGIO",
      "data": "2009-11-02T10:28:37",
      "conteudo": "ACHO QUE A SITUAÇÃO DAS PCS E PMS SÃO DE RESPONSABILBIDADE DOS ESTADOS, OU SEJA, OS GOVERNOS ESTADUAIS É QUE TEM DE CRIAR MEIOS PARA MELHORAR OS SALARIOS DOS ESTADOS. EXISTEM ESTADOS QUE TEM CONDIÇÕES DE PAGAR UM SALARIO DIGNO BASTA PERCEBER A ARRECADAÇÃO DE IMPÓSTOS. NA BAHIA, POR EXEMPLO, SEGUNDO FONTES DO GOVERNO, TODO ANO FECHA COM DINHEIRO EM CAIXA COLCOCANDO A BAHIA COMO O QUINTO ESTADO MAIS RICO DO BRASIL. ENTÃO NÃO JUSTIFICA UM POLICIAL CIVIL GANHAR R$ 479,00 REAIS DE SALARIO BASE, QUE JUNTANDO COM UMA GRATIFICAÇÃO CHEGA A R$ 1.700,00 REAIS BRUTO. UM MÉDICO NA BAHIA TEM VERGONHA DE MOSTRAR O CONTRACHEQUE, E OS NOSSOS MESTRES PROFESSORES, ESTÃO ENTRE OS PIORES SALARIOS DO BRASIL."
    },
    {
      "autor": "ROCHA",
      "data": "2009-11-09T22:17:57",
      "conteudo": "Olá amigos, sou Investigador da Policia Civil do DF e atuante há 10 anos, principalmente, no que se refere ao tráfico de drogas, homicídios, além de roubos entre outros. \r\nNesta condição, tentarei contribuir com breves comentários/relatos que considero relevantes para traduzir a sensação de Segurança Publica percebida no DF, tendo em vista termos nos tornado, até aqui, referência de Polícia Judiciária em âmbito nacional.\r\nA diferença começa na valorização e credibilidade que o Estado do DF e o cidadão Brasiliense dispensam ao Investigador, Agente de Polícia Civil. Com isso, surge a única condição legal de se apurar e identificar a participação não apenas de um único autor de crime (tráfico, homicídios roubos e etc.) mas também, daqueles mandantes, colaboradores e associados. Todos esses, motivados a formarem \"firmas\" ou \"empresas\" do “crime organizado”. A participação do Investigador nesse processo legal não se resume apenas a medidas repressivas e poderá ser melhor definida pelo exercício do poder discricionário,  em sua aplicação nas decisões de escolha de procedimentos voltados para  a identificação e neutralização das ações supras. Cabe a nós, Agentes de Policia (o cana)  uma posterior analise de fatos imprescindíveis  ao surgimento de subsídios indispensáveis para formalização do Inquérito Policial e de posteriores  decisões  Judiciais.  Surge assim, produção de material de cunho científico (textos, ilustrações e técnicas diversas) voltado para subsidiar decisões de ordem jurídica.\r\nElevemos o debate e deixemos o cidadão do seu Estado avaliar a participação de nossas entidades e a importância que cada uma exerce sobre a manutenção do Estado Democrático de Direito. Vamos permitir que a inteligência policial possa prevalecer e não nos deixemos acomodar apenas com medidas de emergência ou ilustrações fracassadas.\r\nA verdade é uma só: O Estado que investe em Inteligência Policial (Polícia Judiciária) não estará sujeito a conviver com grupos de extermínios, crime organizado ou gastar milhões com ilustrações momentâneas, fundamentadas em medidas de emergência (Força Nacional, Exército e outras)."
    },
    {
      "autor": "Alexandre Aguiar",
      "data": "2009-11-25T15:07:44",
      "conteudo": "Olá colegas,poderiam me informar qual a previsãopara concuso de policia civil ou militar no distrito federal? \r\nobrigado\r\nAlexandre"
    },
    {
      "autor": "Batista",
      "data": "2009-12-10T08:47:54",
      "conteudo": "Caramba 7.200,00 nossa, enquanto aqui em sao paulo eu consigo tira sem imposto algum 2.600. Com esse dinheiro todo colocaria minha filha em uma escola particular, daria para financiar uma casa melhor logicamente em um lugar bom, ter plano de saude, ter um carro bom. Nossa seria pedir muito."
    },
    {
      "autor": "Batista",
      "data": "2009-12-10T08:49:09",
      "conteudo": "Ahhhh ajudaria pagar o emprestimo de 500 reais da nossa caixa..."
    },
    {
      "autor": "FERNANDO AMARAL QUEIROZ",
      "data": "2010-02-20T00:26:36",
      "conteudo": "lamentavel a situação pela qual passam as policias tanto civil como militar no Brasil, infelizmente os governos estaduais não tem interesse em manter uma policia operacional e inteligente, como acontece em outros paises, muito menos em valorizar esse profissional que tanto colabora com a sociedade, sou policial civil há 14 anos no estado do Amapá e aqui o nosso salario tambem não vai muito bem. abraços."
    },
    {
      "autor": "PC DF",
      "data": "2010-03-20T19:59:41",
      "conteudo": "Amigos parece um absurdo quando se vê um salário tão alto quanto os de brasilia, mas não é só na polícia em todos os órgão é bem diferente do resto do país,sabem porquê!! CUSTO DE VIDA!!! SIM O CUSTO DE VIDA É O MAIS ALTO DO PAÍS!!!!!!!!!! OS IMÓVEIS SÃO OS MAIS CAROS DO PAÍS OS ALUGÉIS IDEM UM APT DE TRÊS QUARTOS CUSTAEM MÉDIA NUM LUGAR MAIS OU MENOS UNS 350.000,00 R$ PODENDO A CHEGER A UM MILHÃO ÉE´´ÉSCOLAS CARÍSSIMAS TODOS OS FUNCIONÁRIOS SONHANM EM SE APOSENTAR E IR EMBONR DESSA MERDA DE CIDADE, NÃO ACREDITAM ENTÃO ESTUDEM BASTANTE PASSE NUM CONCURSO GANHEM 8.000,00 E PASSEM DIFICULDADES FINANCERIAS KKKKK AQUI SÓ DE BEM QUEM GANHA ACIMA DE 10.000,00 E CASA COM GATA QUE GANHA ACIAM DE 10.000 REAIS AI VIVE BEM!!!! QUEM QUISER VENHA VER!!!!!!!!!!!!!!!!!!1"
    },
    {
      "autor": "Rosemberg",
      "data": "2010-03-21T21:50:16",
      "conteudo": "O salário da PCDF vai ficar agora entre R$9.600,00 iniciais e R$17.200,00, final de carreira..."
    },
    {
      "autor": "rrpm",
      "data": "2010-04-21T01:33:51",
      "conteudo": "Policia MIlitar e PC de Brasilia não é difernte das outras Policias dos outros estados, queremos dignidade para todos PMBM/PC do Brasil."
    },
    {
      "autor": "bagrão2010",
      "data": "2010-09-27T15:44:34",
      "conteudo": "Sou agente de escolta penitênciária de sp.Torso por um salário justo para todos da segurança"
    },
    {
      "autor": "bagrão2010",
      "data": "2010-09-27T15:57:39",
      "conteudo": "Vai dar milhões de inscritos para concurso da pm e pc de Brasília . isssso é uuummma verrrrrgonnnnhhhha.eles querem isso memo ;só p arrecadarem o pouco q nós temos c inscrição passgem etc ..Deus nos abençoe."
    },
    {
      "autor": "marcelo mello",
      "data": "2011-02-05T08:55:33",
      "conteudo": "aÊ manos das policias em geral sou policial civil de pernambuco,acho que devemos é cruzar os braços e reveindicar a melhorias do nosso salário,tá na hora desses candidatos arronbados,se liga e ser policial por um dia pra saber o quanto sofre um policial,mas só sabem tá babando os microfones do senado,esses baitolas."
    },
    {
      "autor": "MESSIAS LOPES",
      "data": "2011-03-15T11:36:14",
      "conteudo": "Sou escrivão aposentado Graças a Deus.Todavia, tenho seguido via internete a luta das classes no País. Estou confiante neste movimentoa dos  bravos colegas que tem demostrado horrandez,coragem e competência, quero parabenizá-los pela inteligência que tem conduzido os movimentos. Vá em frente colegas, pois somente assim chegaremos ao cume da montanha, sei que teremos  muitas barreiras ainda, mais com a força das classe unidas chegaremos lá.Desta feita espero que os Policiais Militares e Bombeiro venham realmente unirem aconosco  pois a causa é unica."
    },
    {
      "autor": "jose ivo barboza",
      "data": "2011-10-03T13:10:04",
      "conteudo": "FICO FELIZ POLES COLEGAS DA POLICIA CIVIL DO DF EM ESTA GANHANDO RASUAVELMENTE BEM.ATENCIOSAMENTE; JOSE IVO BARBOZA.SANTA MARIA DF."
    }
  ]
}