{
  "id": 1314,
  "titulo": "Concurso Polícia Civil do DF 2009",
  "conteudo": "<p>Um <strong>concurso</strong> bastante esperado por muitos interessados nas carreiras policiais está prestes a abrir. É o concurso para <strong>Agente da Polícia Civil do Distrito Federal</strong> / <strong>Brasília</strong>. As inscrições começam dia 5 de janeiro de 2009, para um total de 129 vagas para agente da PCDF, e mais 191 para cadastro de reserva.</p>\r\n\r\nPara se <strong>inscrever</strong>, o candidato deverá preencher cadastro no site da Fundação Universa, <a rel=\"nofollow\" href=\"http://www.universa.org.br/\" target=\"_blank\">neste link</a>. A taxa de inscrição será de R$ 132,00. O último dia de inscrição será em 12 de fevereiro.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1315 aligncenter\" title=\"pcdf policia civil distrito federal brasilia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/pcdf.jpg\" alt=\"pcdf policia civil distrito federal brasilia\" width=\"95\" height=\"119\" /></p>\r\n\r\nPara ser agente de polícia do DF o interessado deverá ter formação superior (3º grau) em qualquer área. O salário é atraente: R$ R$ 7.317,18 em início de carreira.\r\n\r\nO <strong>edital do concurso</strong> de 2004 pode ser baixado <a href=\"http://www.nce.ufrj.br/CONCURSOS/agente_policiadf/edital.pdf\" target=\"_blank\">neste link</a>, e servirá para o interessado basear os estudo enquanto não publicam o edital deste concurso de 2009. Como sempre, recomendo fortemente estudar pelas <a href=\"http://www.casodepolicia.com/concurso-policia/\">provas do concurso anterior para a Polícia</a>.\r\n\r\nDo site da PCDF, \"O cargo de agente de polícia da PCDF consiste em atividade de nível superior envolvendo a execução de operações policiais, com vistas à apuração de atos e fatos que caracterizem infrações penais, e outras atribuições inerentes ao cargo e previstas em legislação ou normas específicas.\". Estuda que dá!\r\n\r\nQuando lançarem o edital, atualizo esta página.\r\n\r\n\r\nATENÇÃO! Já está aberto o concurso. Inscrições na <a title=\"fundacao ui\" href=\"http://inscricao.funiversa.org.br/ProcessoSeletivo.aspx?id=8d84f5\" target=\"_blank\" rel=\"nofollow\">página da Fundação Universa</a>. O Edital do Concuso da Polícia você pode <a title=\"edital\" href=\"http://concursos1.tempsite.ws/upload/38/20081229123958338.pdf\" target=\"_blank\">baixar neste link</a>.\r\n\r\nBoa sorte!",
  "data": "2008-12-31T00:50:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "cedenir silva",
      "data": "2009-01-07T11:41:50",
      "conteudo": "quais às área que esta sendo aberta e qual o grau instrução"
    },
    {
      "autor": "concurseirales",
      "data": "2009-01-09T23:15:27",
      "conteudo": "Pôxa! Ótimo concurso, mas vou perder!\r\nEstá muito próximo e tem matérias que não costumamos estudar: administração e estatística. Além do que, já estou estudando para a PC do Espírito Santo, DEPEN e Oficial de Cartório. Se não tivesse pago as inscrições, arriscaria este. Salário muito acima das polícias estaduais, portanto, o nível da prova tb será. Mas, para quem não está se preparando p/ outros próximos, vale à pena! Um salário deste só na PF."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-01-11T14:11:12",
      "conteudo": "Achei muito interessante este concurso, como a minha esposa quer prestar mais está em dúvida quanto á altura dela... afinal no edital não informa esse item... gostaria de saber pois, já imaginou se eu e ela passarmos.... seria maravilhosamente, meu sonho... será que alguém sabe qual a altura especifica para cargo do sexo feminino?...\r\n\r\nAguardo!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T19:01:25",
      "conteudo": "Concursos de órgãos civis não cobram altura mínima, Rodrigo. Pode ser baixinha mesmo hehe"
    },
    {
      "autor": "Francisco",
      "data": "2009-01-12T20:06:05",
      "conteudo": "Gostaria de saber se serão abertas vagas para deficientes."
    },
    {
      "autor": "Francisco",
      "data": "2009-01-12T20:49:57",
      "conteudo": "As provas acontecerão apenas em Brasília ou em outras capitais?\r\n\r\nAguardo Resposta, grato."
    },
    {
      "autor": "Rafael",
      "data": "2009-01-14T21:17:54",
      "conteudo": "As provas Só serão realizadas em Brasília, no df temos uma lei que obriga todo concurso ter vagas para deficientes, sendo assim haverá vagas =D"
    },
    {
      "autor": "Marivaldo",
      "data": "2009-01-16T01:02:08",
      "conteudo": "Olá companheiros!!!\r\n\r\nDesejo saber como fazer a aquisição da apostila já atualizada para este concurso, afinal sou Baiano e não tenho muito conhecimento sobres características do DF e região. Tenho interesse em conseguir as provas de concursos passados, como posso?\r\n\r\nUm grande abraço para os compnheiros."
    },
    {
      "autor": "Baiano",
      "data": "2009-01-17T18:20:02",
      "conteudo": "E ai Marivaldo!!! Também sou baiano. Você é de Salvador?\r\n\r\nÉ o seguinte rapaziada, esse concurso da PCDF não vai ser fácil. O salário é alto, o nível é superior portanto o nível da prova também será. Eu gostaria de saber também sobre essa apostila sobre características do Distrito Federal e as provas passadas. Outra coisa é essa história do teste físico. O que é esse teste de meio-sugado??? É flexão de braço (apoio)??? Gostaria de saber sobre alguém que pudesse dar orientações sobre os testes físicos...\r\n\r\nAguardo respostas\r\n\r\nUm abraço"
    },
    {
      "autor": "Marivaldo",
      "data": "2009-01-17T23:02:10",
      "conteudo": "Olá Baiano!!!\r\n\r\nEstou chamando de Baiano, pois é a única referência sua companheiro.\r\n\r\nSou da cidade Jequié, fica a 364Km da capital, Salvador/BA.\r\nMeio sugado é um exercício que egige muito de condicionamento físico, porém nada demais que uma pessoa normal em pleno condicionamento físico não possa fazer. Este exercíco e realizado da seguinte maneira: Na posição de pé com as pernas juntas e braços estendidos junto ao corpo, posição inicial; logo após o executante flexiona o joehos, como se tivesse na posição cocóras e os braços estendidos, logo depois apóia os braços no chão estendendo as pernas para a retaguarda como se esteivesse na posição de apóio, ou seja para fazer flexão de braço, finalizando com o processo inverso e finalizando como se estivesse na posição inicial. Fui prolixo com boa intenção, de detalhar o máximo possível o tipo de exercício.\r\n\r\nUm forte abraço do conterrâneo.\r\n\r\nQualquer novidade sobre o material didático, favor colaborar comigo."
    },
    {
      "autor": "Clara",
      "data": "2009-01-19T13:33:18",
      "conteudo": "Alguém sabe informar se o uso de antidepressivo (bupropiona) pode ser considerado como impedimento para investidura no cargo, há interferência no exame toxicológico? Parando de tomar agora já ajuda? Grata."
    },
    {
      "autor": "Lívia",
      "data": "2009-01-19T19:36:24",
      "conteudo": "Oi, eu gostaria de saber se é necessário ter concluido o 3º grau.\r\nGrata"
    },
    {
      "autor": "Karyn",
      "data": "2009-01-19T23:38:08",
      "conteudo": "Sim Lívis, será obrigatório ter nivel superior, vi em alguns sites como o da vestcon, mas o edtal oficial ainda não consegui ver."
    },
    {
      "autor": "wel.g",
      "data": "2009-01-23T19:01:51",
      "conteudo": "&gt;olá companheiros ,alguen sabe se o curso de formaçao é dado algun auxilio$$$$$$$$$$$ e se é ben puxado nos horarios e tempo ,aguardo o retorno de alguen grato e vamos q da"
    },
    {
      "autor": "Ruthe Diniz",
      "data": "2009-01-24T19:48:13",
      "conteudo": "Olá,\r\nGostaria de saber qual será a data das provas, e se estas serão realizadas em outras capitais do Brasil.\r\nObrigada."
    },
    {
      "autor": "wel.g",
      "data": "2009-01-25T16:45:50",
      "conteudo": "ruthe as provas serao realizadas 15 de março soment em brasilia boa sorte, vai encarar??????"
    },
    {
      "autor": "graciela elias santos ribeiro",
      "data": "2009-01-31T13:55:46",
      "conteudo": "estou cursando o ultimo periodo na faculdade de administração que acaba em julho, será que posso participar desse concurso?"
    },
    {
      "autor": "oci",
      "data": "2009-02-01T06:55:27",
      "conteudo": "eu tambem vou fazer"
    },
    {
      "autor": "Mary L.",
      "data": "2009-02-10T08:37:30",
      "conteudo": "Olá !\r\n\r\nI referente as tatuagem?\r\n\r\nSerá que tem problemas ?"
    },
    {
      "autor": "Mário Alves",
      "data": "2009-02-26T11:31:33",
      "conteudo": "olá tenho 33 anos e gostava de saber quais são os requesitos exigidos para poder concorrer a policia civil no Brasil visto eu ser português e ter habilitações exigidas para poder concorrer mas não sei se poderei concorrer estando a viver em portugal ou se teria de me deslocar de vez para o Brasil para ter acesso ao concurso, tenho familiares a residir em São Paulo e se fosse preciso eu iria para lá viver mas tenho que saber primeiro quais são os requesitos desde idade, habilitações, curriculum vetae,etc.\r\nSe me poderem esclareçer eu agradeço."
    },
    {
      "autor": "walgner",
      "data": "2009-03-16T10:48:21",
      "conteudo": "A funiversa confirma sua fama de péssima organizadora, que prova foi aquela? Uma prova humanamente impossível de ser bem feita em cinco horas, textos muito longos e complexos que me tomou muito tempo, e quem vai corrigir aquela redação, um professor de gramática ou de direito penal? Pq aquele tema tava muito vago, faltando informações naquela situação hipotética, por exemplo muitas pessoas presumiram que Tircio e Mévio eram de maior, mas o tema não se referia a idade deles. Mas é isso aí, espero que os orgãos e entidades estajam vendo isso e excluam definitivamente a \"funimerda\" das provas de concurso."
    },
    {
      "autor": "Maria",
      "data": "2009-04-25T18:14:45",
      "conteudo": "Qual a idade máxima exigida para concorrer ao cargo de agente da PCDF?"
    },
    {
      "autor": "rute",
      "data": "2009-08-17T14:05:24",
      "conteudo": "qual a idade maxima para faz o concurso da policia civil do df?"
    },
    {
      "autor": "sergio",
      "data": "2009-10-19T21:03:15",
      "conteudo": "Em 2010 vai abrir vagas para o concurso da policia civil df??"
    },
    {
      "autor": "herik",
      "data": "2009-11-17T19:05:47",
      "conteudo": "ops a tér lar estudo bastande"
    },
    {
      "autor": "Helienildes",
      "data": "2010-01-24T17:48:47",
      "conteudo": "Qual a previção do proximo concurso?"
    },
    {
      "autor": "Danilo",
      "data": "2010-10-12T10:23:52",
      "conteudo": "Ola quero fazer o concurso pra Pc DF mais não sei bem oq devo estuda...???"
    },
    {
      "autor": "jose pereira dos santos",
      "data": "2011-07-09T13:36:22",
      "conteudo": "apartir  de quantos anos faz a policia civil?"
    }
  ]
}