{
  "id": 216,
  "titulo": "Prisão nas Filipinas, e a coreografia dos detentos",
  "conteudo": "<a href=\"http://www.carloscardoso.com/2007/07/20/divirta-se-com-o-horror-das-prisoes-filipinas/\" title=\"Blog do Cardoso\" target=\"_blank\">Muita gente</a> já está falando do <strong>vídeo</strong> feito dentro de um <strong>presídio</strong> nas Filipinas, e que foi colocado no site de vídeos do YouTube, mas talvez muitos dos leitores deste espaço não tenham ainda visto.\r\n\r\nSão presos em regime diferenciado, e dentre as diversas <b>obrigações</b> que eles têm por lá (não é como aqui no Brasil, o ócio total), uma atividade que o preso não pode negar-se a fazer é o exercício físico durante o banho de sol. Isso aí, nada de ficar fumando maconha ou jogando futebol.\r\n\r\nE para deixar as coisas mais animadas, e as atividades mais interessantes para os próprios presos, Byron Garcia, o diretor da prisão, teve uma idéia fantástica: os presos treinam e fazem coreografias baseadas em músicas diversas. E olha, o bagulho é maneiro mesmo!\r\n\r\nNo vídeo abaixo, eles encenam o clip <strong>Thriller</strong> do Michael Jackson, aquele famoso mutante americano e velho conhecido da Polícia. Detalhe para o presidiário que faz o papel de \"mocinha\". Merece o globo de ouro, e se fosse brasileiro poderia ser um dos protagonistas da novela Malhação.\r\n<p align=\"center\">[youtube hMnk7lh9M3o]</p>\r\nSe não conseguiu assistir ao vídeo acima, <a href=\"http://br.youtube.com/watch?v=hMnk7lh9M3o\">clique aqui para ver direto no Youtube</a>.\r\n\r\nTambém tem outras músicas :\r\n\r\n<a href=\"http://br.youtube.com/watch?v=muP6Xb5jlmo\">Sister Act - Hail holy queen</a>\r\n\r\n<a href=\"http://br.youtube.com/watch?v=fptZ3FY-AwY\">Dayang Dayang - Sister Act2</a>\r\n\r\n<a href=\"http://br.youtube.com/watch?v=lAVVVMcTShQ\">Radio Gaga - Queen</a>\r\n\r\n<a href=\"http://br.youtube.com/watch?v=WjMd2Vabcv8\">Algorithm March</a> - uma \"dança\" doida japonesa, não me pergunte... mas é a mais engraçada.",
  "data": "2007-07-27T01:31:38",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Teo",
      "data": "2007-07-27T10:48:29",
      "conteudo": "Muito legal, mas se isso fosse implantado no Brasil poderia ocasionar uma pequena redução da criminalidade. Poderia até ter uma campanha televisiva: \"Você quer ser um cidadão honesto ou acabar desse jeito na prisão?\" :D\n\nBrincadeira. Pelo menos eles gastariam o tempo ensaiando a coreografia, e não aplicando o golpe do falso seqüestro."
    },
    {
      "autor": "Roger",
      "data": "2007-07-30T11:39:57",
      "conteudo": "Será que o Marcola tem acesso à internet em Presidente Bernardes? Vou sugerir a ele uma rebelião assim para o PCC.\r\n\r\nE viva John Landis!!!!"
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-30T23:53:22",
      "conteudo": "Teo: pior que dois dias depois desta postagem o jornal da globo falu do vídeo, e ainda de quebra divulgou que estudiosos americanos acharam isso um absurdo, permitir que ladrões e assassinos se exercitem e quem sabe aprendam que existe um mundo além deles próprios, e que exista uma remota chance de recuperar-se um preso destes. Ah, a globo...\r\n\r\nRoger: não duvido nada que tenha hehehe"
    },
    {
      "autor": "Capilé",
      "data": "2007-08-01T15:00:01",
      "conteudo": "Coreografia interessante de japoneses.\r\n\r\nhttp://www.liveleak.com/view?i=efb_1185118561"
    },
    {
      "autor": "Capilé",
      "data": "2007-08-01T15:02:11",
      "conteudo": "ops...\r\n\r\nperdão....sul-coreanos, segundo o video."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-01T19:47:31",
      "conteudo": "Capilé: fantástico, imagine quanto tempo essas centenas de pessoas não devem ter dedicado pra ensaiar isso tudo! Não é a toa que tudo caminha para que a Ásia engula a Europa e a América do Norte.\r\nAgora dose mesmo é a música, e ainda, os japinhas, ops, sul-coreanos louros kkkk"
    },
    {
      "autor": "Capilé",
      "data": "2007-08-02T02:43:44",
      "conteudo": "Pois é dupcerj...\r\n\r\nOs \"japas\" louros que achei muito estranho, me soa como nítida influência do mundo ocidental....\r\n\r\nComo diz a musica \"Amerika\" do Rammstein, \"We all live in Amerika\" ( nós todos vivemos na america), \"Coca-cola, e as vezes guerra\", \" Papai noel está vindo para a áfrica\"...e por aí vai...\r\n\r\nMas a coreografia em sí é magnífica, reflexo, possivelmente, da disciplina oriental."
    }
  ]
}