{
  "id": 1130,
  "titulo": "Aprovados no Concurso Inspetor PCERJ 2008",
  "conteudo": "<p>Finalmente, a Fundação Getúlio Vargas e a ACADEPOL divulgaram a <strong>relação de candidatos aprovados</strong> e as <strong>notas</strong> do último concurso para Inspetor de Polícia do Rio de Janeiro, em 2008. De um total, já muito baixo, de 14 mil candidatos inscritos, apenas 776 conseguiram a nota mínima para aprovação.</p>\r\n\r\nA lista com os candidatos aprovados no concurso, ou seja, que conseguiram a pontuação mínima (50 pontos no total) <a title=\"aprovados concurso pcerj\" href=\"http://201.20.19.254/Polciv2008/PublicacaoResPConhecimentos/Relatorio-Aprovados.pdf\" target=\"_blank\">pode ser vista neste link</a>. A lista de concorrentes eliminados, por falta ou que não conseguiram aprovação, <a title=\"nao aprovados\" href=\"http://201.20.19.254/Polciv2008/PublicacaoResPConhecimentos/Relatorio-Nao-Aprovados.pdf\" target=\"_blank\">está aqui</a>. A <strong>nota de corte</strong>, ou seja, a pontuação do último classificado dentro do número de vagas, foi de 60 pontos, pelo que pude constatar da listagem. Como 37 pessoas ficaram com 60 pontos, deverá ser aplicado o critério de desempate, previsto no edital.\r\n\r\n<img class=\"left\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"\" width=\"180\" height=\"172\" />Da lista de aprovados no concurso Inspetor PCERJ, aqueles que ficaram entre os 500 primeiros já estão garantidos, basta completar as outras fases do concurso com aproveitamento, o que não é nada difícil. Incluindo o exame físico. Àqueles que estão na lista de aprovados mas não estão entre os 500, resta torcer para quem está na frente desistir ou não passar no exame físico ou psicotécnico.\r\n\r\nA expectativa da ACADEPOL é começar o curso de formação profissional destes 500 novos inspetores de polícia ainda em dezembro, portanto, preparem-se desde logo, com afinco, para o exame físico.\r\n\r\nOutra notícia da área é que o concurso para Perito Criminal da Polícia do Rio deve ser retomado em breve, agora com o edital dentro do que manda a lei, conforme deveria ter sido desde o início, convenhamos.\r\n\r\nBoa sorte aos que estão na disputa pelas 500 vagas, agora já podem dizer aqui: quem passou? :)",
  "data": "2008-11-20T16:39:07",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso para Inspetor da Polícia Civil do Rio",
      "data": "2008-11-20T16:50:15",
      "conteudo": "[...] * * Os comentários deste post foram encerrados. Para comentar sobre o assunto, entre neste post: Resultado do Concurso Inspetor da policia Civil 2008. Vai [...]"
    },
    {
      "autor": "Raquel Farias",
      "data": "2008-11-20T18:49:12",
      "conteudo": "Valeu Eduardo, já estou fazendo isso!!!!\r\nBrigadão!!!!"
    },
    {
      "autor": "Marco Vinicius Ferreira",
      "data": "2008-11-20T21:50:56",
      "conteudo": "14 mil inscritos...Isso por que ninguém gosta de polícia.\r\nImaginem se gostassem?"
    },
    {
      "autor": "Bruno",
      "data": "2008-11-23T23:50:40",
      "conteudo": "Eduardo, existem grandes chances de chamarem todos os aprovados no exame físico e psicotécnico, mesmo que não estejam dentro do número de vagas? Pergunto isso porque essa é a minha situação."
    },
    {
      "autor": "Bruno",
      "data": "2008-11-23T23:54:08",
      "conteudo": "Como foi no concurso de 2001? Disseram-me que todos os aprovados no exame físico e psicotécnico foram chamados. Mesmo aqueles que não estavam dentro do número de vagas. Isso é verdade?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-24T12:55:03",
      "conteudo": "Bruno: é verdade que foram chamados, mas foi questão política, estava na véspera das eleições para governador.\r\n\r\nNão conte com isso amigo, a chance é que pessoas que estão na frente desistam do concurso (passando para outro) ou sejam eliminados.\r\n\r\nMas se você conseguiu ser apovado nessa, é só estudar mais, com mais dedicação, que na de Oficial de Cartório deve abrir em breve, e daí é mole. Comigo foi assim, não fui aprovado na primeira, e consegui na segunda, pois detectei minhas falhas na primeira prova."
    },
    {
      "autor": "Bruno",
      "data": "2008-11-24T19:33:40",
      "conteudo": "Eduardo, mesmo a carência de pessoal sendo grande como é, vc acha difícil eles chamarem todos os aprovados. Pergunto isso pq os quadros atuais já estão muito baixos. Se continuar assim não vai sobrar ninguém na PCERJ. Desculpe insistir no tema, eu estou ancioso com esse resultado. Obrigado pela atenção."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-24T21:43:05",
      "conteudo": "Bruno: pelo que sentimos, com poucos concursos, e quando tem abrem poucas vagas e ainda fazem tudo \"nas coxas\", acho que a intenção é tornar a polícia judiciária cada vez mais fracas. Talvez o medo seja que, em cada estado do Brasil, as polícias ganhem a força que tem hoje a Federal. Para esses políticos, não importam as consequências, como o aumento da criminalidade ou morte de cidadãos dia após dia. Desde que ninguém atrapalhe seus planos de poder e dinheiro... Triste."
    },
    {
      "autor": "Bruno",
      "data": "2008-11-25T00:06:52",
      "conteudo": "Sabe, apesar das grandes mudanças que a sociedade brasileira experimentou nesses 20 anos de pós-ditadura, volta e meia eu me pego pensando que esses mesmos homens que tiraram nossas liberdades, manipularam nossas vidas e governaram para si, ainda estão por aí, a espreita... esperando a oportunidade de ressurgirem. O ambiente é propício. Num país onde a educação, a boa educação, é um privilégio de poucos, não é preciso muito para que eles consigam."
    },
    {
      "autor": "Guilherme",
      "data": "2008-11-27T15:30:48",
      "conteudo": "Eduardo, acho que 500 novos policias civis no RJ não serão suficientes para a capital, muito menos para a capital e interior, apesar de eu ser ignorante no assunto.\r\n\r\nSerá que esses novos policiais serão em maioria lotados na capital apesar de as lotações nas DPs seguirem um critério político?\r\n \r\nPela minha nota, tô em torno da classificação 200."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-27T17:25:19",
      "conteudo": "Bruno: assino em baixo.\r\n\r\nGuilherme: não esquenta para a primeira lotação, cara. Provavelmente será onde você não quer hehe vai ficar por lá um tempinho, depois encontra rumo, faz amizades, descobre que tipo de função é mais agradável para seu perfil. Sem pressa. Até pode ser uma coisa legal, como foi pra mim, que me vi 200Km distante de casa: saia da sua zona de conforto, aproveite os ares de mudança."
    },
    {
      "autor": "Guilherme",
      "data": "2008-11-28T14:35:22",
      "conteudo": "Valeu, Eduardo!\r\n\r\nTô mais perdido que cego em tiroteio! rsrs\r\n\r\nAté mais!"
    },
    {
      "autor": "Renato",
      "data": "2008-12-02T15:39:05",
      "conteudo": "Gostaria de saber se o concurso para Téc. em Necropsia vai abrir no ano de 2009.\r\nEstou aguardando mais informações sobre o que cairá na prova etc...\r\n\r\n\r\nAbraços!!!\r\n\r\n\r\nRenato Rocha."
    },
    {
      "autor": "Flavia",
      "data": "2008-12-11T09:27:14",
      "conteudo": "Passei na prova e irei para o teste fisico domingo dia 14.\r\nFiquei sabendo que é a FGV quem vai até o estadio aferir o tempo. O pessoal da policia civil tb estará para ajudar nisso ou nao?\r\nOutra pergunta , no teste fisico para inspetor a cobrança na corrida de 100 metros é rigorosa? quero dizer o tempo estipulado é 20 seg em 100 metros, se a mulher faz em 21 ela esta eliminada???ou quando é pouca diferença se deixa passar??\r\nafinal de contas existe uma porva de 1800 metros onde pode se ver bem a resistencia...\r\ndesde já agradeço. estou bastatente tensa rs um abraço"
    },
    {
      "autor": "ana maria",
      "data": "2008-12-11T11:10:42",
      "conteudo": "É Flávia, tomara que deixem passar com 21\", pois foi o máximo que consegui fazer. Como diz o Eduardo, deve-se pensar na hora que tem um dinossauro atrás de vc...rsrss [;)]Enfim, boas sorte a todos nós."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-11T21:13:39",
      "conteudo": "Guilherme: tranquilo, está em casa.\r\n\r\nRenato: esperamos que seja no primeiro semestre de 2009.\r\n\r\nFlavia: no meu concurso só vi policiais organizando o teste físico, não tinha ninguém da organizadora. Então deve ter sim.\r\n\r\nE Flávia e Ana Maria: faz um esforço para conseguir fazer no tempo, porque se passar do tempo já era, é a Lei do Edital! Treina que dá! Não desanima!"
    },
    {
      "autor": "ana maria",
      "data": "2008-12-12T08:04:22",
      "conteudo": "É Eduardo, vou tentar.... mas pelo jeito terei que continuar na odonto ou fazer concurso pra fiscal ou tribunais que não têm TAF... kkkk!!!"
    },
    {
      "autor": "ana maria",
      "data": "2008-12-14T09:52:13",
      "conteudo": "PASSEEEEIIIIIIIII NO TAF!!!! QUE FELICIDADE!!!! AGORA VAMO QUE VAMO PRO PSICOTÉCNICO...."
    },
    {
      "autor": "Marina",
      "data": "2008-12-15T18:11:07",
      "conteudo": "Oi pessoal! Passei no Taf também.\r\nEstou um pouco desesperada com o psicotécnico, o que vai cair nestes testes? Como posso treinar?\r\n\r\nUm abraço!"
    },
    {
      "autor": "claudia",
      "data": "2008-12-27T09:28:32",
      "conteudo": "parabéns aos aprovados...\r\n\r\nserá q vc q foi aprovado poderia nos dar algumas dicas pra oficial de cartório?\r\n\r\ndesde já agradeço..."
    },
    {
      "autor": "ana roale",
      "data": "2008-12-27T15:55:17",
      "conteudo": "estude português. Foi a diferença entre ser aprovado ou não para muitas pessoas. Inclusive algumas fizeram mais pontos que a nota de corte (60), porém não entraram pois não haviam atingido o mínimo de português. Boa sorte."
    },
    {
      "autor": "claudia",
      "data": "2008-12-27T19:58:00",
      "conteudo": "obrigada ana e parabéns pela aprovação...boa sorte!"
    },
    {
      "autor": "Guilherme",
      "data": "2008-12-31T09:57:07",
      "conteudo": "O grande \"vilão\" é o português.\r\n\r\nDireito tá mais pra decoreba.\r\n\r\nInformática é uma mistura de decoreba com uma prática mínima...\r\n\r\nBoa sorte àqueles que estão estudando pro OCP."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-31T11:26:46",
      "conteudo": "Então!\r\n75 não passaram no teste físico, e muitos faltaram também. Quem aí já é quase policial!? :)"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-31T11:31:27",
      "conteudo": "Para registro, a nota de corte do concurso Inspetor 2008 foi 60."
    },
    {
      "autor": "claudia",
      "data": "2008-12-31T15:55:15",
      "conteudo": "valeu galera pela ajuda!\r\nUm 2009 cheio de saúde e sorte!"
    },
    {
      "autor": "anaroale",
      "data": "2009-02-01T07:35:57",
      "conteudo": "acabou o psicotécnico, fui recomendada!!!  Que bom. Agora é esperar os recursos e o exame médico. Acredito que, pelo andat do concurso, que está até bom, em março começaremos a ACADEPOL!!! UHU\"!! Tudo de bom..."
    },
    {
      "autor": "Flávio",
      "data": "2009-02-04T16:01:18",
      "conteudo": "Olá pessoal, primeiramente quero dar os parabéns a todos que aqui expoem suas ideias e duvidas, principalmente na pessoa do Eduardo, sempre solícito.\r\nTecidas estas considerações alguém pode me dizer quando irão chamar para o exame médico?"
    },
    {
      "autor": "claudia",
      "data": "2009-03-25T17:43:44",
      "conteudo": "olá galera...\r\n\r\ngostaria de uma dica de curso psicotécnico...\r\n\r\nvcs fizeram algum? Alguém conhece uma tal de dra Leda?\r\n\r\nDevo ir para o TAF de OC, mas pra mim é tranquilo (sou personal)...\r\n\r\nagora o PSICO tá me preocupando...\r\n\r\nDesde já obrigada"
    },
    {
      "autor": "Karla",
      "data": "2009-03-25T18:57:24",
      "conteudo": "Nao se preocupe com isso, Claudia; é perda de tempo.\r\nEu, no meu ano (sou da turma do Edu, editor do blog), me desesperei e acabei fazendo um, promovido na academia do concurso, acho que na 13 de maio. Só baboseira para pegar os incautos.\r\nNão difere muito do psicotécnico para tirar CNH."
    },
    {
      "autor": "ana maria",
      "data": "2009-03-25T20:47:45",
      "conteudo": "claudia, escreve pro meu e-mail. (anaroale@gmail.com)\r\nQuero te falar como foi que fiz. E deu certo. Beijos"
    },
    {
      "autor": "ana",
      "data": "2009-04-18T22:50:06",
      "conteudo": "fiz a prova para oficial, algue, já foi chamado para o teste fisico,"
    },
    {
      "autor": "ana",
      "data": "2009-04-18T22:52:06",
      "conteudo": "Será que chamarão  todos os aprovados para os exames fisicos?"
    },
    {
      "autor": "ana maria",
      "data": "2009-05-26T19:19:06",
      "conteudo": "A galera que passou em inspetor foi esquecida!!!!  Já estamos quase em junho e nada de nos chamarem para o CFP!!! Nossa última fase da primeira etapa, o exame médico, foi em 12/13 de março/09.  Essa demora é normal? Alguém sabe informar quando começará nosso curso? A PCERJ é assim mesmo? Tá todo mundo super ansioso...."
    },
    {
      "autor": "antonio carlos",
      "data": "2009-10-21T22:16:12",
      "conteudo": "Quero saber se um tecnólogo pode fazer a prova de inspetor da policia civil?"
    },
    {
      "autor": "michel vilar",
      "data": "2011-01-05T22:57:09",
      "conteudo": "Ana Maria apesar de tanto tempo vc foi chamada ,fez academia e ja esta no exercicio?"
    },
    {
      "autor": "ana",
      "data": "2011-01-06T07:06:12",
      "conteudo": "sim, estou lotada na 12ª DP e faço 1 ano de exercício agora em fevereiro. Estou adorando o trabalho e cada dia é diferente do outro, não temos rotina. A equipe é muito legal e adoro a nossa DP (aliás, ficamos em primeiro lugar neste semestre). O curso da ACADEPOL foi de 6 meses e formamos em dezembro de 2009. Mas teve gente que formou em 3 meses (como os Oficiais de Cartório)."
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-04-19T06:12:02",
      "conteudo": "bom dia,estou terminando a faculdafe de tecnologo em logistica,por favor poderian me diser si posso prestar o concurso pra isnpetor da policia civil do rio de janeiro[si é aceito tecnologo neste concurso] desde já muito obrigado"
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-05-12T12:16:49",
      "conteudo": "Bom dia ,quero ser inspetor da policia civil do estado do Rio de Janeiro,sou formado pela estacio curso superior´´tecnologo logistica`` , a pcerj ou fundaçâo getulio vargas poderia me informar se é aceito este curso ,pra inspetor ou papiloscopista desde muito obrigado ,por favor estou aguardando,ARLEIR DE ARAUJO SARAIVA futuro pcerj"
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-05-22T16:37:23",
      "conteudo": "Primeiramente,boa tarde poderia me informar porque estar desde do inicio do ano dizendo que vai sair o concurso pra inspetor,e,nunca sai ,e, qual a pontuação minima pra eu ser aprovado desde já muito obrigado"
    },
    {
      "autor": "leo",
      "data": "2011-06-20T12:37:04",
      "conteudo": "Ola Ana, vou fazer o proximo concurso pra inspetor q queria saber qual a carga horaria?? se é plantao ou 8 horas por dia... e se realmente vale a pena se policial no rio pela rotina de trabalho e tal\r\n\r\nbrigadao"
    },
    {
      "autor": "ana",
      "data": "2011-06-21T12:18:37",
      "conteudo": "oi leo,\r\n\r\nexiste o plantão (24 por 72) e existe o expediente diário de 7 horas. Eu entro Às 8 e saio Às 15. Nas delegacias que são dedic não existe esse negócio de \"dia-sim\", dia-não, se vc entrar agora, vai trabalhar todo dia ou no plantão. Os antigos é que têm esse esquema e ainda ganham a mesma coisa, não temos nenhuma gratificação que o ex chefe de polícia prometeu...  e a gente é novo, tem que ralar. Mas já estou estudando pra fazer outra coisa, chega de ser prego."
    },
    {
      "autor": "leo",
      "data": "2011-06-21T16:10:43",
      "conteudo": "Oi Ana, \r\n\r\nentendi... depende da delegacia neh, dedic é horario integral e outras sao regime de plantao... e o salario teve aquele aumento mesmo? a folha dirigida diz que é 2045,43\r\n\r\na rotina é perigosa mesmo? pq se vc tah querendo sair nem vale a pena entao né... prego toma na cabeça rs\r\n\r\nabraços"
    },
    {
      "autor": "Emerson S. Huguenin",
      "data": "2011-11-06T13:40:38",
      "conteudo": "Olá pessoal, primeiramente parabéns pelo blog.\r\nÀ todos que desejam ser policiais civis,desejo boa sorte e que não se desiludam após começarem a viver a experiência policial. Tenho a lhes dizer que é uma grande profissão que infelizmente nos deixa entre a cruz e a espada no sentido de que ao mesmo tempo que vc tem orgulho de \"ser\" policial, vc se envergonha de \"fazer\" parte da polícia, pois infelizmente somos relegados a segudo plano e não temos nunhum respeito por parte do gorverno, e de certa forma,dentro da própria instituição. Ganhamos um salário absolutamente incompatível com a importância da nossa função e esse quadro, acreditem, não vai melhorar. É lamentável, pois mesmo aquele que gosta e se orgulha de ser policial se vê obrigado, até mesmo com pouco tempo de carreira, a procurar outra profissão. Por fim, fica o desejo de algum dia tudo possa ser bem diferenta e mudar para melhor. Um abraço de quem já está a quase 10 anos na estrada."
    },
    {
      "autor": "VINICIUS VITER DE CARVALHO",
      "data": "2020-04-11T16:32:13",
      "conteudo": "Sabem dizer a nota de corte para investigador rj 2005 ?"
    }
  ]
}