{
  "id": 119,
  "titulo": "Miniaturas do Caveirão e réplicas de vtr policial",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/carropolicia.jpg\" alt=\"Viatura policial para montar\" height=\"150\" width=\"200\" />\r\nMuita coincidência, estava navegando por aí, procurando imagens para um post quando encontrei o site <a href=\"http://www.recortecole.com.br/index.html\" title=\"Recorte e Cole\" target=\"_blank\">RecorteCole</a>, cujo hobbie do autor é fazer <strong>réplicas</strong> de carros e aviões simplesmente usando uma folha da papel, recortando e colando.\r\n\r\nAchei bem legal (apesar de simples), e ia colocar aqui para conhecimento de todos. Só que como ele fez apenas a réplica de uma <strong>viatura da polícia de São Paulo</strong>, eu ia entrar em contato e sugerir outros modelos para divulgar tudo junto.\r\n\r\nAlém disso procurei figuras mais detalhadas pela internet, mas não achei muita coisa.\r\n\r\nPorém, estava atualizando minha leitura diária dos jornais quando deparei-me com <a href=\"http://odia.terra.com.br/rio/htm/geral_106332.asp\" title=\"O Dia Online\" target=\"_blank\">esta notícia do jornal O Dia online</a>, noticiando sobre um rapaz que faz <strong>réplicas</strong> do <strong>veículo blindado</strong> usado pelo <strong>BOPE</strong>, carinhosamente chamado de <strong>Caveirão</strong>.\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/replica_caveirao.jpg\" alt=\"Replica do veiculo blindado\" height=\"129\" width=\"200\" />\r\n\r\nDá uma olhada, o cara é autista, tem problemas de visão e ainda assim tem um talento invejável, e faz <strong>réplicas perfeitas</strong> dos blindados usando materiais como papel jornal, verniz e cola. Muito sinistro !\r\n\r\nAh, desses aí eu quero um também, mas vai ser difícil pois o artista e admirador da Polícia produz os bichinhos só por prazer e quando quer.\r\n\r\nAchei muito legal e queria compartilhar com vocês.\r\nAh, <a href=\"http://www.recortecole.com.br/pm/pm.htm\" title=\"Download carro policia para montar\" target=\"_blank\">clique aqui para baixar o arquivo com a imagem</a> para imprimir e montar a viatura policial de SP. Divirta-se relembrando os tempos de jardim de infância ;)\r\n\r\n<em>Editado: O Alexandre <a href=\"http://www.diariodeumpm.net/2007/06/25/caveirao-para-ter-na-estante-de-casa/\" title=\"Diario de um PM - Replica do Caveirao\" target=\"_blank\">já tinha falado do assunto</a> lá no Diario de um PM mas eu, relapso que sou, coloquei aqui também pela empolgação, e só depois vi a outra matéria. Ah, tá bom, o negócio é divulgar...</em>",
  "data": "2007-06-25T00:56:15",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2007-06-25T08:12:59",
      "conteudo": "Que isso cara, não tem nada a ver não. Isso aí vai acontecer muito, pq nossos blogs atendem ao mesmo nicho. Mencionando o outro blog, como vc fez, fica bonito! E ainda mais enriquecendo-o: eu não sabia do recorte e cole. ;)"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-25T12:46:19",
      "conteudo": "É, eu tava procurando um lance mais bem produzido que o do recorte e cole, o qual já tinha descoberto há algumas semanas, mas quando vi a reportagem com as réplicas feitas pelo garoto achei conveniente postar de uma vez. Eu editei pra colocar o link pro Diario depois que li o artigo lá ;)"
    },
    {
      "autor": "Caveirão para ter na estante de casa | Diário de um Policial Militar",
      "data": "2008-04-05T15:33:18",
      "conteudo": "[...] o Caso de Polícia e o Efeito Cobalto também falaram sobre os caveirões para ter na estante de [...]"
    },
    {
      "autor": "diego",
      "data": "2008-05-19T10:23:17",
      "conteudo": "bom de mail em"
    },
    {
      "autor": "lucas",
      "data": "2009-01-15T14:50:34",
      "conteudo": "cara como tu com segue"
    },
    {
      "autor": "Claudio",
      "data": "2009-08-27T17:10:14",
      "conteudo": "oi gente gostaria de saber onde posso conceguir estas miniatura (de papel para montar."
    },
    {
      "autor": "alexander",
      "data": "2009-12-15T11:18:22",
      "conteudo": "Sou militar do exercito e gostaria de adiquirir essa miniatura, estou indo embora dia 09 do rio e gostaria de levar essa replica, como faço para encomendar... grato e QAP"
    },
    {
      "autor": "Eduardo",
      "data": "2009-12-15T12:56:44",
      "conteudo": "Essas réplicas são feitas de forma artesanal, como diz na reportagem. Não conheço qualquer lugar que as venda."
    }
  ]
}