{
  "id": 2041,
  "titulo": "Concurso Polícia Rodoviária Federal 2013",
  "conteudo": "Começou em 24 de junho de 2013 o período para inscrição do <strong>concurso da Polícia Rodoviária Federal</strong>. O prazo para se candidatar a futuro policial rodoviário federal vai até o dia 08 de julho do mês que vem.\r\n\r\nO <strong>concurso 2013 da PRF </strong>traz um total de 1000 vagas, sendo 50 delas reservadas a candidatos com deficiência. É exigido do candidato que ele tenha carteira de habilitação na categoria \"B\" ou maior, e diploma de nível superior em qualquer área.\r\n\r\nO salário inicial para ser patrulheiro rodoviário é de R$ 6.106,81, com uma jornada de trabalho de 40 horas semanais.\r\n\r\n<img class=\"aligncenter size-full wp-image-680\" alt=\"policia rodoviaria federal prf\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_rodoviaria_prf.jpg\" width=\"100\" height=\"100\" />\r\n\r\nPara se inscrever no concurso, é só acessar o site<em><span style=\"text-decoration: underline;\"> www.cespe.unb.br/concursos/dprf_13</span> </em>preencher o formulário online e pagar a taxa de inscrição, no valor de R$ 150,00. E edital do concurso também está disponível para download no mesmo sítio.\r\n\r\nNão se esqueça que um bom começo é sempre estudando pelas <a title=\"provas concurso público download\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas do concurso anterior</a>. Boa sorte.",
  "data": "2013-06-25T18:23:19",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "André Romero",
      "data": "2013-06-27T22:43:54",
      "conteudo": "É bom que os futuros policiais estejam certos do que querem. Tem 2 alunos na ACADEPOL que eram PRF e saíram por não se adaptarem no trabalho de fronteira, além de estarem longe de casa, família, etc., etc.\r\n\r\nAbraços!"
    },
    {
      "autor": "zildemar lima viera",
      "data": "2014-11-01T16:14:33",
      "conteudo": "Solicito ajuda para deixa o estado pois não estou sendo ouvido urgência hospital urgenicia da policia \r\nDe catolé do rocha  a polícia e maluca ou se faz"
    }
  ]
}