{
  "id": 791,
  "titulo": "Concurso Delegado de Goiás",
  "conteudo": "Foi divulgado o edital de abertura do <strong>concurso para Delegado de Polícia de Goiás</strong>, com 112 vagas autorizadas. O salário do Delegado de 3ª classe da Polícia Civil goiana é de R$ 8.748,00, e para <strong>se inscrever</strong> basta acessar o <a href=\"http://www.nucleodeselecao.ueg.br/\" target=\"_blank\">site da universidade Estadual de Goiás</a> no período de 23 de setembro de 2008 até 14 de outubro, preencher o cadastro online e pagar a taxa de inscrição, no valor de R$ 160,00.\r\n\r\n<strong>Quem pode concorrer às vagas?</strong>\r\nBacharéis em Direito de faculdades reconhecidas pelo MEC.\r\n\r\n<img class=\"left\" title=\"pcgo policia civil goias\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/pcgo.jpg\" alt=\"\" width=\"88\" height=\"111\" /><strong>Qual o trabalho de um Delegado?</strong>\r\nParticipar de diligências necessárias à instauração, ao andamento e à conclusão de inquéritos policiais; dirigir e orientar, de ofício ou por requisição de autoridade competente, tais diligências; executar, orientar e dirigir serviços de busca e apreensão; chefiar delegacias; proceder a diligências policiais no interior do Estado e fora dele; exercer funções de assessoramento; dar plantão e executar outras  tarefas compatíveis com as atribuições do cargo.\r\n\r\n<strong>Onde vai trabalhar inicialmente?</strong>\r\nApós a posse, será lotado em delegacia de polícia do interior do Estado, onde servirá pelo tempo de conclusão do estágio probatório, conforme designação do Departamento de Polícia Judiciária.\r\n\r\nQual o salário inicial de um Delegado em Goiás?\r\nSubsídio de R$ 8.748,00 (oito mil setecentos e quarenta e oito reais).\r\n\r\n<strong>Como é o concurso?</strong>\r\n<ul>\r\n\t<li>1ª Etapa – Prova objetiva, de caráter eliminatório e classificatório;</li>\r\n\t<li>2ª Etapa – Provas discursivas, de caráter eliminatório e classificatório;</li>\r\n\t<li>3ª Etapa – Avaliação médica e exame psicotécnico, de caráter eliminatório;</li>\r\n\t<li>4ª Etapa – Avaliação de aptidão física, de caráter eliminatório;</li>\r\n\t<li>5ª Etapa – Avaliação da vida pregressa e investigação social, de caráter eliminatório;</li>\r\n\t<li>6ª Etapa – Avaliação multiprofissional para candidatos portadores de deficiência, de caráter eliminatório;</li>\r\n\t<li>7ª Etapa – Curso de formação profissional, de caráter eliminatório e classificatório;</li>\r\n\t<li>8ª Etapa – Avaliação de títulos, de caráter classificatório.</li>\r\n</ul>\r\nA primeira prova é de múltipla escolha, cobrando conhecimentos de português, atualidades, informática, direito penal, processo penal, administrativo, constitucional, direito civil e medicina legal. A segunda prova é discursiva, e vai cair direito penal, processo penal, administrativo, constitucional e civil.\r\n\r\n<strong>Da Prova Física para Delegado</strong>\r\nAlém de diversos exames médicos relacionados no edital, haverá testes de resistência fisica.\r\nPara os homens:\r\n<ol>\r\n\t<li>04 flexões na barra fixa;</li>\r\n\t<li>Salto em distância de 1,80m;</li>\r\n\t<li>Corrida de 2.400m em no máximo 12 minutos;</li>\r\n</ol>\r\nPara as mulheres:\r\n<ol>\r\n\t<li>Permanecer 10 segundos suspensa na barra;</li>\r\n\t<li>Salto em distância de 1,40m;</li>\r\n\t<li>Corrida de 1.800m em no máximo 12 minutos;</li>\r\n</ol>\r\nVocê pode baixar o edital <a href=\"http://www.nucleodeselecao.ueg.br/PDFs/concursos/110/EDITAL_DelegadoPoliciaCivil.ZIP\" target=\"_blank\">neste link</a>, e estudar pelas <a href=\"www.casodepolicia.com/concurso-policia\">provas do concurso anterior</a>. Boa sorte!",
  "data": "2008-09-04T20:22:48",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "monique",
      "data": "2008-10-11T23:10:02",
      "conteudo": "Qnd será a segunda etapa da prova???"
    },
    {
      "autor": "Rizziere Verderoze",
      "data": "2008-10-25T07:40:20",
      "conteudo": "como faço para ver onde é o local para fazer minha prova."
    },
    {
      "autor": "ANA MARIA AGUIAR",
      "data": "2008-11-10T15:59:14",
      "conteudo": "como faço para ver onde é o local para fazer minha prova"
    },
    {
      "autor": "Daiany Cristine G. P. Jácomo",
      "data": "2008-11-13T11:08:01",
      "conteudo": "Por favor.\r\nGostaria de saber qual é o local onde irei fazer minha prova."
    },
    {
      "autor": "erika cristima dos santos",
      "data": "2008-11-13T18:48:48",
      "conteudo": "gostaria de saber tbem qual sera o local da minha prova"
    },
    {
      "autor": "leandro da silva tavares",
      "data": "2008-12-21T13:22:27",
      "conteudo": "Quando será a segunda etapa da prova por favor me indique o dia ."
    },
    {
      "autor": "Julio de Oliveira Alves",
      "data": "2009-09-25T13:44:11",
      "conteudo": "Gostaria de saber onde eu faço a inscrição pois no site da UEG nao tem opção para fazer a inscrição..Grato"
    },
    {
      "autor": "Danillo Ferreira Melo",
      "data": "2010-07-21T11:53:33",
      "conteudo": "Nao achei onde fazer a escriçao para o concurso para policia civil."
    }
  ]
}