{
  "id": 890,
  "titulo": "Rio, Cidade do Caos",
  "conteudo": "<p>A cidade do Rio de Janeiro é <em>sui generis</em>, porque mistura o clima litorâneo, em belas praias, e a maior floresta urbana do mundo, a Floresta da Tijuca. Aqui no Rio você sai da praia, anda 10 minutos de carro e entra na cachoeira.</p>\r\n\r\nTudo bem, estou exagerando. Nossas praias, apesar de realmente belas, são bastante sujas, tanto a faixa de areia, por causa dos banhistas porcalhões, quanto as águas do mar, por causa do despejo de esgoto <em>in natura</em> das favelas e condomínios de luxo. Também, para chegar da praia até a floresta, os 10 minutos de carro viraram 1 hora, devido ao trânsito caótico por ausência total de fiscalização e da falta de educação dos motoristas. E a floresta, bem, é bonita mesmo, com animais selvagens e tudo! Só que estas belas áreas vêm sendo desmatadas constantemente com o crescimento de favelas.\r\n\r\nApesar de tudo, é muito fácil fazer propaganda turísticas sobre a Cidade Maravilhosa. O turismo sexual é evidente, basta uma pequena visita em páginas pornô na internet para achar \"pacotes de viajem\" do gênero pra cá. Nos cartões postais a mesma coisa, colocam uma gostosa de biquini, tá valendo. Também somos bem cotados no ramo do turismo do pó.\r\n<p style=\"text-align: center;\"><img title=\"mapa das favelas do rio de janeiro\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/mapa_favelas.jpg\" alt=\"\" width=\"400\" height=\"165\" /></p>\r\n\r\nMas para visitar o Rio, mesmo que esteja apenas atrás de drogas e sexo, o incauto turista não pode ficar de bobeira. Por isso vale a dica: saiba onde ficam as principais favelas do Rio de Janeiro, e as que são dominadas pelo tráfico de drogas ou pelas milícias!\r\n\r\nÉ isso mesmo, nossa cidade foi mapeada, no mesmo estilo daquele <a title=\"mapa máquinas caça-níquel\" href=\"http://www.casodepolicia.com/2007/11/15/maquininhas-mapeadas/\" target=\"_blank\">mapinha com localização de máquinas caça-níqueis</a>, com a ajuda do Google Maps. Vejam lá, é bem interessante:\r\n\r\nMapa das favelas dominadas por traficantes e paramilitares <a title=\"favelas\" href=\"http://maps.google.com/maps/ms?hl=pt-PT&amp;ptab=2&amp;ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;msid=115211214098399466668.000446fc11e5ea296a5e9\" target=\"_blank\">neste link</a>.\r\n\r\nMapa das favelas dominadas por milícias <a title=\"milicias\" href=\"http://maps.google.com/maps/ms?ie=UTF8&amp;hl=pt-BR&amp;msa=0&amp;msid=100029860383604228831.000452cfd19b4a4580c3b&amp;ll=-22.894615,-43.453519&amp;spn=0.263142,0.540358&amp;t=h&amp;source=embed\" target=\"_blank\">neste link</a>.\r\n\r\nNão lembro que mandou a dica por e-mail, demorei tanto a postar que esqueci, desculpe. Pronuncie-se blogueiro, para que possa citar a fonte ;)",
  "data": "2008-09-19T17:58:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "leandro p.",
      "data": "2008-09-20T03:56:12",
      "conteudo": "ate em paqueta ja tem favelas, a ultima vez que fui, a vista dos barracos foi patetica\r\n\r\no rio ja virou uma favela so"
    },
    {
      "autor": "Antonio",
      "data": "2008-10-02T18:16:46",
      "conteudo": "Gostaria de receber um mapa da cidade com as localizações das favelas, especialmente as da zona sul,zona norte e zona oeste (Barra e Recreio) onde se situa a classe média e as zonas residenciais mais seguras."
    },
    {
      "autor": "Cris",
      "data": "2008-11-24T00:03:10",
      "conteudo": "Ô Antônio! As zonas residenciais mais seguras são obviamente fora do Rio de Janeiro! \r\n\r\nGostei do mapa das milícias ! E tb das facções , pq aí fica mais facil saber as areas de possivel confronto ! Obrigada!"
    },
    {
      "autor": "Eu",
      "data": "2009-04-20T17:19:55",
      "conteudo": "Cris, você tava brincando né?\r\nclaro que existem, eu mesmo moro em uma"
    },
    {
      "autor": "Romulo",
      "data": "2009-09-29T05:02:12",
      "conteudo": "Gente na boa tem muito lugar que nos mapas tanto do google quanto em guias que são chamados de favela mais não são 100 sacanagem e não qndo limpar a imagem da minha cidade e outra nem odasas favelas são domindas pelo trafico ou milicia se fose assim seria bem pior."
    },
    {
      "autor": "carlos alberto",
      "data": "2009-10-18T08:22:32",
      "conteudo": "Ainda bem que existe pessoas esclarecidas e preocupadas com este tipo de coisa. Quem sabe um dia as autoridades resolva trabalhar para melhorar a vida dessa população tão sofrida? Vamos ficar torcendo..."
    },
    {
      "autor": "Edson",
      "data": "2009-10-18T12:49:44",
      "conteudo": "Bom dia, á situação do Rio de Janeiro ja passou faz tempo do limite e do controle, o crime organizado esta entrincheirado feito guerrilhas, com armamento poderoso de guerra,  e nesse caso seria necessario á intervenção federal das forças especiais e das forças armadas, o governo do Rio de Janeiro tem que parar com essa arrogancia toda e dar o braço á torcer que não consegue mais obter o dominio da situação, e fica jogando esse problema todo no peito da policia, como se á policia tivesse obrigação de resolver isso, por meras questões politicas não se acionam as forças federais, como aconteceu em São Paulo em 2006 nos ataques do p.c.c., que o exmo governador também não aceitou á ajuda federal por mero preciosismo politico, e quantos policiais morreram por essa omissão criminosa.\r\nAté que demorou para esses meliantes derrubarem um helicóptero, com o armamento que eles possuem, vai acontecer ainda muita coisa ruim, se as autoridades politicas não se unirem e passarem esse problema para á estância federal, que tem todo o aparato tecnico, belico e estrategista, policiais estão morrendo por mera culpa dos politicos, o Rio de Janeiro esta vivendo um estado de guerra civil, senhores politicos vamos acordar para isso agora!"
    },
    {
      "autor": "carlos alberto",
      "data": "2009-10-22T10:16:36",
      "conteudo": "A guerra civil proposta pelos opositores da ditadura militar não aconteceu na época, mas está acontecendo agora. Uma guerra sem ideologia que tem apenas o tráfico de drogas, diferente de uma guerra ideológica.\r\n\r\nAo abandonar o povo à própria sorte, o poder público cometeu um erro. A população aumentou e os problemas se avolumaram de tal forma que, a curto e médio prazo, duvido que encontrem uma solução.\r\n\r\nOs sociólogos e as autoridades sabem que tudo isso que está acontecendo em nossa sociedade, tem um motivo: uma elite dominante que não quer dividir com equidade as riquezas produzidas por todos. Preferem conviver com toda essa violência, que aos poucos se espalha por todos os lugares, inclusive onde não há favelas.\r\n\r\nA violência é o assunto do momento, aliás, sempre foi motivos de preocupação, só que: agora chegou a um ponto que não dá mais para disfarçar com \"pão e circo\"... Navegamos direito ou vamos todos para para o fundo da lama..."
    },
    {
      "autor": "J.Santana",
      "data": "2010-06-03T15:31:39",
      "conteudo": "Quando estava no Colégio, nos vinte anos do regime do golpe de 64, pude conviver com regras de disciplina, e ensino de matérias como moral e cívica, que hoje seriam absurdas. Mas que fizeram aqueles alunos, como eu, obter o máximo do que o sistema educacional pretendia.\r\nChegávamos cedo (10min de tolerância e acabou). Toda rigidez terminava quando o professor no final do ano distribuia o boletim e não disfarçava as lágrimas de ver as boas notas de quem vinha do limbo (resultado de dedicação e valorização do educador e da educação)\r\nSuspeito que o modelo seguido após o regima autoritário se perdeu. Rompeu com modelos de autoridade (alguns chamariam de autoritário) e abriu a corrida para um outro onde se acredita que o povo saberia encontrar os limites. \r\nEsses limites estão hoje sendo testados. Grupos armados sem uma ideologia aparente se fazem dominantes, crescem, e tomam para si parte do que o Estado deve fazer (dinheiro e armas chegam cedo àqueles de estão na base da pirâmide).\r\nDominam e continuarão dominando e recebendo tratamento algumas vezes complacentes do ambiente onde estão (pois nada podem fazer).\r\nO que se faz. Uma revisão das leis e outras perfumarias. Pode não ser suficiente. \r\nPassar de autoritarismo para liberalismo direto, às pressas e desarticulado pode ter sido desejo da sociedade, mas de resultados não previstos. `\r\nÉ assim... Democracia é tudo ou nada. Para alguns, não. Planejamento é tudo. É como vejo."
    },
    {
      "autor": "Rodrigo",
      "data": "2010-11-29T22:46:55",
      "conteudo": "Para ser sincero, é a cidade mais violenta do BRASIL. \r\n\r\nCriminalidade organizada... Se você é Bandido formado em Administração de Empresas, vá fazer sua especialização em Crime Organizado no Rio. \r\n\r\nPeço a deus que livre o RJ desses marginais..."
    },
    {
      "autor": "Laura",
      "data": "2011-03-30T23:37:04",
      "conteudo": "Infelizmente o Rio de hoje é uma mentira tomada pela hipocrisia,a Mídia forçada pelo governo corrupto que temos, não para de fazer propaganda de que Morro é legal, Favela é legal, a comunidade... , o cinema nacional só faz filme de morro, a Globo só fala de morro e ainda não satisfeitos agora tudo que é Celebridade internacional que vem no Rio é praticamente obrigada a subir ao morro para agradar aos políticos. Enquanto isso o povo ignorante como sempre só pensa em Carnaval e Futebol. O nosso querido prefeito disponibilizou dinheiro tão rapidamente para as Escolas de samba, mas acredito que para as escolas de educação e Hospitais não têm que ter pressa,né?\r\n Fico indignada em saber que tanta gente ganha estoque Bolsa sem realmente precisar, mas é isso aí... povo brasileiro se eu realmente me desabafar mais, estarei quase escrevendo um livro.Por isso prefiro parar por aqui e engolir à seco esse Rio de Janeiro que ainda teimam em chamar de cidade Maravilhosa.Eu não entendo porque as pessoas que vivem defendendo favelas não se mudam para lá!"
    },
    {
      "autor": "Cícero Cruz",
      "data": "2011-12-28T00:21:50",
      "conteudo": "Pena que não tem o arquivo POI (Ponto de Interesses) com as  entradas e  vias de acesso a estas  favelas, os turistas agradeceriam sempre que vou ao Rio fico esperto com isso pois já vi muitas noticias de pessoas que foram assassinadas só por entrar de  farol aceso em uma favela..."
    }
  ]
}