{
  "id": 1075,
  "titulo": "Blogosfera Policial sob Ataque",
  "conteudo": "<p>O caso mais recente de ataque à chamada Blogosfera Policial aconteceu em São Paulo, não por acaso o “olho do furacão” da atual onda de inquietação que se instalou em todas as polícias estaduais do país.</p>\r\n\r\nO blog <strong>Flit Paralisante</strong>, criado pelo delegado de polícia de SP Roberto Conde Guerra, foi retirado do ar por determinação judicial. Em um processo em trâmite na justiça paulistana, o juiz intimou o Google, responsável pelo portal de blogs Blogspot, a retirar o blog do ar sob pena de multa diária.\r\n\r\n<img class=\"left\" title=\"censura\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/11/censura.jpg\" alt=\"\" width=\"200\" height=\"96\" />\r\n\r\nFato inusitado é que o processo foi instruído sem mesmo que se percebesse o endereço url (domínio) onde efetivamente o blog era hospedado. Isto porque, quando o editor criou o blog <strong>em 2007</strong>, devido à um erro de digitação, ao invés de ficar “flitpara<strong>lisa</strong>nte” ficou “flitpara<strong>sila</strong>nte”, peculiaridade não observada no processo judicial, o que levou o juízo a cogitar tratar-se de uma artimanha para desrespeitar a ordem. Lamentável. Lamentável também porque, assim como ocorreu no caso do erro judicial que <a title=\"twitter\" href=\"http://www.twitterbrasil.org/2008/09/09/justica-e-internet-mais-um-episodio-equivocado/\" target=\"_blank\">tirou do ar um blog sobre a rede Twitter</a>, outro blog - que não era do delegado - se deu mal dessa vez.\r\n\r\nAinda não consegui saber os pormenores do processo, nem quais foram as motivações para esta medida de censura, a não ser as irregularidades denunciadas pelo delegado que subscreve os posts do Flit Paralisante, ou sua persistência na defesa da moralidade na administração. Todavia, é uma evidência irrefutável do medo daqueles que defendem com todos os meios possíveis (ou não) suas cadeiras e cargos comissionados, e o que mais estiver agregado à estes.\r\n\r\nDizem que o <a title=\"adesp\" href=\"http://www.adpesp.com.br/home.php\" target=\"_blank\">site da ADESP</a> também sofreu ataques, e ainda diversos vídeos que estavam hospedados no site Youtube foram removidos. Vídeos estes que documentavam a confusão entre a tropa do governo e policiais civis e militares que realizavam uma passeata, um retrato da falta de capacidade administrativa do governo de SP.\r\n\r\nNão foi a primeira vez, e esperamos que tenha sido a última, que o Poder Judiciário é utilizado para alcançar resultados repressivos, distintos do que se espera em uma sociedade democrática, com uma Constituição que prevê direitos e deveres como a do Brasil, dentre eles o da livre manifestação não anônima.\r\n\r\nSe o entendimento é de que o autor do blog cometeu algum crime, que se apure isto no processo, mas impedir a livre circulação da informação, ferindo o direito dos leitores que debatiam naquele espaço, é intolerável. O <a title=\"flit\" href=\"http://www.flit-paralisante.blogspot.com/\" target=\"_blank\">blog Flit Paralisante</a> cumpria (ainda cumpre, felizmente) com maestria o papel de propagador da informação, daquelas que não estão na imprensa e sobre as quais o governo não consegue controlar. A informação verdadeira, diga-se.\r\n\r\nQue o nobre e combativo delegado não desanime, e que reúna forças para continuar esta brilhante campanha de união, inédita na PCSP, e informes para os colegas d’além dos limites do estado de São Paulo.\r\n\r\nMais notícias no <a title=\"cult\" href=\"http://www.verbeat.org/blogs/cultcoolfreak/2008/11/flit-paralisante---blog-e-caca.html\" target=\"_blank\">Cultcoolfreak</a> e no <a title=\"diario\" href=\"http://www.diariodeumpm.net/2008/11/03/justica-retira-blog-policial-do-ar/\" target=\"_blank\">Diário de um PM</a>.",
  "data": "2008-11-03T19:54:08",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "José Luis",
      "data": "2008-11-03T21:58:02",
      "conteudo": "Sugestão:\r\nNão coloquem os vídeos em sites que possuem representação no Brasil. Use, por exemplo, o http://www.metacafe.com\r\n\r\nNão use provedores nacionais.\r\n\r\nUse um provedor americano sem representação aqui. Lá a Liberdade de Expressão é sagrada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-03T22:18:11",
      "conteudo": "Opa José, com certeza! Normalmente uso aqui vídeos postados por terceiros, mas de fato os que eu subo acaba sendo no youtube. Vou rever meus conceitos. Nunca tinha me preocupado (quanto aos vídeos) porque só subo material original, produção própria, mas é verdade, pode rolar uma retaliação bem mais fácil em terras tupiniquins.\r\n\r\nAbração."
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-04T22:29:27",
      "conteudo": "\"Use um provedor americano sem representação aqui. Lá a Liberdade de Expressão é sagrada.\"\r\n\r\nisso nao tem nada a ver com liberdade de expressão, o que acontece é que fora do Brasil , nossos politiCUs nao mandam em nada, menos ainda quando é de interesse proprio em esconder a verdade dos fatos\r\n\r\no seu dominio é gringo, vc pode por os seus videos tranquilamente em uma pasta no seu ftp e hospedar por conta propria se quiser.\r\n\r\numa pena, mais um pra lista dos certos que pagam o pato\r\n\r\n[]s"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-04T23:36:35",
      "conteudo": "Eu sei Leandro, mas aí não consigo pagar a hospedagem, imagine o consumo de banda kkk"
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-05T02:06:23",
      "conteudo": "ha sim, aumenta o trafego :)\r\n\r\nvou te mandar uma msg com uma ideia, da um toque se receber ok?\r\n[]s"
    },
    {
      "autor": "guerreiro",
      "data": "2008-11-07T21:12:39",
      "conteudo": "Em um lindo pais \" infelizmente \" de mentira . Pra que  se comunicar a verdade ?"
    }
  ]
}