{
  "id": 1016,
  "titulo": "As Provas para Inspetor de Polícia",
  "conteudo": "<p>Já está disponível para baixar no site da Fundação Getúlio Vargas as provas de conhecimento do concurso para Inspetor da Polícia Civil do Rio de Janeiro, que teve pouco mais de 10 mil candidatos inscritos, segundo a organizadora, com prova realizada neste último domingo. Mas a boa notícia dos concorrentes é que quase 20% dos inscritos faltaram à prova. O número de candidatos já era extremamente baixo, agora então. Para se ter idéia, no meu concurso, quando o salário não era tão baixo, foram mais de 85 mil inscritos.</p>\r\n\r\nQuem fez a prova está dizendo que achou a parte de Direito fácil, mas complicou-se em Português. O download dos arquivos das quatro provas, Amarela, Azul, Rosa e Verde podem ser feitos nos links abaixo, assim como o gabarito preliminar:\r\n\r\n<a title=\"prova1\" href=\"http://201.20.19.254/Polciv2008/ResultadosObjetiva/ssp-rj08_prova_amarela.pdf\" target=\"_blank\">Prova de Conhecimentos - Amarela</a>\r\n\r\n<a title=\"2\" href=\"http://201.20.19.254/Polciv2008/ResultadosObjetiva/ssp-rj08_prova_azul.pdf\" target=\"_blank\">Prova de Conhecimentos - Azul</a>\r\n\r\n<a title=\"3\" href=\"http://201.20.19.254/Polciv2008/ResultadosObjetiva/ssp-rj08_prova_rosa.pdf\" target=\"_blank\">Prova de Conhecimentos - Rosa</a>\r\n\r\n<a title=\"4\" href=\"http://201.20.19.254/Polciv2008/ResultadosObjetiva/ssp-rj08_prova_verde.pdf\" target=\"_blank\">Prova de Conhecimentos - Verde</a>\r\n\r\n<a title=\"gabarito\" href=\"http://201.20.19.254/Polciv2008/ResultadosObjetiva/ssprj08_inspetor_gabarito_preliminar.pdf\" target=\"_blank\">Gabarito Preliminar da Prova de Conhecimentos</a>\r\n\r\nJá serve de base para direcionar os estudos, para quando abrir as inscrições do concurso para Oficial de Cartório Policial, talvez ainda este ano.\r\n\r\nE aí, quem passou!? Estou curioso com a performance dos leitores do Caso de Polícia, deixem aí seu comentário.",
  "data": "2008-10-21T18:11:36",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Coimbra",
      "data": "2008-10-22T09:58:29",
      "conteudo": "Olá, bom dia!\r\nDescobri seu site esta semana, achei muito interessante e agora estou o acompanhando diariamente. Este é meu primeiro comentário aqui. Prestarei o concurso para Perito Criminal na área de Informática, já fiz minha inscrição e estou me preparando. Estou muito interessado no cargo e em tudo que cerca esta área, por isso tenho pesquisado muita coisa relacionada na internet e com amigos policiais que tenho. Peguei estas provas para me ajudar em Língua Portuguesa. Espero dar boas notícias logo após minha prova. Boa sorte para todos!\r\n\r\nUm abraço,\r\nCoimbra."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-22T21:23:21",
      "conteudo": "Opa Coimbra, seja bem vindo, estude legal que não será difícil. É uma profissão que paga pouco, cansativa e estressante, mas quando um trabalho bem feito acaba com uma quadrilha de criminosos, é muito gratificante. Boa sorte!"
    },
    {
      "autor": "Ana",
      "data": "2008-10-23T13:14:42",
      "conteudo": "Olá,\r\n\r\n    Tb descobri o site esta semana, muito legal! Fiz a prova consegui pontuação para ser aprovada agora é esperar a classificação. Já está rolando boato no forum da  folha dirigida de anulação da prova,vc sabe de algo?"
    },
    {
      "autor": "Soares",
      "data": "2008-10-23T19:18:34",
      "conteudo": "Edu,\r\n\r\nPelo que vi, quem não for bem preparado para fazer a parte de português pode dar adeus. O cara tem que saber todas as exceções relativas à crase, as diferentes funções do porque, por que, porquê, conjugação dos principais verbos irregulares, essa medonha coisa chamada anáfora, anadiplose e etc. \r\n\r\nMe empolguei porque a última prova de investigador, se não me engano de 2005, o português exigido era basicamente interpretação de texto, num simulado aqui em casa fui muito bem. Só que essa prova só acertei 13. Muito chato mesmo, fiquei arrasado...\r\n \r\nAchei a organização da prova feita pela FGV excelente, os horários, o atendimento dos fiscais (gentis e atenciosos), tudo ótimo. O último concurso da defensoria fiz e a organização foi péssima, prova com cerca de duas horas de atraso e o atendimento dos fiscais (defensores) de turma deixou muito a desejar (tudo isso com uma inscrição de R$ 200,00). \r\n\r\nSugiro ainda que quem for fazer o próximo concurso decore todas as combinações de \"alt\", \"ctrl\", \"shit\" e \"fs\" da vida e seus comandos, pois isso caiu bastante na prova de informática. Não significa nada, mas fazer o quê, tá no edital..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-23T21:19:09",
      "conteudo": "Ana, não ouvi nada, mas este tipo de boato é normal, sempre existem questões contestadas. Parabéns, aguarde a divulgação dos resultados finais e não sofra por antecipação hehe\r\n\r\nSoares: é mesmo, português é a matéria chave, cobrada em todo e qualquer concurso obviamente, estudar português nunca é perder tempo.\r\nQue pena que não rolou nessa, mas faz pra OCP que agora, que já conhece o estilo de prova, você consegue. Abração."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-24T12:59:56",
      "conteudo": "Opa, o concurso para Perito está suspenso pela Justiça, em uma liminar conseguida pelo Ministério Público (de novo...). \r\n\r\nO motivo é que não existe previsão de vagas para deficientes físicos. Os cardeais que fizeram o edital devem ter se esquecido de seguir a lei, e justificar o porquê este cargo é específico e não é possível a reserva de vagas, sendo exceção prevista pela lei.\r\n\r\nParece que o mesmo fato está caindo sobre o concurso de Inspetor também. Vamos esperar informações oficiais, tenho pena de quem ainda insiste em entrar para a PCERJ, só se dá mal... :("
    },
    {
      "autor": "Soares",
      "data": "2008-10-24T21:05:00",
      "conteudo": "Edu, mas como, com todas as vênias às leis de proteção e aos próprios deficientes, como um deficiente vai poder ser inspetor? Portar arma de fogo, subir morro, trocar tiros?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-24T21:47:28",
      "conteudo": "Não pode. Por isso, quando não prevêem tais quotas de vagas, tem que ser feita uma justificativa, senão se está ignorando a vigência da lei, e portanto, é ilegal, cabe ação mesmo.\r\nUma ação que poderia ter sido evitada, claro, se a lei representasse alguma coisa para esse governo..."
    },
    {
      "autor": "Guilherme",
      "data": "2008-10-25T07:21:31",
      "conteudo": "Essas provas são um ótimo treino, principalmente em português."
    },
    {
      "autor": "Ricardo",
      "data": "2008-10-28T15:30:05",
      "conteudo": "Eduardo... É possível alguém fazer parte do quadro de técnicos de necrotério da Policia Civil sem ser concursado? Tem um conhecido que esta dando até plantões no IML (desde maio) e afirmando que pega a identidade da PCivil no ano que vem (2009)."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-28T20:06:44",
      "conteudo": "Guilherme: com certeza!\r\n\r\nRicardo: só se ele estiver trabalhando como \"X-9\",com remuneração advinda sei lá do quê. Pegar a carteira em 2009, só se ele passar no concurso que vai abrir ;)"
    },
    {
      "autor": "Ricardo",
      "data": "2008-10-29T14:42:15",
      "conteudo": "Sei lá...  Na última semana, inclusive, ele afirmou que tinha passado no concurso (antes ele falava do conchavo, agora não mais...), mas pelo que vc tá dizendo nem abriu concurso ainda. Bom... Vou esperar pra ver e crer. Valew Eduardo."
    },
    {
      "autor": "Hugo",
      "data": "2008-11-04T17:43:44",
      "conteudo": "Fal Edu, po, to por um ponto em portugues na prova de inspetor, a prova de portugues tava esquisitinha pra carai, vamo ve se anulam algumas questoes e ver no que vai dar isso aí, valew guerreiro"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-04T18:51:33",
      "conteudo": "Falou Ricardo hehehe cuidado aí.\r\n\r\nHugo: não pare os estudos, a prova para Oficial de Cartório deverá ser idêntica, se seguir a linha dos outros concursos. Daí, dá uma reforçada em português! ;)"
    },
    {
      "autor": "alexandre",
      "data": "2009-02-26T13:03:02",
      "conteudo": "Olá Colegas,\r\n\r\nsabem informar quando as inscrições da PF será disponível?"
    },
    {
      "autor": "Maikon",
      "data": "2009-03-10T20:26:04",
      "conteudo": "Gostari de receber a última prova de técnico em necropsia da poílicia civil do Rio de Janeiro, quem tiver me envie.\r\nMuito Obrigado!"
    },
    {
      "autor": "ana",
      "data": "2009-04-18T22:34:27",
      "conteudo": "Passei para oficila da policia civil com classificação acima de 1500, tenho vocês que são experientes em concursos me esclarecam se possuo chances de ser chamada para prova fisica."
    },
    {
      "autor": "ana",
      "data": "2009-04-18T22:36:28",
      "conteudo": "Desculpas não fui clara, a minha pergunta é: passei para a Policia Civil com a classificação acima de 1.500, tenho chances de ser chamada para a prova fisica."
    },
    {
      "autor": "Claudio Marcio",
      "data": "2009-06-27T11:16:43",
      "conteudo": "Bom dia, morar em favela poderá ser um obstáculo para entrar na polícia civil.\r\nmuito obrigado"
    },
    {
      "autor": "sandro",
      "data": "2009-08-24T18:56:32",
      "conteudo": "boa noite quem teve problema com justiça pode  ser inspeto.  {criminal}"
    },
    {
      "autor": "antonio",
      "data": "2009-11-03T09:39:46",
      "conteudo": "Alguem sabe me informar um site que posso arrumar o material para estudo do concurso inpertor gratis? Agradeço a colaboração."
    },
    {
      "autor": "Fernando",
      "data": "2009-12-13T20:44:32",
      "conteudo": "Me formei como tecn´logo na Estácio de Sá , minha colação de grau está marcada para 03/2010 , será que o curso de Tecnologo é reconhecido como um curso de Nível superior para prestar esse concurso da PC ?"
    },
    {
      "autor": "anonimo",
      "data": "2010-09-28T17:17:47",
      "conteudo": "SÓ DEUS SABE COMO ESTUDEI PARA O CONC. DE INVEST. PCERJ 2005, E ATÉ HJ NADA, PASSEI POR MÉRITO, E ATÉ HJ NADA ....ALGUÉM TEM NOTÍCIAS ??????????????"
    },
    {
      "autor": "anonimo",
      "data": "2010-09-28T17:19:38",
      "conteudo": "NUNCA VI UM CONCURSO TÃOOOOOOOOOOOOOOOO COMPLICADO"
    },
    {
      "autor": "Eduardo Soraggi",
      "data": "2010-09-29T10:13:51",
      "conteudo": "Possuo graduação tecnológica. Posso realizar o concurso para inspetor de polícia Civil?\r\n\r\n\r\nabs"
    },
    {
      "autor": "fnassis",
      "data": "2010-09-30T13:55:12",
      "conteudo": "Caro Eduardo Soraggi,se a graduação for reconhecida pelo MEC não tem problema é 3° grau, portanto é válido!"
    },
    {
      "autor": "Izaias",
      "data": "2010-11-23T15:43:39",
      "conteudo": "Boa tarde!\r\n\r\nGostaria de receber a prova anterior de Inspetor Penitenciario/RJ\r\n\r\nAbs"
    },
    {
      "autor": "carlos cesar junior",
      "data": "2010-12-12T22:10:10",
      "conteudo": "olá pessoal,eu gostaria muito de receber provas anteriores de inspetor penitenciario,como vcs sabem,o edital está quase pronto,então vamos estudar,fiquem com deus."
    },
    {
      "autor": "pinhomedeiros",
      "data": "2011-03-22T11:44:04",
      "conteudo": "pessoal, poderiam me informar  se para fazer prova para investigador tem q ter nível superior ou  só o segundo grau.... me respondam..e se esse ano vai abrir concurso para técnico em necropcia ? valeu ficam com DEUS!!!!"
    },
    {
      "autor": "Gladstone de j.p santos",
      "data": "2012-03-29T23:13:25",
      "conteudo": "Olá! Gostaria de saber a média de quanto em quanto tempo tem concurso para inspetor da pcerj? E porque não consigo achar provas anteriores a  de 2008 para inspetor? De 1990 até 2008 quantos concursos para inspetor tiveram? E para oficial de cartório?"
    }
  ]
}