{
  "id": 991,
  "titulo": "O Migalhismo",
  "conteudo": "<p style=\"text-align: left;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"\" width=\"450\" height=\"50\" />\r\n<em>O Caso de Polícia orgulhosamente apresenta mais um artigo enviado por um amigo, desta vez, o Inspetor Francisco Chao, policial civil no Rio de Janeiro. Vamos lá:</em>\r\n<h3 style=\"text-align: center;\">O “Migalhismo”</h3>\r\n<em>por Francisco Chao de la Torre *</em>\r\n\r\nA manipulação e interpretação parcial de notícias por parte de certos segmentos da mídia, principalmente quando o objeto da notícia é a Polícia, é um fato incontestável, só não vê quem não quer, ou, então porque sofre de oligofrenia, talvez causada pelo nocivo hábito, intelectualmente falando, de assistir telenovelas e programas mais idiotas ainda, como, por exemplo, os da série Big Brother e assemelhados.\r\n\r\nDigo isso em razão da enorme repercussão alcançada pela manifestação dos policiais civis paulistas que terminou em pancadaria, tiros e granadas de gás, em 16.10.2008, nas cercanias do Palácio Bandeirantes e que, como não poderia deixar de ser, foi explorada à exaustão pela mídia, que noticiou o fato com chamadas ao vivo durante toda a tarde daquele dia, com destaque para as cenas de violência.\r\n\r\n<img class=\"right\" title=\"aperto de maos desenho\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/aperto_maos.jpg\" alt=\"\" width=\"100\" height=\"124\" />Durante e após tão lamentável evento, conversei pelo rádio com vários amigos meus que são policiais civis paulistas e que, inclusive, estavam no local, e percebi neles uma enorme decepção e um verdadeiro estarrecimento com a atitude dos policiais militares do CP Choque, já que, na manifestação, inicialmente pacífica, mas que foi duramente reprimida pelos policiais militares paulistas, havia também diversas mulheres de policiais militares, assim como vários policiais militares reformados, os quais, ao contrário dos policiais militares da ativa, podem se manifestar livremente, sem medo de ameaças ou punições. Além disso, qualquer aumento salarial obtido pelos policiais civis, cuja greve já dura mais de um mês, será estendido aos policiais militares, já que, no Estado de São Paulo, os salários das duas corporações estão legalmente atrelados.\r\n\r\nDestarte, em razão da severa repressão levada a efeito pelos policiais militares paulistas durante a referida manifestação, mulheres de policiais militares e policiais militares reformados também foram alvo de tiros e granadas de gás, o que pouco foi noticiado pela mídia, que preferiu destacar as cenas em que policiais, militares e civis, de armas em punho, se enfrentavam.\r\n\r\nAcuados e agredidos violentamente, os policiais civis presentes à manifestação pediram socorro através de seus telefones celulares ao Centro de Comunicações da Polícia Civil paulista, que destacou para o local, em caráter de urgência, diversas unidades do GARRA e do GOE, além de outras unidades policiais próximas do local.\r\n\r\nEra, portanto, uma simples caminhada e manifestação pacífica que, rapidamente, transformou-se em uma batalha campal, com feridos de ambos os lados, cujo saldo, além dos feridos, foi uma enorme e mútua mágoa, e ânimos até hoje exaltados, o que é natural nessas circunstâncias.\r\n\r\nNa próxima 4ª feira, dia 22.10.2008, vai haver nova passeata da PCSP, agora em direção à ALESP, só que desta vez, há, latente, um enorme sentimento de beligerância, esperando apenas uma pequena oportunidade para desabrochar …\r\n\r\nMas, na minha humilde opinião, o que de mais lamentável houve nesse triste episódio foi ver policiais civis e militares enfrentando-se uns aos outros, aos tiros, enquanto o grande responsável pela tragédia, justamente o comandante das duas forças policiais, encontrava-se, incólume, dentro de seu gabinete, cercado e aconselhado por seus secretários, assessores e consultores.\r\n\r\nCreio, entretanto, que um dos principais assessores do Governador José Serra faltou justo nesse dia...\r\n\r\nFoi o “Assessor Especial para Assuntos Aleatórios que vão dar Merda”...\r\n\r\nEntretanto, refeito do susto, e provavelmente logo após demitir o assessor faltoso, José Serra, com a maior cara de pau do mundo, foi para a mídia dizer que a culpa de tudo era de um grupo de sindicalistas e de um deputado oposicionista que queriam “fazer política” em cima dos policiais.\r\n\r\nComo se ele, José Serra, e, infelizmente para nós, policiais cariocas, o desditoso Sérgio Cabral, não fizessem isso o tempo todo, ou seja, política.\r\n\r\nMas, se, pelo menos, eles fizessem política de qualidade, verdadeira, ao invés de politicagem barata e demagogia, tudo bem, faz parte da Democracia, mas, infelizmente, nós sabemos muito bem qual é a deles, como é que eles “fazem política” não é verdade?\r\n\r\nAliás, o nosso mui amado governador, exímio viajante e xingador, toda vez que nós, aqui no RJ, “colocamos o bloco na rua”, vai para a imprensa e diz que isso é coisa de “meia dúzia de sindicalistas oportunistas, com objetivos políticos”.\r\n\r\nCurioso é que ele, Sérgio Cabral, apregoa publicamente sua enorme predileção, admiração e afeto pelo Presidente Lula, gabando-se inclusive de consultá-lo todos os dias pelo telefone, antes de ir dormir.\r\n\r\nOra, mas o Presidente Lula não foi justamente isso, um “sindicalista com objetivos políticos”?\r\n\r\nCurioso, não?\r\n\r\nAinda a propósito do lamentável enfrentamento entre policiais civis e militares paulistas, lembro que, em nossa última greve, no ano passado, no episódio em que cercamos o IML da Rua dos Inválidos, e chamamos a Secretaria Municipal de Vigilância Sanitária para vistoriar e, quiçá, interditar o prédio, que, como todos sabem, é muito bem conservado, limpo, e está em excelentes condições de funcionamento (que o digam os infelizes vizinhos do IML e os policiais que trabalham no mesmo) o governo estadual cogitou mandar o BP Choque da PMERJ ao local, para acabar com a manifestação dos policiais civis.\r\n\r\nSoube disso por fontes de dentro da própria PMERJ, que me ligaram e avisaram do que ocorria, naquele momento, nos bastidores governamentais …\r\n\r\nLiguei de imediato para o Wagner Montes, que ligou para o Comandante Ubiratan e avisou a ele que o clima era muito tenso no local, e que poderia haver um confronto armado entre policiais civis e militares, se o BP Choque fosse enviado ao local.\r\n\r\nPelo que eu soube depois, o Comandante Ubiratan, com muita inteligência e sensibilidade, peitou a solicitação do governo, e disse que se o problema era da PCERJ, que a CORE fosse acionada, e não o BP-Choque …\r\n\r\nAí o chefe da PCERJ cogitou de mandar a CORE para o IML, para, em suas doutas palavras, “acabar com aquela baderna” mas desistiu, porque foi avisado de que havia um grande risco de confronto armado, já que a tensão no local era grande…\r\n\r\nQuem estava lá lembra muito bem de tudo isso ...\r\n\r\nÉramos cerca de 400 policiais civis, reunidos na rua, em frente a portaria principal do IML.\r\n\r\nAs imagens de áudio e vídeo não me deixam mentir\r\n\r\nQue loucura, não?\r\n\r\nSituação kafkaniana essa, não é verdade?\r\n\r\nA que ponto os poderosos são capazes de chegar…\r\n\r\nE que enorme temor sentem de nós…\r\n\r\nSim, sentem medo de nós, pois, se não tem medo, porque mandam seus “garotos de recado”?\r\n\r\nPor que não nos enfrentam, pessoalmente?\r\n\r\nTalvez tenham medo de ouvir: \"fora daqui, político mentiroso\"...\r\n\r\nEnfim...\r\n\r\nEm todas as manifestações e passeatas que participei, organizei ou liderei, seja na ALERJ, nas ruas da cidade ou na porta do Palácio Guanabara, sempre tive muito cuidado em compreender e respeitar os policiais, civis ou militares, que, embora intimamente quisessem estar ao meu lado, não o faziam por medo de perseguições ou punições, que, inclusive, são sempre muito mais severas no ambiente castrense.\r\n\r\nEvidentemente, algumas vezes, deparei-me com alguns pobres-coitados, que, contaminados pelo “migalhismo” me trataram com deboche, desprezo ou até mesmo hostilidade, mas, felizmente, eles são uma minoria, relevante, é verdade, mas, ainda assim, uma minoria.\r\n\r\nAh, você não sabe o que é “migalhismo”?\r\n\r\nDesculpe.\r\n\r\n<img class=\"left\" title=\"pombo lendo livro\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/pombo_migalhas.jpg\" alt=\"\" width=\"200\" height=\"157\" />O “migalhismo” é uma doença nova, recentemente descoberta pela Medicina, que acomete certos servidores públicos, civis ou militares, de alta ou baixa patente e que, acercando-se do Poder, em troca de algumas “migalhas”, tais como promoções intempestivas e sucessivas, por bravura e merecimento, medalhas, gratificações, cursos no exterior remunerados, carros oficiais, cargos em comissão, etc, comportam-se de forma subserviente, e, o que é pior, sentem-se felizes e até agradecidos por essa enorme “honraria”, qual seja, a de serem reduzidos à condição de servos.\r\n\r\nMas, como eu disse, eles são uma minoria.\r\n\r\nPorque a grande maioria dos policiais, sejam eles civis ou militares, estão, atualmente, irmanados pelas dificuldades financeiras e o desprezo e caradurismo governamental… mas, pelo menos, não sofrem dessa desgraçada doença cujo sintoma maior é o embotamento do caráter...\r\n\r\nAlguns médicos dizem, inclusive, que no seu estágio mais avançado, o \"migalhismo\" faz com que os doentes se comportem como cães, abanando o rabo para seus donos, e rosnando para aqueles que consideram uma ameaça aos interesses de seus senhores...\r\n\r\nPorém, como eu disse, a grande maioria dos policiais está, atualmente, irmanada …\r\n\r\nAfinal de contas, “a merda une”, não é verdade?\r\n\r\nE, quem sabe, essa maioria, ao perceber isso, não se transforme numa verdadeira legião…\r\n\r\nE aí, se Deus quiser, não atiraremos mais uns nos outros … nem em nossas esposas e velhos e cansados companheiros\r\n\r\nNem nos acusaremos ou xingaremos mutuamente ...\r\n\r\nNão, nunca mais faremos isso …\r\n\r\nPorque somos todos policiais, servidores públicos sim, mas não devemos subserviência ao (des)governante da ocasião, mas somente ao POVO, nosso único e verdadeiro patrão, a quem, um dia, juramos servir e proteger, ainda que com o sacrifício de nossas próprias vidas.\r\n\r\nÉ o que eu, sinceramente, espero.\r\n\r\nPorque eu acredito na construção de um mundo mais justo e perfeito.\r\n\r\nE, nesse mundo, os maus não vencem, porque os bons estão vigilantes.\r\n\r\nAbraços.\r\n\r\n<em>* Artigo assinado por <strong>Francisco Chao de la Torre.</strong>, Inspetor da Polícia Civil do Rio de Janeiro.</em>",
  "data": "2008-10-19T18:28:17",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "Junior, Amadeu",
      "data": "2008-10-19T21:24:42",
      "conteudo": "Chao,\r\n\r\nUma vez mais, SEM COMENTÁRIOS. Nos veremos dia 27/10.\r\n\r\nAbs....."
    },
    {
      "autor": "Figueiredo",
      "data": "2008-10-23T13:18:54",
      "conteudo": "E que venham os dias em que os HOMENS de bem não mais se deixarão manipular pelo \"caudilho da vez\"..."
    },
    {
      "autor": "alexandre",
      "data": "2008-10-26T19:23:09",
      "conteudo": "basta a policia de outros estados comentar , a vergonha que passamos por aqui . muito obrigado pela força"
    },
    {
      "autor": "ana maria",
      "data": "2009-03-15T16:40:43",
      "conteudo": "Nossa, não me canso de ler... Quem dera a PCERJ tivesse mil inspetores como esse... Parabéns!"
    },
    {
      "autor": "LEANDRO",
      "data": "2009-04-08T10:59:13",
      "conteudo": "Quando é que nós seremos valorisados?\r\n \r\n\r\n\r\n\r\nleandro,Inspetor policia civil do ceará."
    },
    {
      "autor": "LEANDRO LIMA",
      "data": "2009-07-25T10:30:53",
      "conteudo": "A POLICIA CIVIL DO CEARÁ ENTROU EM GREVE NO DIA 23/07/2009.\r\n  A SITOAÇÃO E CAOTICA,O GONVERNO ACHA QUE TÁ TUDO BEM COM A SEGURANÇA NO ESTADO."
    }
  ]
}