{
  "id": 326,
  "titulo": "Preparação do Tropa de Elite, o filme",
  "conteudo": "É, <strong>Tropa de Elite</strong>, o filme que não foi nem lançado nos cinemas já virou febre, sendo detectados os primeiros sintomas no Rio, que depois contagiou todo o Brasil, graças à internet.\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/extra_tropa_de_elite.jpg\" alt=\"Reportagem Extra sobre o Tropa de Elite\" height=\"151\" width=\"350\" /></p>\r\nE o jornal <a href=\"http://extra.globo.com/\" title=\"Extra Online\" target=\"_blank\">Extra online</a> mantém acesa a fogueira, e entrevistou o capitão Storani, que foi um dos responsáveis pelo treinamento dos atores que formariam a equipe do <strong>BOPE</strong> protagonista do longa. São pequenos arquivos de áudio onde ele explica que os homens que interpretaram policiais no filme foram inseridos em um ambiente que passasse o espírito dos treinos e testes do BOPE/PMERJ de verdade, inclusive a parte dos castigos (de leve né) quando o aluno/candidato falha.\r\n\r\nEm um momento, a pressão que Storani fez sobre o ator Wagner Moura foi tão grande que ele perdeu o controle e desferiu um soco no treinador, que acabou com o nariz quebrado. Ouça os trechos no site do jornal Extra.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3226/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Aqui ele fala da situação de pressão que terminou com um belo soco na lata.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3227/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Aqui sobre como conseguiu o realismo das cenas captadas, como quando os alunos do curso são obrigados a comerem o alimento jogado no chão.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3228/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Afirma que no BOPE não tem policial corrupto nem criminoso, e fala ainda de uma \"conspiração\" para acabar com a Tropa de Elite.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3229/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Castigo: água.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3230/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Críticas à pirataria do filme que nem foi lançado ainda, e análise da mensagem que o roteiro tenta passar.\r\n\r\n<a href=\"http://extra.globo.com/geral/audio/2007/3231/\" title=\"Extra entrevista Tropa de Elite\" target=\"_blank\">(Audio)</a> Capitão Nascimento, o personagem de Wagner Moura no Tropa de Elite vai representar para a população em geral a realidade de que os policiais não são todos bandidos, e existe muita gente boa e comprometida com o trabalho de segurança pública.",
  "data": "2007-09-08T13:02:12",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "francyelle roballo dos santos",
      "data": "2007-09-30T20:29:17",
      "conteudo": "oi seu filme e muito pois eu gostei no filme mostra a realidade \r\npois seu filme e de mais \r\nobrigado beijos"
    },
    {
      "autor": "Lucas Fomtes De Sena",
      "data": "2007-10-08T15:28:31",
      "conteudo": "Oi O melhor Filme que eu Já vi em Minha Vida fOi o Bote  !!!"
    },
    {
      "autor": "EUDER MAGNO MELO",
      "data": "2007-10-31T09:19:32",
      "conteudo": "Ola pessoal este filme foi feito para quem tem no sangue o militarismo mostra a realidade das favelas e da maioria dos policiais do nosso pais meu sonho é de se tornar um PM tenho a certeza que vou conseguir e parabens a tds os artistas que se entegraram neste filme..."
    },
    {
      "autor": "Gabriela",
      "data": "2007-11-01T17:29:24",
      "conteudo": "Um filme que trata bandido como bandido e usuários de drogas como sócios dos traficantes.\r\nO filme é espetacular!!\r\n\r\nHipocrisia, corrupção, tráfico, mortes... tudo nos intimida, tira nossa liberdade ...\r\nMas ninguém para pra pensar que o país ta desse jeito pq há muitas pessoas que esta financiando tudo isso e pensa estar fora da jogada.\r\n\r\nTenho o capitão Nascimento como um herói em minha mente. (e não só na minha)\r\nE é gratificante saber que há pessoas como ele, como Mathias e Neto.\r\n\r\nPor mais violento que possa ser o filme. Voce começa assistir com outros olhos, passa a sentir o que esses policiais sentem ao entrar numa favela cheia de bandidos e traficantes. \r\n\r\nAntes do filme, nao conhecia o Bope. E devo confessar que gostei muito de saber que ainda há pessoas dispostas a tentar \"limpar\" a cagada que fizeram aqui.\r\n\r\nsacanagem ganhar R$1200,00 por mês...\r\n\r\nadorei esse blogger\r\ndesejo-lhes coisas boas"
    },
    {
      "autor": "Vânia Luisa",
      "data": "2007-11-12T22:17:11",
      "conteudo": "O melhor filme brasileiro dos últimos tempos,mostra á verdadeira realidade não só a do RIO,mas do Brasil inteiro.Policiais sem apoio e politicos que não ajudam em nada,só atrapalham e muitas ONGS que ajudam de um lado e prejudicam de outro."
    },
    {
      "autor": "J-BOY",
      "data": "2007-11-30T00:27:58",
      "conteudo": "O Filome é Otimo, tudo q é repassado nesse filme é de extrema importância para a população...\r\n\r\npois é assim com filmes e séries Que o brasil mostra ao seu povo d q ainda tem uma esperança de mudança..\r\n\r\nPara mim..os Homens Do BOPE não são policiais...\r\n\r\nSÃO HÉROIS... que estão ae...dando tudo q eles teem de melhor pra ganahr miseros 1.200R$ uma micharia...\r\n\r\nja que na \"Guerra do Rio\" muitos entram mais poucos saem com vida...\r\n\r\né isso ae..Tropa de Elite! vlw!"
    },
    {
      "autor": "Edson casangem rocha",
      "data": "2007-12-07T16:44:46",
      "conteudo": "quando vai sair a prova para,pm em campos dos goytacazes."
    },
    {
      "autor": "thiago",
      "data": "2008-01-20T15:12:53",
      "conteudo": "po eu quero ser do bope eu quero ser uns dos homens de preto esse é meu sonho por q eu acho o bope a melhor equipe .boa sorte pra todos vocês que são do bope que Deus abençoe vocês"
    },
    {
      "autor": "wagner rodrigo pascoal",
      "data": "2008-01-29T18:48:29",
      "conteudo": "esse filme é sem palavras.\r\nmas eu queria saber também como posso me escrever para me increver no bop?\r\nsera que alguem poderia me informar??\r\nobrigado!!!"
    },
    {
      "autor": "Diego",
      "data": "2009-03-27T15:16:26",
      "conteudo": "Bom, galera só pra avisar a voces nem em todos os estados existe o B.O.P.E , mas ninguem entra direto, voce primeiro tem que ser um P.M ."
    }
  ]
}