{
  "id": 462,
  "titulo": "Morte de Policiais em Portugal",
  "conteudo": "Cabe um paralelo para entendermos a dimensão do problema em que nos enfiamos.\r\n\r\nNo blog Diário de um Patrulheiro, do colega de Portugal Geninho, ele lançou um <a href=\"http://patrulheirognr.blogspot.com/2007/11/10-policias-abatidos-desde-2003.html\" title=\"diario de um patrulheiro\" target=\"_blank\">post lembrando a quantidade de mortes de policiais em serviço naquele país</a>.\r\n\r\n<u>Desde 2003</u>, em quatro anos portanto, já <strong>foram assassinados 10 policiais</strong>, sendo quatro da PSP e 6 da GNR. A <a href=\"http://www.psp.pt/index.jsp\" title=\"PSP\" target=\"_blank\">Polícia de Segurança Pública</a> (PSP) faz basicamente o serviço de polícia na capital, e a GNR (<a href=\"http://www.gnr.pt/\" title=\"GNR\" target=\"_blank\">Guarda Nacional Republicana</a>) realiza o patrulhamento nas áreas rurais.\r\n\r\nGeninho revela o relato de uma testemunha que presenciou quando um policial flagrou quatro assaltantes encapuzados: <em>“O primeiro a sair do jipe, tombou logo”</em>. O policial foi alvejado na cabeça.\r\n\r\nLogo deve vir, em qualquer pessoa que raciocine minimamente, o pensamento “10 mortes em 4 anos, enquanto no Brasil, em uma cidade, 10 mortes normalmente ocorrem no prazo de <strong>uma semana</strong>!”.\r\n\r\nNão, não são eles, os policiais portugueses, quem estão fazendo uma tempestade num copo d’água. Somos nós, omissos e acomodados, nós policiais, nós cidadãos. Aceitamos, quase que passivamente, os devaneios de políticos demagogos que se sucedem no controle da segurança pública, de nossa segurança, enquanto a sociedade em geral cheira cocaína em quantidade industrial.\r\n\r\nAgora, por exemplo, nem tenho a conta, para fins de mórbida comparação, do número de policiais mortos no Rio em quatro anos. Não temos a conta nem do número relativo a somente o ano de 2007, não há dedos para contar.\r\n\r\nSinceramente? Os policiais, pouco a pouco estão se desiludindo e caindo na real, a solução é sair fora, salvar a própria pele e saúde que lhe resta. O pior é que a maioria que começa a se colocar indisponível para a Polícia e seus “dirigentes” são, não raro, os que mais se destacavam pela qualidade do serviço. A Polícia vai se resumir à ratazanas, “mãos-de macaco” e coisas do gênero.\r\n\r\n“E minha segurança e de minha família?” pode se perguntar o leitor. Bem, fica a dica, o clima no sul do país é mais ameno. Eu particularmente gosto de frio.",
  "data": "2007-11-12T23:02:50",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Eduardo",
      "data": "2007-11-13T15:03:59",
      "conteudo": "Aqui em Mato Grosso, ainda não sofremos com perdas numerosas de colegas policiais (PMs e Civis) que saem para o enfrentamento ou por retaliação, para ser bem sincero, chega a ser nulo, na capital – Cuiabá – onde vivo, porém, no interior que soma falta de efetivo (algumas cidades contando apenas com 3/5 PMs e 2/3 Investigadores, e na maioria sem Delegado e Escrivão) falta de armamento e estrutura, com a presença de bancos e redes de créditos torna um grande atrativo para os marginais, tão atrativo que está se tornando uma rotina, esse ano ocorreu inúmeros assaltos a bancos e redes de créditos no interior do estado, ceifando a vida de vários agentes da segurança pública...e a ação dos marginais é sempre a mesma, toma de assalto a delegacia e o batalhão, aprisionando os policiais e roubando seus poucos armamentos e viatura – as vezes a única. \r\nA grande verdade é que a sena é triste, para quem, que assim como eu, escolheu ser policial. Não quero ser policial federal e nem rodoviário federal, eu quero que a polícia civil, seja reconhecida e fortalecida, eu sei que é um sonho, mas com o exemplo da policia civil de Brasília, podemos ver que é um sonho possível, e eu quero ter forças pra lutar até o fim."
    },
    {
      "autor": "Marcos",
      "data": "2007-11-13T18:55:13",
      "conteudo": "É por essas e outras que, mesmo sendo contra a separação do Sul, eu encho o peito e digo: \"O Sul é o meu país\""
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-15T12:52:48",
      "conteudo": "Eduardo: a polícia estadual de Mato Grosso é vista pelos policiais do Rio como guerreira e determinada em valorizar a corporação. Força aí.\r\n\r\nMarcos: o Sul do Brasil é literalmente outro Brasil. Impressão que tive nas poucas vezes em que aí estive..."
    },
    {
      "autor": "Simpson",
      "data": "2007-11-20T12:43:16",
      "conteudo": "Já aqui no Est. do Rio de Jan. tombam muitos policiais, tanto de serviço, quanto de folga, que se somados alcançaremos um nº muito maior do que o visto na TV como sendo 60 em 2 anos, dando como fonte o ISP, que é mais um engodo deixado p/Gov. Rosinha. Os números não mentem, basta apenas contar, e dai chegaremos a uma triste média de 3 Policiais p/dia.\r\nAbram o jornal hoje, não importa o dia e veram o q digo, depois abram amanhã e comparem, e assim esta média poderá aumentar consideravelmente, principalmente se a reportagem conseguir acompanhar todos os fatos, tanto da Capital, como da Baixada, e de Niterói.\r\nIsso posto sem contar c/o interior do Est., sem contar c/os Bombeiros Militares e os Agentes do SEAP, o que elevaria a contagem de colegas e amigos particulares que se vão a todo momento.\r\nSomos escravos do sistema, e sem aparo dos direitos humanos, que só protegem os traficantes, por serem geradores de milhares de votos p/Políticos corruptos\r\nque após a eleição fazem parte do sistema e nos chefiam de seus Gabinetes c/o poder da punuição.\r\nE assim caminha a sociedade no Rio de Janeiro.\r\n\r\nMarcos"
    },
    {
      "autor": "alexandre",
      "data": "2008-10-04T19:58:02",
      "conteudo": "Esse tal Marcos é um bosta q se exime da responsabilidade e covardemente atribui a um senso de nacionalismo Germanico podre e nazista colonial da parte Sul do meu pais  chamado BRASIL eu escolhi ser o q sou e sou a linha de frente pra qualquer momento q o meu pais solicitar-me estarei pronto p/ defende-lo . ESSE  TAL marcos É UM INFELIZ SEM PATRIA mas EU TENHO UMA P/DEFENDER  ....... COM TODOS OS SEUS PROBLEMAS EU AMO SÃO PAULO O MEU ESTADO E AMO O MEU BRASIL .........ALEXANDRE"
    },
    {
      "autor": "Marcos",
      "data": "2008-10-06T09:36:13",
      "conteudo": "Alexandre, você poderia gastar desse seu ódio pra fazer da sua São Paulo uma cidade melhor. Para sua informação, não moro mais no Sul, mas me orgulho do lugar onde nasci e cresci. Eu dizer que o Sul é o meu país não me torna menos patriótico que você. A questão é que os políticos destróem nossos sonhos de um país melhor. Eu sou dos patriotas que chora ao ouvir o Hino Nacional. Eu conheço o meu país a ponto de dizer que esse seu patriotismo é igual ao meu. Eu amo o meu país. O problema está em querer lutar contra uma força que mais parece um câncer (os políticos).\r\nAh, e torço muito para que você seja da linha de frente, pois eu não tenho coragem de lutar por um país que não paga bem seus combatentes, que sucateia seus equipamentos, e se gaba de comprar veículos de combate usados e já aposentados por outras nações. Enquanto o Brasil não se der conta da potência que é, continuaremos na mediocridade que nossos políticos tanto adoram.\r\n\r\nEspero que tenha votado direito no dia de ontem..."
    }
  ]
}