{
  "id": 1064,
  "titulo": "O Caso Eloá: A mídia no Comando da Operação",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"\" width=\"450\" height=\"50\" /></p>\r\n\r\n<em>Por Luciano Porciúncula Garrido *\r\n</em>\r\n\r\nNão restam dúvidas sobre a má atuação da PMESP no seqüestro de Eloá. A condução do caso foi, em linhas gerais, bastante equivocada. Não creio que valha a pena comentar a malfadada decisão que resultou na devolução da jovem ao poder do perpetrador, coisa absolutamente bisonha sob todos os aspectos: técnico, moral e legal. Passemos aos pontos mais controversos.\r\n\r\nO ânimo passional do perpetrador já prenunciava um desfecho trágico do episódio. O clima de tensão levou Lindenberg às efusões de um delírio quase psicótico. Alguns chegaram a traçar-lhe o perfil psicológico semelhante ao de um caráter obsessivo-compulsivo, transtorno no qual a ambivalência afetiva – isto é, as oscilações entre amor e ódio – é bastante pronunciada. Assim sendo, o prognóstico do quadro não era dos melhores, e muito menos autorizava a imprudência de tomá-lo apenas como uma \"crise amorosa\". O fato do perpetrador não ter antecedentes criminais tampouco era razão suficiente para subestimar o seu potencial ofensivo. Em muitos casos que envolvem violência doméstica e crimes passionais, os autores são pessoas que, sob ponto de vista criminal, possuem uma conduta irrepreensível. Por outro lado, em nenhum momento se ouviu falar em possíveis antecedentes psiquiátricos ou comportamentais, coisas muito mais relevantes em crimes dessa natureza.\r\n\r\nNaquelas circunstâncias, e conforme ensinam as técnicas de gerenciamento de crise, todos sabiam que as jovens tomadas em poder de Lindenberg não eram propriamente reféns, mas sim vítimas. Nos casos em que há reféns, a barganha é a motivação central na ação do perpetrador, sendo a negociação muito mais viável. Contudo, quando nos deparamos com pessoas na condição de vítimas, o espaço para negociações fica extremamente reduzido, pois os alvos em poder do perpetrador não se configuram como instrumentos de troca; eles são, ao contrário, o próprio objeto da ação delituosa. Em casos como esse, portanto, as negociações limitam-se quando muito a tentativas precárias de dissuasão verbal, donde muitas vezes se mostram inócuas frente à perturbação mental em que se encontra o autor.\r\n\r\nAcrescente-se a tudo isso as interferências constantes de jornalistas e âncoras de TV, que faziam com o perpetrador contato telefônico em tempo real, protagonizando um verdadeiro show de barbaridade às custas da pobre adolescente. Eis aí o enredo perfeito para um desenlace macabro.\r\n\r\nQue as vicissitudes deste episódio nos tragam uma lição exemplar. E que essa lição não se restrinja apenas a formulações tecnicistas para uso operacional dos órgãos de segurança pública. Que o drama vivido em Santo André nos sirva para repensar toda atuação de nossas polícias.\r\n\r\nQuais influências sofrem os órgãos de segurança pública para que suas ações não se pautem unicamente por fatores técnicos e científicos na condução de eventos críticos?  Que utopia desvairada é essa que obriga a polícia a poupar vidas a todo custo, mesmo quando essa obstinação \"politicamente correta\" assinala como prelúdio a morte de inocentes? O pronunciamento de quem comandou a operação é bastante sintomático: \"Se tivéssemos dado o tiro de comprometimento, os senhores (imprensa) estariam questionando essa decisão\"\r\n\r\nQue importam os questionamentos de uma imprensa leiga? Basta apenas que a polícia cumpra o seu dever convicta de sua isenção profissional, de sua capacidade técnica e munida de uma coragem moral inabalável. Se assim não for, continuará refém de toda sorte de hesitações obtusas e de melindres ideológicos, que redundarão inevitavelmente em erros primários de conseqüências desastrosas.\r\n\r\nQue a polícia venha optar sempre pelo \"tiro de comprometimento\", se o compromisso for com a vida de inocentes! E aos que titubeiam diante de possíveis questionamentos alheios, recomendo as sábias palavras do apóstolo São Paulo:  \"A nossa glória é essa: o testemunho de nossa consciência\".\r\n\r\n* <strong>Luciano Porciuncula Garrido</strong> é Psicólogo e Policial Civil do Distrito Federal.",
  "data": "2008-10-30T06:00:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "ze",
      "data": "2008-10-30T13:23:59",
      "conteudo": "o titulo já diz tudo. so não entendo como se prefere dar satisfaçoes sobre a perda de inocentes  do que sobre a 'perda' de loucos."
    },
    {
      "autor": "Benito",
      "data": "2008-10-30T17:47:27",
      "conteudo": "Sobre o caso, apenas para acrescentar algumas informações e uma especulação:\r\nOs depoimentos dos Pm's envolvidos são claros em afirmar que não tinham autorização para executar o \"tiro de contenção\".\r\nTrata-se de um eufemismo para uma ordem expressa do governador e do secretário de segurança, por questões políticas, para não atirar.\r\nPesquisei com alguns colegas e em alguns manuais, não encontrei nenhum que estabeleça qualquer prazo para negociação diante do quadro psicológico deste tipo de sequestrador (uma questão completamente subjetiva definir qual é o \"quadro psicológico\" do sequestrador).\r\nApós o caso da Adriana Caringe (Em um \"tiro limpo\" a bala desviou no crânio do sequestrador e acertou a vítima), o uso do atirador pelo GATE só é feito em última hipótese, devido aos inerentes riscos deste tipo de ação, a negociação em geral protege a vítima e não o sequestrador como esta sendo colocado pela mídia.\r\n\r\nUm passarinho me contou a seguinte história:\r\n\r\nSexta, 18:00, todos cansados, ocorrência administrada de forma descentralizada e pouco técnica, tropa sobre muita pressão.....forjaram intencionalmente um disparo, para que o grupo de assalto precipitasse a invasão, pensando se tratar de um tiro do sequestrador.\r\n\r\nPassarinhos podem não ser bichos muito confiáveis.....mas este me parece ser bem matuto......\r\n\r\nAbçs."
    },
    {
      "autor": "guerreiro",
      "data": "2008-10-30T22:11:49",
      "conteudo": "Facil agora culpar um ou outro . Sendo este mais uma imagem da falencia da segurança publica no Brasil . Falta investimento ( cursos e treinamento intensivo ) e vontade politica para que a segurança funcione neste pais . Sera porque , heim colegas ? Que misterios \"ocultos\"estao no bolso de nossos politicos ? \r\nE irmaos , diante de tragica açao , que atirem a primeira pedra !"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-30T22:36:05",
      "conteudo": "Bom, o artigo não é de minha autoria, como devem ter percebido. O recebi do colega Luciano, e achei excelente e digno de ser publicado, mesmo que não seja a fiel expressão de minha opinião sobre o caso.\r\n\r\nPela minha leitura, acho que o ponto criticado pelo autor foi justamente o quanto os policiais que comandavam a operação deixaram a imprensa ter acesso, muito mais isso do que a simples ação policial.\r\n\r\nAdemais, sendo o autor do artigo profissional que, além de labutar no meio policial, ainda possui formação na área de psicologia, certamente ele captou detalhes além do que nós, leigos neste aspecto. Detalhes estes que talvez tenham faltado na equipe, afinal este tipo de ocorrência não é tão frequente, e não é só de teoria que se forma um profissional. Ao passo que, basta ver o tratamento dispensado pelo governo de SP à sua Polícia, seria muito otimismo pensar que o profissional daqui tenha eficácia infinita, quando sua própria vida particular é indigna.\r\n\r\nEnfim, o que penso é isso: a crítica vai à influência que deixaram a imprensa ter na ocorrência, quando ela deveria ter sido afastada, vide que fica óbvio que o próprio cárcere das meninas só durou o tanto que durou porque foi cultivado um espetáculo dramático que vendeu centenas de jornais e horas de publicidade na televisão, em detrimento do valor da vida humana e da dignidade das famílias das vítimas no caso."
    },
    {
      "autor": "leandro p.",
      "data": "2008-10-31T02:03:34",
      "conteudo": "sem falar que antes do sequestro teve aquela passeata da civil que resultou em um grande problema...\r\nse eles errassem a midia ia cair de pau\r\n\r\nvi nesses programas da tarde, apresentadores chamando o cara de coitadinho e que ele era bom, realmente achavam que o sujeito era 100% da paz, inclusive um, disse se o marginal quisesse, ele subiria ao ap pra descer com ele\r\n\r\nmedonho isso!\r\n\r\n\r\nvi uma entrevista de um cara que trabalhou na SWAT, e disse que se foss enos eua, nao passaria do 1ª dia, a tropa iria esperar chegar a noite e mandar a 'flash bang' pra invadir o ap.\r\n\r\npq nao temos essas tecnologias?\r\n\r\n\r\nse invadissem antes, a midia ia cair de pau, se demorassem, a midia ia cair de pau tambem...\r\nparece que a midia faz de tudo pra dar errado so pra ter ibope.\r\n\r\nai a garota morreu e passou durante 1 semana a noticia \r\nse o vagabundo soltasse, seria o bom moço e estaria na novela das 7h ou no bbb"
    },
    {
      "autor": "Paulo",
      "data": "2008-10-31T22:07:45",
      "conteudo": "Luz, câmera, ação...\r\nAcesso da imprensa à negociação; tudo filmado, fotografado...parecia um filme...\r\nDevolvem uma menor de idade ao cativeiro (nem se fosse maior)...\r\nInvadem num horário em que a adrenalina e os reflexoso do autor estão a  1.000.\r\nAparecem desculpas farrapadas de todo jeito: houve tiro antes (não houve), pode te sido rojão (só quem não está no intestino da coisa para acreditar nisso), mas tem gente que acredita em Papai Noel.\r\nMuita incompetência, não foi só fatalidade. Indisculpável.\r\n\r\nPaulo."
    },
    {
      "autor": "leandro p.",
      "data": "2008-11-01T01:26:16",
      "conteudo": "Luz, câmera, ação…\r\nsera que vira filme tb?\r\n\r\nso uma obs\r\neu mal consigo passar das 5 da manha acordado\r\no cara ficou 100 horas sem dormir?\r\nfoi isso? é o super-homem?\r\n\r\nsem dormir o cara cai, desmaia de cansaço, nao ha adrenalina que segure uma pessoa 100h ligada\r\n\r\nsera que a policia nao sabia disso?"
    },
    {
      "autor": "Luciano Porciuncula Garrido",
      "data": "2008-11-03T20:42:33",
      "conteudo": "Notas psicológicas adicionais sobre gerenciamento de crise:\r\nCaso Santo André.\r\n\r\n \r\nO transtorno emocional inicial de Lindemberg, somado ao clima de tensão, à vigília forçada e ao acúmulo dos dias e das noites, levou o rapaz às efusões de um delírio quase psicótico. Nesse sentido, estudos demonstram que pessoas submetidas a estresse agudo e privadas de um descanso restaurador estarão fatalmente propensas a produzir ou agravar sintomas psicopatológicos.\r\nO tempo, portanto, corria contra os negociadores. As oscilações de humor em Lindemberg foram acentuadas pela protelação desnecessária no gerenciamento da crise. O estresse comum às situações críticas, tornou-se um fator complicador, na medida em que potencializava os sintomas de seu descontrole emocional. Com efeito, é possível que tenha havido um erro de avaliação por parte dos que conduziram a operação, se em algum momento chegaram a acreditar que o rapaz seria vencido pelo cansaço no transcorrer das negociações.\r\nEssa tática costuma funcionar em eventos que envolvem crimes comuns, nos quais o perpetrador, flagrado em pleno ato delituoso, toma um refém na tentativa exasperada de se esquivar da prisão, ou, ainda, na intenção de garantir sua integridade no caso de uma eventual rendição. Inicialmente arredio e desconfiado, o avanço do tempo tornará o infrator mais dócil e suscetível às negociações, na medida em que o esgotamento físico e mental vai lhe dando uma nítida sensação de impotência e incapacidade para prosseguir na ação. E como a barganha é o fator motivacional nessas tomadas de refém, o controle da crise e o seu gerenciamento se mostram muito mais viáveis.\r\nEssa, porém, não é a realidade dos chamados crimes passionais (do grego pathos = paixão, excesso, catástrofe), nos quais predominam a compulsão e o desvario. Neles, não há por parte do perpetrador uma motivação intrínseca que possibilite o estabelecimento de intercâmbios confiáveis durante a negociação. Isso porque a pessoa tomada em poder do indivíduo passional, em regra, não se configura como um instrumento de transação a ser negociado (refém); ao contrário, ela é o próprio alvo da ação delituosa (vítima). Estabelecido esse princípio, veremos que todo o trabalho de negociação será um procedimento secundário na condução de uma crise dessa natureza.\r\nNo seqüestro de Santo André, por exemplo, a jovem Nayara era a única pessoa que poderia ser considerada como refém, motivo pelo qual as negociações lograram êxito em retirá-la do cativeiro. Contudo, essa não era a condição da adolescente Eloá, uma vez que seu ex-companheiro, a todo instante, atentava contra sua integridade física e ameaçava dar cabo de sua vida, sempre de forma inopinada e gratuita.\r\nAssim, a única coisa que se poderia fazer num incidente com essas características era administrar terapeuticamente as intenções do perpetrador, por intermédio de um bom rappport  e de técnicas eficazes de persuasão (ou dissuasão, como queira); só esse tipo de abordagem, mais dialética e apaziguadora, poderia demovê-lo de seus impulsos destrutivos ora dirigidos à vítima. \r\nDesta forma, quanto mais cedo ocorrer a intervenção saneadora, maiores as chances de um resultado positivo. Sendo o transtorno emocional um fator desencadeante nesse tipo de crime, a tendência é que se exacerbe em igual proporção ao dilatamento do tempo e ao acumulo das tensões e do estresse. Esse é um quadro que poderá levar o perpetrador a um inevitável colapso nervoso, se adiado indevidamente.\r\nO psicanalista Igor Caruso, em seu livro A Separação dos Amantes, faz uma análise fenomenológica sobre toda problemática que envolve rupturas radicais em relacionamentos amorosos. A depender da história pessoal dos envolvidos, tais ocasiões poderão deflagrar todo um processo regressivo de caráter mórbido, no qual afetos negativos de rejeição, frustração e auto-depreciação são apenas os sintomas mais visíveis. Segundo Caruso, toda separação assemelha-se emocionalmente a uma vivência de morte (morte subjetiva do objeto amoroso), donde o trabalho de luto – isto é, o sentimento natural de tristeza e pesar – seria o curso normal para a restauração psíquica frente ao trauma provocado. Porém, em alguns casos, impulsos patológicos podem sobrepujar a tendência natural do organismo ao restabelecimento, produzindo com isso comportamentos bastante ofensivos e virulentos.\r\nSome-se a todo esse espectro de sentimentos carregados e mal digeridos as temerárias influências da mídia ávida de audiência, que insuflava a megalomania do rapaz com uma transmissão comentada em cadeia nacional. Foi um espetáculo televisivo que retirou do anonimato um pobre rapaz suburbano, de personalidade insossa e comum, dando-lhe os temperos e requintes de uma dramaturgia digna de Nelson Rodrigues. Não faltaram psicologias, psiquiatrias, sociologias e antropologias para vitimizá-lo, para torná-lo um produto acabado de sua personalidade, de sua condição social, de sua cultura, ou outro pretexto ideológico que seja.  Todos os motivos para levá-lo a insanidade já haviam sido dados; da mesma forma os pretextos para o seu ato sanguinário. Qualquer capitulação, qualquer sinal de fraqueza, qualquer melindre, retiraria Lindemberg de um final “apoteótico”.\r\nAos integrantes da operação, talvez, tenha faltado elementos teóricos para um diagnóstico mais pronfundo da crise.  A tendência geral foi pela minimização do problema (um lugar-comum), subestimando o poder ofensivo do perpetrador ao reduzi-lo a mais um episódio de mise-en-scène juvenil na tentativa atabalhoada de chamar sobre si a atenção e reconquistar o amor perdido.\r\nPartindo-se dessa premissa, a avaliação do presente caso foi bastante equivocada, e, em decorrência disso, muitos procedimentos adotados foram igualmente inapropriados. Chamar de “negociação” a estratégia fundamental no gerenciamento daquela crise já demonstra de antemão uma falta de aporte teórico para definir conceitualmente toda a relação que se deveria estabelecer com o perpetrador, levando-se em conta o eixo central de suas motivações.\r\nO fato de Lindemberg ter exigido algumas contrapartidas para uma eventual rendição, não podia ser tomado como uma demonstração cabal de que estava disposto a entregar-se. Diferentemente, seus diálogos com o interlocutor policial davam mostras nítidas de que ainda estava imerso nos abismos e dilemas que envolvem uma crise existencial daquele porte. Portanto, a tarefa mais importante no gerenciamento daquela crise não era negociar algumas condições que albergassem uma improvável rendição do perpetrador. Até porque não foi a falta de garantias que fez Lindemberg assassinar Eloá! Muito mais premente era submeter o rapaz a um trabalho psicológico hábil e competente, estabelecendo com ele um diálogo terapêutico, com vistas a apaziguá-lo, dissuadi-lo e convencê-lo, enfim, de que todo ato extremo é uma solução definitiva para problemas transitórios. Esse manejo psíquico pode até ter sido feito, mas não com as aptidões que o caso requeria. \r\nDoravante, acredito que incidentes dessa magnitude deverão ser tratados, sempre que possível, por equipes multiprofissionais.  Inúmeras são as variáveis envolvidas na complexidade dos eventos críticos, de tal forma que seu gerenciamento pode ficar comprometido se tais variáveis não forem oportunamente identificadas e devidamente manipuladas.  Tudo isso, por óbvio, foge às percepções de um comando único, centralizado, feito exclusivamente por esta ou aquela corporação do seguimento de segurança pública. Tais incidentes pressupõem todo um backgroud científico que, muitas vezes, não se exaure nas doutrinas de gerenciamento de crise nas quais seus operadores comumente se amparam.\r\nLuciano Porciúncula Garrido é Psicólogo, Policial Civil do Distrito Federal e pós-graduando em Segurança Pública e Direitos Humanos pela SENASP/Unieuro. E-mail: garrido1974@gmail.com"
    },
    {
      "autor": "Amadeu Campos",
      "data": "2008-11-11T11:54:51",
      "conteudo": "Excelentes os esclarecimentos oferecidos pelo Sr. Luciano Garrido. A polícia brasileira necessita urgentemente aperfeiçoar suas metodologias, deixando de vez para trás a fase deveras ultrapassada do \"achismo\", passando a supedanear suas ações com as mais diversas e avançadas técnicas existentes e a disposição de quem desejar utilizadas. É óbvio que se faz necessária a vontade política para levar adiante tal intento."
    }
  ]
}