{
  "id": 675,
  "titulo": "Concurso para a ABIN",
  "conteudo": "A <strong>Agência Brasileira de Inteligência</strong> - ABIN - está em vias de abrir <strong>concurso público</strong> para preenchimento de vagas nos cargos de Analista de Informações e Assistente de Informações. Não se trata de um órgão eminentemente policial, mas suas funções tem muitas semelhanças com as áreas de inteligência das polícias, e por isso achei válido a divulgação.\r\n\r\n<img class=\"left\" title=\"simbolo ABIN Agencia Brasileira de Informação\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/abin.jpg\" alt=\"\" width=\"121\" height=\"124\" />Pouca gente conhece detalhes sobre (eu não conheço), ou simplesmente ignoram a existência da <strong>ABIN</strong>, a qual acho que é similar à famosa CIA dos Estados Unidos, que conhecemos bem dos filmes de Hollywood. Um órgão de inteligência nacional, que, através de investigação e construção de um banco de dados, tem a missão de proteger conhecimentos sensíveis à segurança e aos interesses do Estado, e subsidiariamente da sociedade.\r\n\r\nAo contrário das atribuições de polícia, que focam tão somente atividades criminosas, a gama de assuntos de interesse da ABIN é indeterminável, abarcando qualquer fato que surja como ameaça, interna ou externa, à nossa ordem constitucional.\r\n\r\nNão é a intenção deste post, porém, tentar definir a Agência de Inteligência brasileira, nem tampouco suas atividades, ou origens. Mais informações podem ser obtidas no site oficial do órgão na internet, e dúvidas sobre a atuação, missão e atividades da ABIN podem ser lidas <a rel=\"nofollow\" href=\"http://www.abin.gov.br/modules/mastop_publish/?tac=Perguntas_Freq%FCentes\" target=\"_blank\">aqui</a>. O objetivo mesmo é divulgar o concurso:\r\n\r\nSão dois cargos, um para nível médio, outro para nível superior. A remuneração do <strong>Analista de Informações</strong> é de R$ 2.035,65 iniciais, e serão abertas 160 vagas. Já o cargo de <strong>Assistente de Informações</strong> tem o salário inicial de R$ 4.908,65, e serão disponibilizadas 30 vagas no concurso.\r\n\r\nA previsão de lançamento do <strong>edital do concurso</strong> era o mês de junho de 2008, mas ainda não saiu. Será necessária a aprovação em prova objetiva e discursiva, e os classificados, durante o Curso de Formação em Inteligência, receberão 50% do salário.\r\n\r\nPortanto, quem se interessar, que pesquise e fique ligado. Veja o <a rel=\"nofollow\" href=\"http://www.abin.gov.br/\" target=\"_blank\">site oficial da Agência Brasileira de Inteligência</a>.",
  "data": "2008-06-18T21:08:32",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Jorge Araujo",
      "data": "2008-06-19T01:15:25",
      "conteudo": "Na verdade sabemos muito mais da CIA. Mas acredito que uma das diferenças entre ABIN e CIA é que a agência estadunidense apenas pode atuar fora dos EUA, ao passo que dificilmente uma agência brasileira teria atuação internacional. \r\nNos EUA há uma série de agências governamentais, cada qual com suas especialidades e jurisdição (sei disso mais pelo cinema do que por um estudo sério, por isso não leve muito a sério).\r\nAbraços"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-19T19:50:16",
      "conteudo": "Não me leve a sério também Jorge hehehe fiz uma pesquisa básica apenas com o propósito de divulgar o concurso, mas me despertou um interesse em saber mais sobre o tema, o que, assim que tiver paciência, vou fazer."
    },
    {
      "autor": "Diário do Stive &raquo; Blog Archive &raquo; Concursos: PMCE, PMMG, POLÍCIA CIVIL, ABIN, PF",
      "data": "2008-06-20T01:40:31",
      "conteudo": "[...] [CASO DE POLÍCIA] ]Concurso para a ABIN [...]"
    },
    {
      "autor": "Eduardo",
      "data": "2008-06-20T11:33:20",
      "conteudo": "Ah, esqueci de dizer, durante os jogos Pan-americanos, o pessoal da ABIN esteve presente, trabalhando junto à PCERJ, PMERJ, e PF, baseados nos principais estádios."
    },
    {
      "autor": "Diego Antunes",
      "data": "2008-06-27T19:20:27",
      "conteudo": "Acho q o valor do salário para analista não está correto, segundo informações preliminares, o salário incial está em torno dos 5 mil reais."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-28T13:17:57",
      "conteudo": "Obrigado pelo aviso Diego, espero que com a divulgação do edital consigamos verificar o valor correto. Também achei baixo o salário pelas exigências e complexidade da função."
    },
    {
      "autor": "Otla de Medeiros Bleu",
      "data": "2008-06-28T15:32:00",
      "conteudo": "PORTARIA Nº 451, DE 27 DE DEZEMBRO DE 2007\r\n\r\nO MINISTRO DE ESTADO DO PLANEJAMENTO, ORÇAMENTO E GESTÃO, no uso de suas atribuições e tendo em vista a delegação de competência prevista no art. 2º do Decreto nº 4.175, de 27 de março de 2002, resolve:\r\n\r\nArt. 1º Autorizar a realização de concurso público e o provimento de cento e noventa cargos no Plano Especial de Cargos da Agência Brasileira de Inteligência - ABIN, conforme discriminados no quadro abaixo:\r\n\r\nCargo / Nível de Escolaridade do Cargo / Quantidade de Vagas\r\n\r\nAnalista de Informações / NS / 160\r\nAssistente de Informações / NI / 30\r\nTotal 190\r\n\r\n§ 1º O provimento dos cargos deverá ocorrer no exercício de 2008.\r\n\r\nArt. 2º A realização do concurso público nas quantidades previstas no art. 1º está condicionada à declaração do respectivo ordenador de despesa, quando do provimento dos referidos cargos, sobre a adequação orçamentária e financeira da nova despesa com a lei orçamentária anual e sua compatibilidade com a lei de diretrizes orçamentárias, demonstrando a origem dos recursos a serem utilizados.\r\n\r\nArt. 3º A responsabilidade pela realização do concurso público para os cargos relacionados no art. 1º será do Diretor-Geral da ABIN.\r\n\r\nArt. 4º As normas específicas relativas ao respectivo concurso público serão baixadas pela autoridade mencionada no art. 3º, mediante a publicação de editais, portarias ou qualquer outro instrumento legal.\r\n\r\nArt. 5º O prazo para publicação de edital de abertura para realização do concurso público será de seis meses contado a partir da publicação desta Portaria.\r\n\r\nArt. 6º O não cumprimento das disposições contidas nesta Portaria e na Portaria MP nº 450, de 6 de novembro de 2002, implicará o cancelamento desta autorização, bem como a suspensão do certame em qualquer fase em que se encontre.\r\n\r\nArt. 7º Esta Portaria entra em vigor na data de sua publicação.\r\n\r\nPAULO BERNARDO SILVA\r\n\r\nFONTE: Assessoria de Comunicação Social e Cerimonial - Abin"
    },
    {
      "autor": "Concurso para ABIN &#8212; Caso de Polícia",
      "data": "2008-08-19T22:06:04",
      "conteudo": "[...] anunciamos previamente, está aberto o concurso público da ABIN, a Agência Brasileira de Inteligência, e, melhor do que [...]"
    },
    {
      "autor": "joao adolfo teza",
      "data": "2009-12-26T11:40:27",
      "conteudo": "poderiam mandar os concursos nese email."
    }
  ]
}