{
  "id": 674,
  "titulo": "Agente Administrativo da PF",
  "conteudo": "Falamos recentemente que a Polícia Federal deverá abrir em breve, talvez no fim de 2008 mas provavelmente em 2009, concurso para Delegado, Agente, Escrivão e Papiloscopista. Mas parece que também deve abrir <strong>concurso para a área administrativa</strong> da PF.\r\n\r\nAs primeiras informações falam sobre cerca de 300 vagas, com salário em torno de R$4.500,00, mas como existe uma grande quantidade de cargos administrativos, é prematuro afirmar para qual área ou mesmo faixa salarial.\r\n\r\nA parte administrativa da PF é especializada. Para <strong>Agente Administrativo</strong> da Polícia Federal por exemplo, é exigido nível médio de instrução, já para outros cargos é necessária formação superior na área específica.\r\n\r\n<img class=\"right\" title=\"Logotipo distintivo Polícia Federal\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/05/policia_federal_logo.jpg\" alt=\"\" width=\"90\" height=\"73\" />Com exigência de formação especializada, existem cargos como Administrador, Arquiteto, Arquivista, Assistente Social, Bibliotecário, Contador, Enfermeiro, Engenheiro Civil, Engenheiro de Aeronaves, de Telecomunicações, Eletricista, Mecânico. Tem ainda Farmacêutico, Médico Cardiologista, Ortopedista, Psiquiatra, veterinário, Nutricionista, Psicólogo, e muitos outros.\r\n\r\nEu nem fazia idéia de que existiam tantos cargos administrativos especialistas na PF. Mas fica aí a dica para quem busca emprego em órgão público mas não quer ser policial.\r\n\r\nO edital do último concurso para área administrativa da Polícia Federal <a rel=\"nofollow\" href=\"http://www.dpf.gov.br/centrais/corec/editais/edital07-2004.pdf\" target=\"_blank\">pode ser lido aqui</a>. As provas não encontrei, até porque foram várias, uma para cada cargo, sendo que só no último concurso foram 38 cargos diferentes. O gabarito entretanto, se você já tem a prova, <a rel=\"nofollow\" href=\"http://www.dpf.gov.br/centrais/corec/gabaritos/gabpreliminaradmin.pdf\" target=\"_blank\">está aqui</a>. ;)\r\n\r\nAh, na Polícia Rodoviária Federal também existem cargos na área administrativa, e da mesma forma, há previsão de concurso para 2008. Fiquem ligados.",
  "data": "2008-06-18T20:56:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Diário do Stive &raquo; Blog Archive &raquo; Concursos: PMCE, PMMG, POLÍCIA CIVIL, ABIN, PF",
      "data": "2008-06-20T01:41:13",
      "conteudo": "[...] [CASO DE POLÍCIA] Agente Administrativo da PF!  [...]"
    },
    {
      "autor": "ROGERIO BATISTA RIBEIRO",
      "data": "2008-06-23T14:50:18",
      "conteudo": "NECESSITO, DE INFORMAÇÕES  SOBRE O CONCURSO DA AREA ADMINISTRATIVA QUANDO VAI ABRIR AS INSCRIÇOES"
    },
    {
      "autor": "rafael",
      "data": "2008-06-23T17:15:35",
      "conteudo": "Primeiro quero te agradecer pois através de sua página achei o curso do chau. Pessoal muito gente boa, e depois queria saber se não tem previsão de concursos para agente penitenciário desipe."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-23T18:50:14",
      "conteudo": "Rafael: que isso, uni o útil ao agradável. Ajudei a divulgar o segundo emprego de um amigo que tenta ganhar a vida honestamente, e aos candidatos, já que é difícil encontrar cursos para determinados cargos. Boa sorte!\r\nQuanto ao DESIPE não estou sabendo de nada, mas tão logo saiba, colocarei por aqui.\r\n\r\nRogerio: acho que abre lá pelo fim deste ano, dá tempo de estudar legal! ;)"
    },
    {
      "autor": "ROGERIO BATISTA RIBEIRO",
      "data": "2008-06-26T10:43:08",
      "conteudo": "MUITO OBRIGADO PELA INFORMAÇÃO, DESTA FORMA JÁ ESTOU ME PREPARANDO.\r\nQUAIS AS MATÉRIAS A SER ESTUDADA"
    },
    {
      "autor": "fernando",
      "data": "2008-06-27T10:21:11",
      "conteudo": "Gostaria de saber se alguem for aprovado em concurso como esse;agente administrativo da PF,e nao tem o curso de informatica;ele pode fazer durante o periodo de trabalho?"
    },
    {
      "autor": "DIEGO",
      "data": "2008-07-22T22:44:48",
      "conteudo": "Necessito das informações sobre o cuncurso público para agente administrativo da policia federal. Quero saber quando será realizado o concurso e o dia das inscrições."
    },
    {
      "autor": "eliane",
      "data": "2008-07-24T12:51:22",
      "conteudo": "quando abrirá as inscriçõs para ag. administrativo da PF"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-24T22:09:39",
      "conteudo": "Espero que em breve!"
    },
    {
      "autor": "Fabio Besi",
      "data": "2008-07-26T23:36:30",
      "conteudo": "Estou estudando para a prova administrativa da PF também. Alguém ai tem uma base do que realmente vai ser exigido de cada disciplina para que eu não tenha que estudar tudo do inicio e ganhe mais tempo?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-27T12:21:49",
      "conteudo": "Pessoal, parece que as provas serão realmente no início de 2009, então é hora de sentar e estudar com seriedade, se quiser ter alguma chance."
    },
    {
      "autor": "gleiciane",
      "data": "2008-07-29T21:30:46",
      "conteudo": "Quero saber quando vai começar as inscriçoes  ?"
    },
    {
      "autor": "MARCO AURÉLIO ALVES DE SOUZA",
      "data": "2008-08-15T02:15:16",
      "conteudo": "galera acabei de adquirir a apostila do concurso da pf para agente administrativo baseada no ultimo concurso\r\n mas me responde uma coisa esse conteudo de informatica pedido não é para uma area especifica?"
    },
    {
      "autor": "MARCO AURÉLIO ALVES DE SOUZA",
      "data": "2008-08-15T02:18:40",
      "conteudo": "outra coisa algum de vcs conhecem alguém que passou nesse concurso?vou começar a estudar português amanhã, vcs tem a ultima prova do concurso?"
    },
    {
      "autor": "MARCO AURÉLIO ALVES DE SOUZA",
      "data": "2008-08-15T02:21:01",
      "conteudo": "minha cara gleiciane a inscrição só começa quando o edital é publicado beleza"
    },
    {
      "autor": "MARCO AURÉLIO ALVES DE SOUZA",
      "data": "2008-08-15T02:23:22",
      "conteudo": "eduardo to contigo e ñ abro estuda galera depois de delagado da -- pf e agente da -- pf é o concurso mais concorrido só os melhores passaram!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Débora Martins",
      "data": "2008-08-20T17:51:40",
      "conteudo": "Gostaria de saber se é necessario ter o curso de administração para prestar a prova para agente administrativo pois fui informada de que, era necessario somente ensino medio. Gostaria tambem de indicações de apostilas ou cursos, pois na minha cidade não tenho encontrado nada. Obrigada"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T21:41:22",
      "conteudo": "Marco: valeu!\r\n\r\nDébora: ensino médio mesmo, 2º grau."
    },
    {
      "autor": "Débora Martins",
      "data": "2008-08-21T07:54:35",
      "conteudo": "Você poderia me indicar algumas apostilas que eu possa comprar para me preparar para esse concurso. Pra falar a verdade nem sei por onde começar!"
    },
    {
      "autor": "Dagoberto Conceição",
      "data": "2008-09-12T16:25:32",
      "conteudo": "Gostaria de saber previsões para o concurso de Agente da Policia Federal. Obrigado"
    },
    {
      "autor": "Dilzoka",
      "data": "2008-09-17T01:32:36",
      "conteudo": "Ola pessoal, bom, sou do Parana e quero prestar concurso pro RJ, porem, gostaria d algumas diks de sites e apostilas pra eu poder estudar, ja q na minha cidade eh dificil o acesso a cursinhos preparativos, ou seja, n tem rs....obrigada...Ah, quem tiver sugestoes ou diks, pode mandar pro meu email dilzok_stresser@hotmail.com...valew"
    },
    {
      "autor": "Luivas",
      "data": "2008-09-22T19:50:41",
      "conteudo": "Bando de vagabundo,custa procurar?????desse jeito  vcs vao ficar mais algumas décadas até passar em algum concurso........Preguiçosos!!!!!!!querem tudo na mao,depois se fode no concurso ai coloca  a culpa no tempo de prova,na mae,no pai,no cachorro............IGNORANTES!!!!!"
    },
    {
      "autor": "felipe",
      "data": "2008-09-24T16:46:38",
      "conteudo": "estou no ultimo ano ensino medio eu posso \r\nprestar o concurso para agente adiministrativo da policia federal para resevar uma vaga para o ano de 2009"
    },
    {
      "autor": "adm/mt",
      "data": "2008-09-30T12:51:50",
      "conteudo": "O salário atual de ADM na PF não chega a 2.600 reais."
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2008-09-30T16:15:47",
      "conteudo": "AG. ADM.DA PF TERÃO PORTE DE ARMA?"
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2008-09-30T16:16:59",
      "conteudo": "AG.ADM.DA PF TERÃO PORTE DE ARMA?"
    },
    {
      "autor": "Diego TV",
      "data": "2008-10-04T15:00:51",
      "conteudo": "Eduardo, gostaria de saber quantas vagas aproximadamente sera esse concurso para agente adminstrativo da Policia Federal???\r\n\r\nObrigado."
    },
    {
      "autor": "VANUSA",
      "data": "2008-10-13T04:23:05",
      "conteudo": "GOSTARIA DE SABER SE VAIS SER MESMO SÓ 2ºGRAU PARA ÁREA ADM DA PF,E QUANDO SERÁ.ALGUÉM PODE ME REPONDER.AGRADEÇO"
    },
    {
      "autor": "Quelle",
      "data": "2008-10-14T21:29:32",
      "conteudo": "Gostaria de saber se já saiu edital para o concurso da Federal ... \r\n\r\nTou voando!\r\n\r\nGrata."
    },
    {
      "autor": "antonio",
      "data": "2008-10-18T18:53:13",
      "conteudo": "quero saber ,se tem pevisão para concurso  pf em 2009"
    },
    {
      "autor": "Nilma Rodrigues da Costa",
      "data": "2008-10-23T10:07:55",
      "conteudo": "preciso de saber notícias de inscrição do concurso da área administrativa"
    },
    {
      "autor": "Angelica",
      "data": "2008-10-28T12:11:10",
      "conteudo": "preciso saber da quando vai abrir as incriçoes pra prova de agente administrativo da pilicia federal e policia rodoviaria federal.\r\nobrigada!"
    },
    {
      "autor": "ERIVAN",
      "data": "2008-10-30T11:58:35",
      "conteudo": "GOSTARIA DE SABER QUAL A ALTURA MINIMA PARA AGENTE ADMINISTRATIVO DA PF QUE EXIGE SÓ O ENSINO MÉDIO"
    },
    {
      "autor": "jose dias da cruz",
      "data": "2008-11-01T19:43:01",
      "conteudo": "gostaria de saber quando vai sair o edital para o concurso de agente administrativo da pf/prf e o grau de escolaridade."
    },
    {
      "autor": "Amanda Maria",
      "data": "2008-11-03T14:01:50",
      "conteudo": "Quando vai abrir as inscrições para o concurso da Polícia Federal na área Administrativa? E gostaria de receber o edital com os requisitos do concurso, e saber qual a idade mínima para prestar o concurso!"
    },
    {
      "autor": "Janaína",
      "data": "2008-11-04T19:50:27",
      "conteudo": "Gostaria de  saber se há altura mínima pro cargo de agente ADMINISTRATIVO da PF. Qua[em souber pode mandar emil pra j__lu@hotmail.com\r\nDesde já agradeço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-04T20:38:25",
      "conteudo": "Aguardemos todos o edital, só lá saberemos informações precisas. Enquanto isso, estude, estude, estude."
    },
    {
      "autor": "Jane",
      "data": "2008-11-05T13:45:33",
      "conteudo": "Gostaria de saber se para o cargo de agente administrativo nivél médio,precisa de algum curso de especialização em administração,ou se só o ensino médio mesmo.Por favor aguardo resposta.\r\nObrigadaaaaaaa!!!!!!!!!!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-05T17:47:53",
      "conteudo": "Só ensino nível médio, comum."
    },
    {
      "autor": "fernando gomes",
      "data": "2008-11-16T13:22:25",
      "conteudo": "Gostaria de saber se haverá vagas na pol. Rod. federal na area administratriva, se vai ser ao nivel de ensino médio. Pois irei tentar as duas. Boa prova para todos!!!"
    },
    {
      "autor": "eliane",
      "data": "2008-11-22T20:18:57",
      "conteudo": "gostaria de saber se é uma grande ajuda compra a apostila da policia federal na area admnistrativa???????????"
    },
    {
      "autor": "davidson",
      "data": "2008-11-25T08:34:15",
      "conteudo": "bom dia gostaria de uma posição ao respeito do concurso para agente administrativo da policia federal\r\npelo meu email a sima sitado\r\ndesde de ja agradecido\r\ntenha um ótima dia"
    },
    {
      "autor": "Rafael",
      "data": "2008-11-25T16:38:14",
      "conteudo": "Gostaria de saber, se já foram divulgados as materias que vão cair na prova de agente administrativo da Policia Rodoviaria Federal"
    },
    {
      "autor": "lucky",
      "data": "2008-12-02T09:04:27",
      "conteudo": "gostaria de receber noticias desse concurso\r\npra poder me preparar melhor.\r\ndesde ja agradeço qualquer tipo de informação!"
    },
    {
      "autor": "tatiane paulino dos santos",
      "data": "2008-12-03T13:44:27",
      "conteudo": "gostaria de saber quando vai abrir as incrisõs para assistente administrativo pf. é se elas serão divulgadas na tv."
    },
    {
      "autor": "tatiane paulino dos santos",
      "data": "2008-12-03T13:49:08",
      "conteudo": "vc podem me enviar o site para fazer a minha incrisão para o concurso da pf. quando for divulgado obrigada tatyana meu email é tatty.psanto@gmail.com muito obrigada"
    },
    {
      "autor": "conrDO",
      "data": "2008-12-03T20:22:47",
      "conteudo": "boa noita gostaria de receber noticias do concurso agente adm da pf, qual o conteudo do mesmo.obrigado"
    },
    {
      "autor": "Iria",
      "data": "2008-12-08T15:08:51",
      "conteudo": "Onde e quando posso fazer a inscrição para o concurso de Agente Administrativo da Policia Federal?\r\nIria - Estado São Paulo"
    },
    {
      "autor": "Rafa",
      "data": "2008-12-15T18:52:45",
      "conteudo": "gostaria de saber se tem previsão pro mes que vai ser divulgado o edital para o conurso pf e se pra agente poder ter qualquer nivel superior?Obrigado desde já."
    },
    {
      "autor": "Genoel",
      "data": "2008-12-18T22:45:09",
      "conteudo": "O que é um Agente adminstrativo?\r\no QUE faz ele na Policia Federal?"
    },
    {
      "autor": "Adriana dos santos",
      "data": "2008-12-23T14:31:12",
      "conteudo": "onde sera os lugares das provas."
    },
    {
      "autor": "Karina",
      "data": "2008-12-27T22:27:57",
      "conteudo": "Bom, gostaria de saber, se há mais informações sobre o concurso da PF para agente adm., pois os boatos são que esse concurso será no ano de 2009, mas não sabemos quando, e nenhuma previsão de número de vagas.\r\nObrigada."
    },
    {
      "autor": "daniella samya",
      "data": "2008-12-29T09:20:04",
      "conteudo": "Para aquela pessoinha. Luivas!\r\n\r\nli sua mensagem e percebi que voce é uma pessoinha EGOISTA.\r\n\r\nTE DEIXO UM CONSELHO NÃO SEJA ASSIM, FAZ MAL PARA O CORAÇÃO!\r\n \r\nHÁ E SÃO AS PESSOAS EGOISTAS QUE NÃO CHEGAM A LUGAR ALGUM, \r\n\r\nPOIS NENHUM SER HUMANO CHEGA A LUGAR ALGUM SOZINHO.\r\n \r\nA TODOS DESEJO MUITA SORTE , ESTUDEM BASTANTE E NUNCA DESISTAM DE SEUS OBJETIVOS...LUTEM POIS O MUNDO EM QUE VIVEMOS É UMA GUERRA DE FOICES...E NEM SEMPRE SÃO OS MAIS FORTES QUE SOBREVIVEM, MAS SIM OS INTELIGENTES E OS ESPERTOS. FUIIIIIIIIIIIII"
    },
    {
      "autor": "Cleyton de Carvalho",
      "data": "2008-12-30T18:40:55",
      "conteudo": "Prezados colegas, \r\nGostaria que me mandassem mais informações sobre abertura do concurso para a área administrativa da PF. Desejo interesse porque estou concluindo minha faculdade em Adm. Tenho membro da família que já é militar, me identifico muito em áreas de ação."
    },
    {
      "autor": "Genoel",
      "data": "2008-12-30T23:14:21",
      "conteudo": "O que faz um Agente administrativo na PF?\r\ne o concurso de agente de policia federal qual a instrução escolar que tenq ter?\r\n\r\nM"
    },
    {
      "autor": "Genoel",
      "data": "2008-12-30T23:17:20",
      "conteudo": "Ola , gosto muito do seu site..que Deus te Abençoe! vc ajuda muita gente esclarecendo duvidas..\r\n\r\nvlw msm!\r\n\r\nso queria sabe r mais especificadamente oq faz um Agente Administrativoda PF?\r\n\r\ne para Agente de Policia Federal pracisa que instrução escolar?\r\n\r\ne tbm alguma novidade do concurso da PRF?\r\ne Policia Civil com estrução do ensino medio tem algum concurso em vista?\r\n\r\n\r\nMuito Obrigado!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-30T23:55:48",
      "conteudo": "O concurso deve abrir em 2009, aguardemos.\r\n\r\nGenoel: para falar o que faz na prática, vou ter que perguntar, também não sei hehehe fico devendo por enquanto. Acompanhe o site depois do período de festas que farei um post falando disso então!\r\n\r\nAbraços!"
    },
    {
      "autor": "`´EricaBarroso alves",
      "data": "2008-12-31T18:55:57",
      "conteudo": "Gostaria de saber quem pode prestar para policia federal sou formada em Matemática Fisica gostaria de fazer uma pos-graduação na area da policia federal."
    },
    {
      "autor": "GENOEL",
      "data": "2009-01-02T08:59:19",
      "conteudo": "O Eduardo..se o cara faz o concurso pra Agente da PF e ta fazendo cuursando faculdade se ele é aprovado o que acontece?\r\ntenq tar formado ou basta esta cursando?\r\n\r\nvlw"
    },
    {
      "autor": "Alaíde Almeida",
      "data": "2009-01-02T19:35:42",
      "conteudo": "Prezado(s), Gostaria muito de receber via e-mail um contato, época de abertura do edital para que possa inscrever-me na PF. Aguardo e agradeço a gentileza."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-03T15:07:45",
      "conteudo": "Genoel: é desclassificado, pois a apresentação do diploma é exigência do concurso. Mas vale o teste para o próximo, né.\r\n\r\nAlaíde: acompanhe regularmente este site. ;)"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-03T17:03:52",
      "conteudo": "Eduardo para fazer a inscrição de um concurso e a prova descritiva precisa ter 18 anos e CNH? Abraços. Obrigado"
    },
    {
      "autor": "Agente Federal",
      "data": "2009-01-05T23:54:54",
      "conteudo": "Notei que ta faltando informações pra galera, sobre a PF...\r\n\r\nSegue dicas corretas aos interessados em entrar no Órgão:\r\n\r\nExistem dois grupos distintos na PF; O Policial  e o Administrativo.\r\n\r\nOs cargos Policiais são de nível superior. Os concursandos passam por testes físicos seletivos e depois curso de formação na Academia Nacional de Polícia, com duração de 4 meses e meio. (Vide último concurso ralizado pelo CESPE em 2004 - Leiam o edital que ainda se encontrase disponível no Site)\r\n\r\nCarreira Policial:\r\n\r\n    Delegado(Direiro) e Perito (àreas específicas - Informática, Engenharia, Contabilidade, Químicos e outros) ganham mais e têm tabelas salarias iguais que começam com algo em torno de R$ 10.500,00 - Bruto; já Agente, Escrivão e Papiloscopista (qualquer curso superior) ganham menos e também têm tabelas iguai que começam com algo em torno de R$ 7.500,00 - Bruto. \r\n\r\n    Para os cargos Administrativos há cargos de Nível Médio (ADM) e Cargos de Nível Superior(Técnico em algo específico). Esses não passam por testes físicos, vão trabalhar em áreas administrativas e ganham menos. Nível médio por volta de R$ 2.000,00 e Nível Superior por volta de R$ 2.500,00. O Sinpec - Sindicato da Categoria Administrativa da PF tenta, já há agum tempo, melhorar os salários, más até hoje sem resuiltado satisfatório.\r\n\r\n     Quanto ao Concurso, informo que está tramitano no MJ a solicitação para a PF realizar o certame ainda este ano de 2009 com 5000 vagas, sendo 2000 para policiais (todos os cargos) e 3000 para administrativos. Se preparem porque vai acontecer mesmo. Tentou-se no final do ano passado preencher 400 vagas de escrivão que não foram preenchidas no último concurso. Isso ainda poderá ocorrer, com menos possibilidades."
    },
    {
      "autor": "Agente Federal",
      "data": "2009-01-06T00:05:37",
      "conteudo": "Em tempo... \r\n\r\nPara os cargos policiais durante a primeira fase será solicitado também todos os exames clínicos, inclusive com consulta médica realizada por uma Banca Examinadora, teste psicológico, teste físico (no último foi cobrado Natação, Salto em distância, Barra Fixa e Corrida. Se recomendado o concursando participará da segunda fase do Curso de Foprmação, que exige no ato de se increver  o Diploma de curso superior (específico - se for o caso de Delegado e Perito)além de passar por investigação social. \r\nNotaram porque o Policial Federal Ganha Mais ????\r\n\r\nLEMBRO quetudo isso consta no Edital do CESPE. \r\nLEIAM, BAIXEM AS PROVAS E ESTUDEM MUITO.\r\n\r\nSorte para todos e até lá, na PF..."
    },
    {
      "autor": "Agente Federal",
      "data": "2009-01-06T00:08:31",
      "conteudo": "É correto também  exigência de Habilitação para os cargos policiais. Para os ADMs não é nescessário, salvo para o cargo de motorita, óbvio. Inclusive haverá reserva de vagas para deficientes físicos no concurso de ADMs. Temos alguns trabalhando na Sede.\r\n\r\nAgora acho que acabei..."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-06T00:37:12",
      "conteudo": "Agradeço ao amigo as informações solicitadas pelos demais leitores. Já encontro dificuldades em responder à todas as questões, e este é o caminho, formar uma comunidade de informações policiais. Obrigado pelo auxílio."
    },
    {
      "autor": "Rose",
      "data": "2009-01-06T09:29:41",
      "conteudo": "PARA AGENTE ADMINISTRATIVO DA PF...\r\n\r\nEXIGI ALTURA MINIMA??????"
    },
    {
      "autor": "Nadine",
      "data": "2009-01-06T09:33:12",
      "conteudo": "Vai ter alguma vaga pra Fortaleza???\r\n\r\nBom, acredito q nem vcs saibam... mas num custa nada tentar, rs.\r\n\r\nbjos =**"
    },
    {
      "autor": "marcio almiro martins",
      "data": "2009-01-08T16:17:17",
      "conteudo": "E AI CONCURSEIROS.....ALGUEM JA SABE DO EDITAL OU ALGUMA DATA IMPORTANTE?ABRAÇO"
    },
    {
      "autor": "Tauanna",
      "data": "2009-01-08T22:43:55",
      "conteudo": "adorei ficar sabendo sonbre td isso\r\nmelhor site d policia federal!!!\r\nBjusss"
    },
    {
      "autor": "lucas",
      "data": "2009-01-13T11:51:43",
      "conteudo": "preciso de informações do concurso que a policia rodoviaria esta divulgando para o cargo de agente administrativo,,\r\nquando que vai começar as escrições\r\n\r\n\r\nmuito obrigado"
    },
    {
      "autor": "luciene",
      "data": "2009-01-13T22:15:00",
      "conteudo": "oi e ai quando realmente vai ser as escrições \r\nestou aguardando a um tempo já"
    },
    {
      "autor": "Ro",
      "data": "2009-01-16T13:13:51",
      "conteudo": "Tenho pretensão de inscrever-me no cargo de AGENTE ADMINISTRATIVO, preciso de algumas informações como: altura mínima (feminino), há teste de esforço físico, teste psicológico e qual é o melhor site para compra do material específico para o cargo. Grata."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-01-26T09:20:46",
      "conteudo": "gostaria de saber qundo vai ter concurso para o banco do brasil"
    },
    {
      "autor": "Cláudia",
      "data": "2009-01-26T13:54:44",
      "conteudo": "Preciso saber quando abre as inscrições para agente adm Federal? queria receber a respostra por e-mail se possivel Obrigada"
    },
    {
      "autor": "PAPA MIKE",
      "data": "2009-01-26T16:01:25",
      "conteudo": "O problema da PF é a prova OBJETIVA E ORAL...o teste fisico da PM e PC é muito pior que o da PF."
    },
    {
      "autor": "BRUNO",
      "data": "2009-01-27T18:34:51",
      "conteudo": "Olá eu estou estudando direito eu gostaria de sber se isso ajuda no conhecimento na hora do exame intelectual da PF, e quais  matéria devo estudar.obrigado pela atenção."
    },
    {
      "autor": "debora",
      "data": "2009-01-29T16:55:20",
      "conteudo": "Boa tarde, gostaria de saber pra mais  ou menos quando seria a prova,tenho um enorme interrese de esta fazendo!!!                     \r\n att \r\n  DEBORA"
    },
    {
      "autor": "Thaís Magri",
      "data": "2009-01-31T12:28:16",
      "conteudo": "Boa Tarde...Tenho 17 anos...Ensino médio completo...Posso fazer a prova??\r\n\r\nObrigada!!!"
    },
    {
      "autor": "Thaís Magri",
      "data": "2009-01-31T12:34:47",
      "conteudo": "Tenho 17 anos e gostaria de fazer a prova agente administrativo da Receita Federal...Tenho ensino medio completo...Posso??\r\n\r\nObrigada!!!"
    },
    {
      "autor": "Fabio",
      "data": "2009-01-31T14:44:55",
      "conteudo": "17 anos? bonita? tem namorado?..husahuuhsahusahu\r\nto brincando heheheh\r\n\r\ntenq ver  o edital na verdade qdo sair..mas provalvelmente pode sim fazer ,!"
    },
    {
      "autor": "Amanda",
      "data": "2009-02-01T14:26:59",
      "conteudo": "Boa tarde!! Gostaria de saber, qual o salário para Agente Administrativo da PF, discriminadamente: Vencimento + Remuneração + Gratificações = ?!! E qual é o real Vencimento R$2.000,00 ou R$4.500,00!!? Qual a previsão quase que possível do mês e ano da publicação desse edital!? E o mais importante se para a função de Agente Administrativo só será exigido o  nível médio!!?\r\nDesde já, agradeço os esclarecimentos!!!"
    },
    {
      "autor": "BRUNO",
      "data": "2009-02-01T14:40:51",
      "conteudo": "Oi AMANDA, eu sei que o alário inicia com 2.000.00 s$ e se altera automaticante com o tempo de serviço e promoção que a pessoa possuir e para administração será exigido o grau do ensino médio.\r\n A solução é se preparar agora pra não ficar pra traz , mas não só podemos visar esse,pois tem outros em vista e uma vez se preparando pra este estará preparada pra outros."
    },
    {
      "autor": "joão batista junior",
      "data": "2009-02-02T10:11:26",
      "conteudo": "gostaria de saber quando vai baixar o edital para agente administrativo da policia federal."
    },
    {
      "autor": "BRUNO",
      "data": "2009-02-02T21:00:42",
      "conteudo": "OI GALERA~NÃO DAR PRA OBTER TANTAS INFORMAÇÕES ASSIM MAS AGORA EU PRECISO QUE VCS ME DIGAM OQUE CAI NA PROVA DA PC PRA NECROPCIA ENTÃO ?\r\nOBRIGADO ATÉ MAIS........."
    },
    {
      "autor": "meire goularte",
      "data": "2009-02-03T17:58:00",
      "conteudo": "Ola galera.\r\nVoces podem me informar se ja saiu alguma coisa a respeito do concursode agente administrativoda policia federal?\r\nSe souberam onde encontrar alguma coisa me enviem email.\r\nObrigada\r\nMeire"
    },
    {
      "autor": "André",
      "data": "2009-02-04T12:12:11",
      "conteudo": "Pessoal,o negócio mesmo é estudar muito fazer o máximo de exercicio, para depois vermos o edital.Primeiro mãos a obra gente arregassar as mangas e estudar muito.Agente Administrativo que me aguarde."
    },
    {
      "autor": "Fabricio",
      "data": "2009-02-09T11:04:00",
      "conteudo": "Gostaria de saber se este de agente adm é somente para a capital ou se abre tambem para cidades. ja que neste edital antigo so aparece os estados. alguem sabe como funciona isso?\r\nobrigado!!!"
    },
    {
      "autor": "Débora L. Raymundi",
      "data": "2009-02-09T16:09:31",
      "conteudo": "Boa Tarde!!\r\n\r\nGostaria de saber qual a previsão da data de inscrição para P.F.(cargo agente administrativo), etambém qual material mais recomendado para eu adquirir??\r\n\r\nObrigada!!"
    },
    {
      "autor": "bianca",
      "data": "2009-02-09T22:47:14",
      "conteudo": "TURMA:\r\nUM CONSELHO A TODOS : ESTIVE LENDO VÁRIOS COMENTÁRIOS E NOTEI ALGUMAS PALAVRAS ESCRITAS ERRADAS, COMO TB TEMPO VERBAL INCORRETO. ESTUDEM PORTUGUÊS...EXPRESSAR-SE CORRETAMENTE FAZ BEM AO EGO E TB CONTA MUITO EM QQ EMPREGO....NAO ESQUEÇAM QUE NO SERVIÇO PÚBLICO EXISTE UM PERÍODO PROBATÓRIO DE 03 ANOS...JÁ IMAGINOU VC SER MANDADO EMBORA POR ESCREVER MTS DOCUMENTOS ERRADOS OU FALAR INCORRETAMENTE? JÁ VI CASOS ASSIM...NAO É TAO RARO ACONTECER, COMO MTS DIZEM.\r\nBOA SORTE A TODOS !!!"
    },
    {
      "autor": "leidi",
      "data": "2009-02-10T10:36:01",
      "conteudo": "Gostaria de saber qual na verdade seria o salario do cargo de agente administrativo e se as vagas sao especificadas com cada formaçao?"
    },
    {
      "autor": "Agente Administrativo da PF &laquo; Diário do Stive",
      "data": "2009-02-10T13:04:25",
      "conteudo": "[...] [CASO DE POLÍCIA] Concurso da Polícia Federal aguarda autorização para 2009 [...]"
    },
    {
      "autor": "Alexandre",
      "data": "2009-02-10T13:17:30",
      "conteudo": "Uma ótima escola com um curso bem estruturado, podemos ter chance de chegar lÁ!!\r\nAgora, também precissamos de muita força de vontade e não desanimar com os estudos, pq sei que as provas de concursos são fortes!! \r\nPrestei pro último do T.R.T,técnico e fiquei com 40% ....\r\nAbraços"
    },
    {
      "autor": "Marcelo Lopes",
      "data": "2009-02-11T16:23:53",
      "conteudo": "Gostaria de saber + sobre o cargo de agente administrativo.\r\n\r\nSou bacharelado em administração e estou me ingressando na área de logística. Tenho muito interesse em ser funionário da Polícia Federal."
    },
    {
      "autor": "rosiane",
      "data": "2009-02-11T16:54:58",
      "conteudo": "Gostaria de saber a matéria que irá cair para o Concurso da Polícia Federal para a área administrativa... Desde de já, muito obrigada!!!"
    },
    {
      "autor": "nara",
      "data": "2009-02-14T22:34:15",
      "conteudo": "Ola!!  Estou com duvidas sobre perícia, principalmente na questão 22 da prova de perito (2004), alguém pode me indicar uma referencia bibliográfica sobre o assunto."
    },
    {
      "autor": "Cacau",
      "data": "2009-02-16T15:17:54",
      "conteudo": "Boa tarde!\r\n\r\nVocê disponibilizou os gabaritos das provas realizadas em 2004.\r\nPara ajudar, disponibilizo as provas deste concurso, nesse link abaixo:\r\n\r\nhttp://www.pciconcursos.com.br/provas/policia-federal\r\n\r\nBoa sorte pra todo mundo!! =)"
    },
    {
      "autor": "jessica",
      "data": "2009-02-17T15:30:17",
      "conteudo": "gostaria de saber quando irá abrir as inscriçôes para a prova de agente administrativo da polícia federal e se possível as matérias que irão cair também. atenciosamente grata, jessica."
    },
    {
      "autor": "jaqueline",
      "data": "2009-02-18T01:58:50",
      "conteudo": "Olá, preciso saber quais foram os novos pré-requisitos, publicados recentemente na midia, a respeito da pessoa q passou no concurso e não poderá assumir o cargo, se tiver acne, varizes, tatoo ou cicatrizes no rosto, é verdade ou apenas boato/\r\nAguardo anciosamente respostas, Grata."
    },
    {
      "autor": "francisca graciane",
      "data": "2009-02-18T20:31:30",
      "conteudo": "boa noite!\r\ngostaria de saber se tem vagas(agente administrativo da policia federal) paras todas as regioes e se possivel as cidades.\r\nestou no aguardo.\r\ngrata"
    },
    {
      "autor": "Digow L.A",
      "data": "2009-02-19T22:51:21",
      "conteudo": "Sobre discriminação inerente à acne, tatuagens e cicatrizes?\r\n\r\nEsses \" adereços \" físicos complicam assim a inscrição no concurso ou é apenas mito mesmo.\r\n\r\nObrigado desde já."
    },
    {
      "autor": "Isa",
      "data": "2009-02-19T23:10:45",
      "conteudo": "Eu gostaria de saber quando começa as inscrições, se precisa de algum curso a mais para esse cargo e se há vagas em todas as regiões?\r\n\r\nObrigada pela atenção e aguardo anciosamente pela resposta!"
    },
    {
      "autor": "tiago",
      "data": "2009-02-20T10:13:27",
      "conteudo": "Que tipo de formaçao especializada precisa , para que sejamos um agente da PF?"
    },
    {
      "autor": "alexandre",
      "data": "2009-02-27T15:09:10",
      "conteudo": "gostarinha de saber se policia admistrativo da federal pode andar armado sim ou nao obrigado"
    },
    {
      "autor": "fabio dos santos lage",
      "data": "2009-03-02T21:17:24",
      "conteudo": "gostaria de saber se tem alguma escola em mg bh que da este cursinho antes de sair o edital e se agente admistrativo da pf pode andar armado.obrigado"
    },
    {
      "autor": "fabio dos santos lage",
      "data": "2009-03-02T21:23:17",
      "conteudo": "gostaria de saber se tem alguma escola em mg bh especealizada em dar cursinho admisrativo da policia federal e se pode andar armado"
    },
    {
      "autor": "elaine",
      "data": "2009-03-03T13:50:38",
      "conteudo": "boa tarde!!!!\r\n\r\n\r\nquando sai o concurso para delegado pra bahia!!!"
    },
    {
      "autor": "elaine",
      "data": "2009-03-03T13:52:59",
      "conteudo": "boa tarde\r\n\r\n\r\n sai quando o concurso para delagado e os outros concurso da policia fdl todos tenhe que ter curso superior!!!!"
    },
    {
      "autor": "marcos da costa",
      "data": "2009-03-03T14:55:31",
      "conteudo": "quando começa quando termina as inscriçoes pra agente administrativo da policia federal?"
    },
    {
      "autor": "marcos da costa",
      "data": "2009-03-03T15:08:47",
      "conteudo": "gostaria deter certeza se as datas de inscrição para agente administrativo da policia federal ja se necerraram/\r\nenvie resposta para mcosta.abc@hotmail.com obrigado!"
    },
    {
      "autor": "juliana",
      "data": "2009-03-05T16:28:35",
      "conteudo": "Gostaria de saber se para fazer a aprova de agente administrativo da POLÍCIA RODOVIÁRIA FEDERAL tem que ter carteira de motorista? Me matriculei num curso preparatório, mas ainda não tenho essa informação, por favor me respondam."
    },
    {
      "autor": "alexandre",
      "data": "2009-03-07T12:31:40",
      "conteudo": "agente adm pode tre armas para"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-07T19:06:54",
      "conteudo": "QUE DIA OCORRERÁ O CONCURSO DE AGENTE ADMINISTRATIVO DA POLICIA FEDERAL E SE AGENTE ADMINISTRATIVO TRABALHA ARMADO."
    },
    {
      "autor": "jacqueline",
      "data": "2009-03-09T14:41:49",
      "conteudo": "BOA TARDE \r\n\r\nOS CONCURSOS NA AREA POLICIA CIVIL E FEDERAL ESTÃO EXIGINDO SO SUPERIOR.SERÁ Q ESTE TERÁ NIVEL MEDIO MESMO."
    },
    {
      "autor": "Roger",
      "data": "2009-03-12T10:46:21",
      "conteudo": "Para aqueles que querem saber se agente administrativo pode andar armado, lembre-se que agente administrativo não é policial logo podemos concluir que NÃO pode andar armado, o próprio nome ja diz agente administrativo, ou seja só se envolve em assuntos burocraticos.quem quer andar armado para prender bandido tem quer ser policial."
    },
    {
      "autor": "Mario",
      "data": "2009-03-15T02:50:27",
      "conteudo": "Esse edital dos agentes administrativos eh muito ruim! salario muito baixo !!!!! 1 mil reais?!?!?!?! ta loko!!!!!!\r\n\r\nMelhor ser agente policial ou escrivao e ganhar 4mil reais. De resto melhor fazer p perito ou prestar outro concurso publico fora da PF.\r\n\r\nAte concurso municipal paga mais que esse agente administrativo de 1 mil reais...to fora.\r\n\r\nobs: apenas opniao pessoal."
    },
    {
      "autor": "Leiliane",
      "data": "2009-03-15T22:46:59",
      "conteudo": "O que um agente administrativo da polícia federal faz, com que trabalha ou como é seu trabalho?!\r\nHá curisidades e também uma gande chance de ser o emprego ideal para minha vida. Obrigada"
    },
    {
      "autor": "dulce",
      "data": "2009-03-18T15:25:54",
      "conteudo": "quero saber quando saira o edital da receita do nível médio"
    },
    {
      "autor": "Leandro",
      "data": "2009-03-20T14:07:40",
      "conteudo": "Queria saber qd sai o edital da pf adm e se vai sair ne?"
    },
    {
      "autor": "alan mateus",
      "data": "2009-03-21T16:52:18",
      "conteudo": "quero saber a partir de qual idade deve ter para prestar os concursos?obrigado"
    },
    {
      "autor": "Marília Capriotti",
      "data": "2009-03-21T17:25:32",
      "conteudo": "Gostaria de em 1º lugar parabenizar pelo site, pois ele está muito bem estruturado e é bem esclarecedor.\r\nEm 2º lugar eu gostaria de receber informações sobre o concurso pra Agente Administrativo da Polícia Federal, dados como data de provas, matérias para estudar e estrutura da prova são bem-vindas!\r\nObrigada!"
    },
    {
      "autor": "durcilene",
      "data": "2009-03-22T18:56:53",
      "conteudo": "quero saber se saiu o edital (agente-admistrativo)dareceita federal e se posso fazer tem o nivél médio"
    },
    {
      "autor": "claudia",
      "data": "2009-03-24T20:58:01",
      "conteudo": "GOSTARIA DE SABER QDO IRA ABRIR AS INSCRIÇÕES PARA O CONCURSO DE AGENTE ADMINISTRATIVO DA POLICIA FEDERAL , E QUE ME CONFIRME SE É NECESSÁRIO APENAS ENSINO MÉDIO."
    },
    {
      "autor": "Douglas",
      "data": "2009-03-26T12:16:49",
      "conteudo": "NECESSITO, DE INFORMAÇÕES SOBRE O CONCURSO DA AREA ADMINISTRATIVA da Policia Federal. QUANDO VAI ABRIR AS INSCRIÇOES e Qual estado."
    },
    {
      "autor": "OSIEL MACEDO",
      "data": "2009-03-26T14:44:52",
      "conteudo": "BOA TARDE, GOSTARIA DE SABER QUANDO SERÁ A ABERTURA DAS INSCRIÇÕES P/O CONCURSO DE AGENTE ADMINISTRATIVO DA POLICIA FEDERAL.\r\n\r\nOBRIGADO E FICO NO AGUARDO,\r\n\r\nOSIEL MACEDO"
    },
    {
      "autor": "givaldo da silva andrade",
      "data": "2009-03-29T10:21:18",
      "conteudo": "Gostaria de saber o numero de vagas para agente administrativo e guando vai abrir as incrições!\r\n\r\ndesde de já agradeço !"
    },
    {
      "autor": "Gleyse",
      "data": "2009-03-29T10:31:11",
      "conteudo": "Gostei muito do site, gostaria de saber onde obtenho mais informações sobre o concurso para agente administrativo da PF, e se é necessário curso administrativo?"
    },
    {
      "autor": "Gabriela",
      "data": "2009-03-29T18:43:17",
      "conteudo": "NECESSITO DE INFORMAÇÕES SOBRE O CONCURSO DA AREA ADMINISTRATIVA DA PF. Qnd vão ABRIR AS INSCRIÇÕES, aguardo resposta, grata!!!"
    },
    {
      "autor": "CICINHOO",
      "data": "2009-03-30T17:39:57",
      "conteudo": "GOSTARIA DE SABER QNTO VAI CUSTA A INSCRIÇÃO PARA PROVA E ONDE VAI SER O LOCAL DA INSCRIÇÃO!!! AGUADO RESPOSTAH OBG..??MEU PATRÃO..***"
    },
    {
      "autor": "Emanuel",
      "data": "2009-03-31T02:17:21",
      "conteudo": "Gostaria de saber,qual é a previsão do concurso da PF pra esse ano ?"
    },
    {
      "autor": "beto",
      "data": "2009-04-01T15:14:08",
      "conteudo": "so poderam prestar o concurso que tiver corso de administracao????"
    },
    {
      "autor": "beto",
      "data": "2009-04-01T15:18:13",
      "conteudo": "sera concorido em todo brasil a vaga para agente administrativo da pf???"
    },
    {
      "autor": "davidson",
      "data": "2009-04-01T15:20:07",
      "conteudo": "gostaria de saber quando saira o edital para o concurso de agente administrativo da pf e se nos departamentos da pf tem a apostila a venda obrigado"
    },
    {
      "autor": "Andreia Avelino",
      "data": "2009-04-13T13:09:53",
      "conteudo": "Por favor, qdo saira inscricoes para concurso administrativo da P.F., tenho muita vontade e muita capacidade para tal, pois [e um dos meus objetivos de vida \r\nObrigada"
    },
    {
      "autor": "cassia telis",
      "data": "2009-04-14T17:46:36",
      "conteudo": "Alguém pode me confirmar as matérias para agente adm. nível médio?Agradeço a força..."
    },
    {
      "autor": "Andressa",
      "data": "2009-04-15T13:22:28",
      "conteudo": "Por favor passar todas informações que tiver sobre o cargo agente administrativo.\r\n\r\nGrata\r\n\r\nAndressa"
    },
    {
      "autor": "Isa",
      "data": "2009-04-18T22:41:15",
      "conteudo": "Eu gostaria de saber quais são as matérias que ira cair no concurso e saber a previsão de quando irá abrir as inscrições!!obrigada"
    },
    {
      "autor": "Polyana",
      "data": "2009-04-24T19:58:17",
      "conteudo": "Quando serão abertas as inscrições para Agente administrativo da Polícia Federal onde fazer?"
    },
    {
      "autor": "fernanda",
      "data": "2009-05-03T18:20:25",
      "conteudo": "tem q ter nivel medio em administração?"
    },
    {
      "autor": "Juliana",
      "data": "2009-05-03T19:18:13",
      "conteudo": "Gostaria muito de saber todas as informações para a inscrição para Agente da Pf, tais como: o que devo estudar, data da prova quando e onde será feita.\r\n\r\nDesde já agradeço."
    },
    {
      "autor": "Paulo DF",
      "data": "2009-05-04T16:56:37",
      "conteudo": "Alguem sabe onde eu encontro a prova do ultimo concurso pra agente administrativo?    desde ja agaradeço!!!"
    },
    {
      "autor": "RAQUEL",
      "data": "2009-05-17T23:03:16",
      "conteudo": "Olá pessoal!quero saber quando está \r\nprevisto este edital da policia federal?\r\n bons estudos para todos!\r\nraquel Macapá-Ap."
    },
    {
      "autor": "JOSE",
      "data": "2009-05-19T11:49:20",
      "conteudo": "Alguem pode me informar previsão do concurso, quais as materias??, Grato..."
    },
    {
      "autor": "walyson de souza",
      "data": "2009-05-19T16:19:08",
      "conteudo": "gostaria de ficar sabendo a respeito do dia da inscrição do concurso, serei muito grato...."
    },
    {
      "autor": "silvia",
      "data": "2009-05-22T19:47:58",
      "conteudo": "Gostari de saber se já saiu o edital agente adm da policia federal.\r\nObrigada!"
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2009-05-29T13:41:19",
      "conteudo": "INTERESSANTE QUE NESSE BLOG AS PESSOAS SO  PERGUNTAM ,NINGUEM SE OUSA A DAR UM  (\"BIZU\"RESPOSTA)UM COMENTARIO SOBRE COMO PASSAR EM CONCURSOS,TODO MUNDO AQUI TEM UMA CARTA NA MANGA GUARDADA ,VAMOS LA GENTE ... NÃO TENHO RECEIO PQ SOU CAPAZ,ENTÃO É SO ESTUDAR:ATUALIDADES/  PORT/INFORM/DIREITO CONST,ADMINISTR,LEI 8.112/CONHECIM.ESPECIFICOS EM ADMNISTRAÇÃO"
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2009-05-29T13:44:07",
      "conteudo": "PFCMPF@HOTMAIL.COM"
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2009-05-29T13:48:44",
      "conteudo": "ENTREN EM CONTATO COMIGO E VAMOS TROCAR IDÉIAS"
    },
    {
      "autor": "ANTONIO CARLOS",
      "data": "2009-05-29T13:53:08",
      "conteudo": "ADIQUIRI A PROVA \"MODULO VERDE\"  DE 2004 PARA  AG.ADMNISTRATIVO.NA ACADEMIA DO CONCURSO.SIM GOSTARIA DE SABER SE OS AG.ADMNISTR.DA PF TERÃO PORTE DE ARMA OU SE É POSSIVEL!!!!"
    },
    {
      "autor": "Marco AC Andrade",
      "data": "2009-06-07T17:18:58",
      "conteudo": "Vejo que a área administrativa da PF ainda está em fase de negociação salarial (a diferença entre o administrativo e o policial é grande, principalmente para nível médio). O sindicato dos administrativos vem tentando mudar esse quadro; por conta disso muitos técnicos administrativos deixam o cargo em busca de melhores condições de salário e plano de carreira e o quadro fica defasado."
    },
    {
      "autor": "deh",
      "data": "2009-06-09T13:46:54",
      "conteudo": "Ta de brincadeira comigo neh? Segundo o edital do ultimo concurso para agente administrativo da PF o salário era de R$ 756,00 ... que palhaçada é essa ? Mesmo com algum beneficio, esse salario eh um dos mais podres que ja vi em concursos!"
    },
    {
      "autor": "Aline Cristina dos Santos",
      "data": "2009-06-14T14:14:46",
      "conteudo": "Olá,gostaria de saber pra quando está previsto a abertura do edital do concurso da Policia Federal e também gostaria de receber os materiais necessarios para agente administrativo.\r\nGrato....."
    },
    {
      "autor": "BRITO",
      "data": "2009-06-14T16:38:31",
      "conteudo": "EM 2004 OUVE O ULTIMO CONCURSO PRA PF AG. ADMINISTRATIVO,TENHO O EDITAL AINDA,O SALARIO ERA EM TORNO DE $750,00,MAS A PF JUNTO COM O MINISTERIO DO PLANEJAMENTO ESTAO ESTUDANDO  UM NOVO PLANO DE CARGOS NA PF(PECS)EM DOIS CARGO(TECNICO, ENSINO MEDIO/E OUTROS DE NIVEL SUPERIOR)O SALARIO DE TECNICO É EM TORNO DE 2.500,00.EM 2004 FOI CONCORRIDO, ERAM 1200 VAGAS DE  NIVEL MEDIO,SO O DISTRITO FEDERAL (SEDE DA PF)FICOU COM 700VAGAS,LA 100 MIL SE INSCREVERAM NA DISPUTA.MAS FIQUEI CHATEADO  POIS O MINISTERIO DO PLANEJAMENTO NÃO CUMPRIU O SEU DEVER,DE EMPOSSAR OS APROVADOS,A ULTIMA NOTICIA QUE TIVE É QUE CHAMARAM SO 138.ALGUEM SABE ME DIZER QUANTOS FORAM NOMEADOS(AG ADMNIS...)POIS ISSO É ABSURDO!!!!MAS AGORA É LEI ,TEM QUE CHAMAR TODOS OS APROVADOS DENTRO DA QUANTIDADE DE VAGAS.A POLICIA RODOVIARIA FEDERAL QUERIA 3000 VAGAS,MAAAAASS  NOVAMENTE O M.PLANEJAMENTO SO AUTORIZOU 700 COMO JA ERA DE SE ESPERAR NÉ!!!!MAS ELES VAO CHAMAR TODOS OS 700 QUE PASSAREM NA PROVA  ISSO EU GARANTO."
    },
    {
      "autor": "BRITO",
      "data": "2009-06-14T16:43:07",
      "conteudo": "FICA AQUI MINHA INDIGNAÇÃO COM O \"MINISTERIO DO PLANEJAMENTO\",NÓS CONCURSEIROS ESPERAMOS PELO SINAL VERDE DELE,SEMPRE FOI ASSIM GALERA."
    },
    {
      "autor": "BRITO",
      "data": "2009-06-14T16:50:05",
      "conteudo": "O PROXIMO CONCURSO DA PF ADMINISTRATIVA \"NA MINHA OPINIÃO\" SO EM 2010,JA ESTAMOS EM JUNHO E ESTÃO FAZENO UM NOVO PLANO DE CARGO NA PF QUE AINDA NAO ESTA PRONTO  E  AINDA TEM QUE SER APROVADO  E AINDA TEM QUE IR PARA A CAMARA DOS DEPUTADOS E AINDA TEM O MINISTERIO DO PLANEJAMENTO GALERA ESQUECERAM,E  AINDA O PRESIDENTE TEM QUE SANCIONARE BLA BLA BLA ,POR ISSO SO EM 2010.\r\n\r\n\r\n\r\n\r\n\r\n\r\nUM GESTO POSITIVO POR FAVOR!!!"
    },
    {
      "autor": "José Roberto Oliveira da Silva",
      "data": "2009-06-22T09:37:08",
      "conteudo": "Queria saber quando abrirá o concurso para agente administrativo da PF. Meu e-mail é: jbeto_3silva@hotmail.com"
    },
    {
      "autor": "luan",
      "data": "2009-06-25T22:21:00",
      "conteudo": "pocha bota logo por favor o concurso para ensino medio no cargo de agente admistrativo por favor meu sonho e ser policial federal"
    },
    {
      "autor": "ANTONIO BRITTO",
      "data": "2009-06-27T14:12:53",
      "conteudo": "PARA O LUAN:CARO AMIGO AGENTE ADMINISTRATIVO NÃO É O MESMO QUE POLICIAL, SÃO COISAS DISTINTAS.MAS AGENTE ADM.FAZ PARTE DA INSTITUIÇÃO DA PF"
    },
    {
      "autor": "adriano viana valente",
      "data": "2009-07-01T20:05:39",
      "conteudo": "por favor repassar todas as informacoes referente ao concurso para agente administrativo da prf e pf  se esse cargo exige nivel medio ou superior quando estar previto o edital valeuu.............. obrigado"
    },
    {
      "autor": "Ronald",
      "data": "2009-07-03T16:52:01",
      "conteudo": "Estou muito ansioso para prestar o concurso para a área administrativa, espero q o edital saia logo e já comecei meus estudos, abç a todos, sou de Fortaleza"
    },
    {
      "autor": "Helio",
      "data": "2009-07-04T09:56:08",
      "conteudo": "PORTARIA N. 165\r\nO Ministério de Estado do Planejamento autorizou 600 vagas na Policia Federal, sendo 200 de agentes e 400 de escrivões.\r\nfonte: FOLHA DIRIGIDA edição 1.020 29 de junho à 5 de julho.\r\n--------------------------\r\ne pra agentes administrativos alguma noticia?"
    },
    {
      "autor": "Mirian Carla",
      "data": "2009-07-07T16:36:15",
      "conteudo": "Gostaria de saber  qual  a idade maxima para o  curso adm da policia federal e se tem previsão , qual a altura , pois eu  tenho  32 anos e gostaria muito  de entrar na policia mais a idade não  mais me permite , faço  faculdade de Enfermagem e estou  cursando  o 5º periodo. \r\n Sem mais obrigada."
    },
    {
      "autor": "thais araujo",
      "data": "2009-07-10T21:37:15",
      "conteudo": "gostaria de saber se haverá vaga para a Bahia ?"
    },
    {
      "autor": "Fabiano",
      "data": "2009-07-11T09:50:35",
      "conteudo": "Ué, porque que excluiram o meu recado ?\r\n\r\nQue tava ai com o email para quem quissese ver as últimas provas da PF.\r\n\r\nhttp://www.balcaodeconcursos.com.br/provas.asp\r\n\r\nGalera, para verem as provas de Agente Adminitrativo, cliquem:\r\n\r\nPolicia Federal - Administrativo - Mai/2004, \r\n\r\nAs provas são as de cargo número 30."
    },
    {
      "autor": "jorge",
      "data": "2009-07-16T18:02:34",
      "conteudo": "isso é uma pergunta que eu setou vendo frequente , mas vamos fazer tambem... quando sairá o edital e quando será o dia da prova?"
    },
    {
      "autor": "LUAN",
      "data": "2009-07-16T20:12:39",
      "conteudo": "vou manda m papo vou ser da pf se deus quiser meu sonho e ninguem vai tira isso de mim \r\nvaleu"
    },
    {
      "autor": "cilene matos",
      "data": "2009-07-20T13:49:37",
      "conteudo": "olá, gostaria de saber qual será a idade maxima e o nível de escolaridade exigido pelo orgão da PF para realizar este concurso?"
    },
    {
      "autor": "greg",
      "data": "2009-07-22T15:32:28",
      "conteudo": "Estive envolvido num acidente de carro onde eu dirigia sem a CNH e teve um B.O., nunca fui chamado pela justiça. Posso participar do concurso..."
    },
    {
      "autor": "Lúcio",
      "data": "2009-07-25T10:56:48",
      "conteudo": "Bom dia!\r\n\r\nGostaria de saber um pouco mais a respeito do concurso de agente administrativo da PRF. O meu interesse maior seria em fazer o concurso da própria PRF, mas este ano exige o Superior e eu não possuo. Quando sairá o Edital pra agente, pois pra fazê-lo não precisa do superior.\r\n\r\nObrigado!"
    },
    {
      "autor": "Fabiano",
      "data": "2009-07-27T11:04:36",
      "conteudo": "Lúcio, parece que ia sair nesse mês,ainda não sei se ja saiu.\r\n\r\nMas dá uma olha nesse site ai:\r\n\r\nhttp://www.concursos.com.br/concurso-policia-rodoviaria-federal.asp"
    },
    {
      "autor": "Fabiano",
      "data": "2009-07-27T11:07:26",
      "conteudo": "Lúcio, parece que ia sair ou já saiu nesse mês de Julho.\r\n\r\nDá uma olha nesse site ai:\r\n\r\nhttp://www.concursos.com.br/concurso-policia-rodoviaria-federal.asp"
    },
    {
      "autor": "erica",
      "data": "2009-07-29T11:55:53",
      "conteudo": "você não respondeu a pergunta sobre altura, p/o cargo de escrivão é exido altura mínima? agradeço."
    },
    {
      "autor": "Keila",
      "data": "2009-07-30T12:25:00",
      "conteudo": "Gostaria de saber se vcs sabem qual a ultima posição do Concurso da Policia Federal - área administrativa, já foi autorizado o concurso? já tem dada prevista? número de vagas? qualquer informação já ajuda. \r\n\r\nObrigado"
    },
    {
      "autor": "jheremy",
      "data": "2009-08-03T14:49:07",
      "conteudo": "queria saber quando abre as inscrições para polícia federal.\r\nobrigado."
    },
    {
      "autor": "Ricardo",
      "data": "2009-08-04T20:42:14",
      "conteudo": "Todos nós buscamos um objetivo em comum, e temos a oportunidade de estarmos trocando informações, para nos manter atualizados acerca disso, por isso gostaria de agradecer ao idealizador desta idéia e dizer a todos que podem contar comigo caso eu saiba de algo novo nesta área. Gostaria também de deixar uma mensagem muito importante a todos:\r\n                \"Se você acredita que pode,\r\n                ou se acredita que não pode,\r\n                      você está certo.\"\r\n                                 (Henry Ford)\r\n\r\n            Bons estudos a todos!!!"
    },
    {
      "autor": "Ana",
      "data": "2009-08-05T19:12:20",
      "conteudo": "Tenho diploma superior especifico gestão empresarial, posso fazer concurso pra Policia federal agente ou escrivão?"
    },
    {
      "autor": "BRITTO",
      "data": "2009-08-05T19:46:47",
      "conteudo": "É O SEGUINTE JA ME PREPARO A 3 ANOS SO PRA PF ADMINISTRATIVO. TO UM AÇOOO OU MELHOR DESDE 2004 ME PREPARO.UMA VAGA JA É DO \"BRITTO\" PODEM AGUARDAR ESSE NOME NA LISTA DOS APROVADOS.QUERIA DIZE PRA VÇ  ANA (ACIMA) QUE É VALIDO COMO SUPERIOR DESDE QUE RECONHECIDO PELO  MEC."
    },
    {
      "autor": "jackson",
      "data": "2009-08-07T09:25:18",
      "conteudo": "olá pessoa, o curso de auxiliar de enfermagem da pf,tem que estudar só a area de enfermagem ou outras matérias e quais são elas, aguardo\r\nrespostas."
    },
    {
      "autor": "rafael rodigo dos santos",
      "data": "2009-08-07T21:59:48",
      "conteudo": "ola apenas queria saber quando ira sair o local da prova a data definidae o dia das iscrição.\r\nmuito obrigado e aguardo sua resposta!!"
    },
    {
      "autor": "Kamyla",
      "data": "2009-08-10T09:33:34",
      "conteudo": "Gostaria de saber se vai sair o edital para agente administrativo da PRF?por que no site não fala...por favor me responda."
    },
    {
      "autor": "dulce",
      "data": "2009-08-10T20:35:56",
      "conteudo": "Óla gostaria de saber se vai sair logo o edtial do nível médio ?"
    },
    {
      "autor": "Lady",
      "data": "2009-08-12T18:34:37",
      "conteudo": "Gostaria de saber se o concurso para Agente e Escrivão de Polícia Federal de 2009 é para todo o Brasil e se haverá vagas para Salvador-Ba. Também queria saber se a pessoa que fará o concurso precisa ter o nível superior até o momento da inscrição ou quando já for atuar no cargo, porque ainda falto concluir 3 semestres.\r\nGostaria de receber essas respostas o mais rápido, se possível, via e-mail ou por aqui mesmo.\r\n\r\nObrigada!"
    },
    {
      "autor": "Heverton",
      "data": "2009-08-15T13:07:07",
      "conteudo": "Boa tarde!\r\n\r\nEstou muito interessado, quero saber quando sera aberta as inscrições para area administrativa..."
    },
    {
      "autor": "Gleidson Cruz dos Santos",
      "data": "2009-08-20T12:11:21",
      "conteudo": "Gostaria de saber, quando vai abrir as inscrições para a area Adm da Polícia Federal, estou bastante interessado, até eu concluir o 3°, vou tenbtar a area administrativa, depois encaro a Polícia Federal"
    },
    {
      "autor": "Erica",
      "data": "2009-08-31T16:27:09",
      "conteudo": "Ola, quero saber quando saira o edital para o concurso agente administrativo da policia federal."
    },
    {
      "autor": "ivaldo batista",
      "data": "2009-08-31T19:33:26",
      "conteudo": "Quando vai abrir as inscriçoes para a area administrativa da FEDERAL?"
    },
    {
      "autor": "CLAUDILENE APARECIDA DE SOUSA ATAIDES",
      "data": "2009-09-01T20:40:39",
      "conteudo": "GOSTARIA DE SER INFORMADA QUANDO SAIR O EDITAL DO CONCURSO DA POLÍCIA FEDERAL E PRF PARA O CARGO DE AGENTE ADMINISTRATIVO. OBRIGADA."
    },
    {
      "autor": "elizabete",
      "data": "2009-09-04T19:05:55",
      "conteudo": "gostaria de saber  qual o site  para fazer inscrição de agente administrativo."
    },
    {
      "autor": "Lair",
      "data": "2009-09-07T12:00:36",
      "conteudo": "Estou muito interessado, quero saber quando sera aberta as inscrições para area administrativa."
    },
    {
      "autor": "eugenia",
      "data": "2009-09-08T13:05:07",
      "conteudo": "estou muito interessada , em saber quando vai abrir as inscriçoes para agente adimintrativo da pf e por favor  fale mais sobre este cargo  e necessario nivio superior"
    },
    {
      "autor": "CLEITON",
      "data": "2009-09-15T13:58:43",
      "conteudo": "Nada ainda gente? Se alguém tiver alguma notícia sobre autorização pra agente adm da PF ou PRF, nos avisem , ok? abraços ... :)"
    },
    {
      "autor": "SILVIA - Porto Alegre/RS",
      "data": "2009-09-21T21:55:05",
      "conteudo": "Continuamos aguardando o edital para agente administrativo da PF, será que sai em 2009 ainda?\r\nNotiiiccciiiaaassss por favor!\r\nHá parabéns pelo site!\r\nUm abraço do tamanho do Rio Grande!"
    },
    {
      "autor": "Meire",
      "data": "2009-09-22T13:19:51",
      "conteudo": "Gostaria de saber se já saiu a autorização do concurso público para agente administrativo da PF no diário oficial???? Queria também parabenizar a página, onde as informações são claras e objetivas... Fico no aguardo da resposta."
    },
    {
      "autor": "Kamyla",
      "data": "2009-09-23T10:55:17",
      "conteudo": "gostaria de saber se vai ou não sair o edital esse ano?"
    },
    {
      "autor": "Marcelo Amorim",
      "data": "2009-09-29T13:18:36",
      "conteudo": "Gostaria de saber se alguns de vcs conhecem alguém que passou em algum concurso da PF"
    },
    {
      "autor": "Meire Oliveira",
      "data": "2009-09-29T16:40:43",
      "conteudo": "Oi Marcelo, um amigo do meu marido, passou no último concurso, foi chamado e tem uns dois anos que ele está trabalhando."
    },
    {
      "autor": "leandro lins araujo",
      "data": "2009-10-16T11:27:11",
      "conteudo": "keria saber se o cargo de agente administrativo da policia federal ja esta pra acontecer.quando sera lançado a prova se é em breve o ja foi...obrigado."
    },
    {
      "autor": "Cláudio Moreira",
      "data": "2009-10-28T11:24:32",
      "conteudo": "Gostaria de saber quando o edital para Agente Administrativo sairá e se sairá.\r\n\r\n\r\nAtenciosamente,"
    },
    {
      "autor": "Rogério Feijó B. Pinheiro",
      "data": "2009-11-03T22:18:41",
      "conteudo": "Gostaria de saber se tem alguma espctativa de concurso na àrea de Agente Administrativo da Polícia Federal para o ano 2010, e se vai ser mesmo exigido nível médio. O mais, muito obrigado pela atenção."
    },
    {
      "autor": "cleyton",
      "data": "2009-11-06T01:47:34",
      "conteudo": "Boa noite gostaria de saber se já existe alguma data prevista\r\npara a abertura das escrições do concursos de agente administrativo \r\na prf desde de já abrigado."
    },
    {
      "autor": "Meire Oliveira",
      "data": "2009-11-07T12:21:00",
      "conteudo": "Cadê o mediador desse fórum....?????? Ele não responde ninguém!!!!!!"
    },
    {
      "autor": "alexandre lavor silva",
      "data": "2009-11-11T12:16:47",
      "conteudo": "gostaria de saber quando irão abrir as incrições para o cocurso de agente administrativo."
    },
    {
      "autor": "jose carlos  rodrigues de souza",
      "data": "2009-11-12T17:34:58",
      "conteudo": "Boa tarde,quando irá sair o edital para agente administrativo da policia federal,se irá sair este ano.Quais os concursos que estão em andamento no país. \r\n\r\n\r\n\r\n\r\n\r\n                   Muito obrigado"
    },
    {
      "autor": "jose carlos  rodrigues de souza",
      "data": "2009-11-12T17:41:24",
      "conteudo": "Os concursos deveriam ser mais rápidos e de maneiras que não prejudique os candidatos ,às vezes sendo adiados sem ter uma preocupação com os candidatos participante."
    },
    {
      "autor": "camila",
      "data": "2009-11-13T07:27:22",
      "conteudo": "Gostaria de saber qual a altura minima pra o concurso de agente administrativo.\r\nobrigado!!!"
    },
    {
      "autor": "Fabio Rogerio",
      "data": "2009-11-22T18:39:17",
      "conteudo": "gostaria de saber se já existe previsão de concurso para policia civil \r\n do RJ ou RS a nível de ensino médio (investigador detetive) 2010."
    },
    {
      "autor": "Felipe Vasconcelos",
      "data": "2009-11-25T13:28:44",
      "conteudo": "Gostaria de saber qual a altura minima para o concurso de agente adiministrativo e quais são as materias que ira cair na prova...  Obrigado"
    },
    {
      "autor": "Lu",
      "data": "2009-12-07T12:14:05",
      "conteudo": "Será que em 2010 teráconcurso para agente administrativopara a Polícia Federal?"
    },
    {
      "autor": "britto",
      "data": "2009-12-07T13:30:41",
      "conteudo": "olá,boa tarde!!!gostaria de deixar aqui minha insatisfação com esse blog, que no momento está muuuuuito desatualizado.Já estamos em dezembro e ainda no texto acima não existe nada de novidades!!!!!grato pela compreensão!!!"
    },
    {
      "autor": "britto",
      "data": "2009-12-07T13:34:49",
      "conteudo": "provavelmente sim  LU"
    },
    {
      "autor": "britto",
      "data": "2009-12-07T13:36:14",
      "conteudo": "VÇ TEM  MSN    LU"
    },
    {
      "autor": "jeovana",
      "data": "2009-12-09T06:17:08",
      "conteudo": "Não há previsão para concurso público de agente administrativo.\r\n\r\nREPETINDO!!!\r\n\r\nNÃO HÁ PREVISÃO PARA ESTE CONCURSO!!\r\n\r\nTrabalho na PF, área adm em Bsb... NÃO HÁ PREVISÃO!!\r\n\r\nO QUE HÁ É GRANDE DESCONTENTAMENTO ENTRE OS ADMS DE POLICIA FEDERAL POIS NÃO HÁ CARREIRA ESTRUTURADA.\r\n\r\nMUITOS ADMS ESTÃO SAINDO E A INSTITUIÇÃO ESTÁ DESFALCADA.\r\n\r\nParem de viajar... altura mínima??? kkkkkkk\r\n\r\nAltura mínima pra redigir ofício e memorando????\r\n\r\nParem com isso..."
    },
    {
      "autor": "jeovana",
      "data": "2009-12-09T06:23:23",
      "conteudo": "ah...\r\n\r\nsite do sindicado dos administrativos da PF...\r\n\r\nhttp://www.sinpecpf.org.br/"
    },
    {
      "autor": "CLEITON",
      "data": "2009-12-09T10:02:52",
      "conteudo": "Infelizmente nossa amiga está muito mal informada ou com pouca vontade de ajudá-los.\r\n\r\nSegundo a folha dirigida, há previsão sim para este concurso para o primeiro semestre de 2010. Vejam bem, eu disse previsão!\r\n\r\nSegue nota do site:\r\n\r\n\"  Administrativos-PF: 3 mil vagas. 2º e 3º graus. Projeto já vai seguir para o Planejamento  \r\nO concurso para até 3 mil vagas nos níveis médio e superior na área administrativa da Polícia Federal caminha para ser realizado já no próximo semestre. O projeto que restrutura a carreira administrativa do órgão e cria as vagas que serão preenchidas por meio do concurso está sendo analisado no Ministério da Justiça e deve seguir nos próximos dias para o Ministério do Planejamento.\"\r\n\r\nlink: http://www.folhadirigida.com.br/script/index.asp\r\n\r\nQuem estiver interessado é bom já ir estudando.\r\n\r\nAbços e boa sorte à todos. ;)"
    },
    {
      "autor": "britto",
      "data": "2009-12-09T20:29:20",
      "conteudo": "REALMENTE A GEOVANA TEM UM POUCO DE RAZÃO EM RELAÇÃO AO PLANO DE CARREIRA(PECs). DE 2004 ATÉ OS DIAS DE HOJE MUITOS ADMINISTRATIVOS SAÍRAM DA PF(40  POR CENTO)POIS ESTAVAM INSATISFEITOS E FIZERAM OUTROS CONCURSOS,POIS ESSES 40% TERIAM CAPACIDADE DE PASSAR EM OUTROS CONCURSOS POR ISSO SAÍRAM,MAS TAMBEM COM UM SALARIO DE 700 REAIS NA EPOCA.MAS CREIO QUE AGORA A PF ENTENDEU O PORQUÊ DESSAS SAÍDAS  E POR ISSO ESTA PREPARANDO UM NOVO PLANO DE CARGOS PARA QUE NÃO OCORRA O SEMELHANTE A 2004.GENTE VAMOS TORCER PELO \"MINISTERIO DO PLANEJAMENTO\"PARA QUE ELE AUTORIZE MUITAS VAGA,ELE DA A PALAVRA FINAL."
    },
    {
      "autor": "britto",
      "data": "2009-12-09T20:33:26",
      "conteudo": "CONCORDAM COMIGO???"
    },
    {
      "autor": "jeovana",
      "data": "2009-12-10T14:15:15",
      "conteudo": "pessoal, sinceramente, adoraria que saisse logo novo concurso para meu marido entrar...\r\n\r\nmas não há previsão...\r\n\r\nno jornal fala previsão para 2010...\r\n\r\nAssim como houve previsão para 2008, 2009...\r\n\r\nTrabalho na PF... sei o que eu estou falando.\r\n\r\nTão cedo esse reestruturação sai... basta conversar com qualquer adm de polícia federal...\r\n\r\nE não foram 40%... foi muito mais.... pode ter certeza.\r\n\r\nRecomendo que vcs estudem para o MPU.\r\n\r\nE outra... tem gente fantasiando com porte de arma... achando que tem altura mínima... prova física...\r\n\r\nAdm de polícia federal mexe com papel e ponto final.\r\n\r\nNão tem idade, altura... não tem nada disso... e não tem porte de arma!!!\r\n\r\nvc é um servidor que mexe com papel e só.\r\n\r\npra acabar com a ilusão de quem acha que vai entrar e vai correr atrás de bandido... pra isso tem que ter nível superior, ok???\r\n\r\nabraço a todos."
    },
    {
      "autor": "jeovana",
      "data": "2009-12-10T14:19:43",
      "conteudo": "CLEITON...\r\n\r\nolha, eu mais do que ninguem, adoraria que valorizassem o povo de nivel medio da PF...\r\n\r\nmas, enfim...\r\n\r\nvamos fazer o seguinte: quem viver verá...\r\n\r\nvamos ver se vai sair esse concurso em 2010...\r\n\r\nSE SAIR: ÓTIMO PRA VC E PRA MIM! porque significa que vão reestruturar a minha carreira e eu vou ganhar mais e não vou ficar tão sobrecarregada de serviço pq meus colegas estão saindo pra outros concursos que valorizam mais o servidor...\r\n\r\nSE NÃO SAIR: ÓTIMO PORQUE É MAIS UM MOTIVO PRA EU CONTINUAR ESTUDANDO E SAIR PRA OUTRO LUGAR...\r\n\r\nboa sorte..."
    },
    {
      "autor": "jeovana",
      "data": "2009-12-10T14:45:08",
      "conteudo": "mais...\r\n\r\nquem tiver um tempinho... basta entrar no site do sindicato e perder uns minutinhos lá...\r\n\r\nvai ler sobre a evasão dos concursados... vai ler que só vai haver concurso quando reestruturarem a carreira... e que isso tá enrolado desde 2007... que só tem promessa e nada de ação... que tem muito terceirizado na PF... que o descontentamento é geral...\r\n\r\ne por aí vai... tava comentando aqui com os meus colegas o que vcs tavam falando aqui... sobre altura, porte de arma... sobre o que o colega Cleiton disse, de que eu estava mal informada...\r\n\r\nsério... o pessoal aqui riu demais... se eu estou desatualizada quem vai estar atualizado???\r\n\r\nperguntei aqui quem achava que ia sair concurso em 2010?\r\n\r\nMAIS GARGALHADAS...\r\n\r\nbem... boa sorte a todos!\r\n\r\nSEGUE O SITE DO SINDICATO: http://www.sinpecpf.org.br/"
    },
    {
      "autor": "CLEITON",
      "data": "2009-12-10T14:51:27",
      "conteudo": "Eu fui bem claro quando disse \"previsão\".\r\n\r\nAgora se o pessoal quizer esperar sair o edital para começar a estudar, tenho certeza de que não dá tempo.\r\n\r\nOutra coisa: esse tópico eu penso que é para que estiver interessado em ingressar na carreira, não para quem já está dentro da corporação e não está satisfeito. Nesse caso é só sair e deixar espaço para quem realmente quer e PRECISA"
    },
    {
      "autor": "CLEITON",
      "data": "2009-12-10T14:54:47",
      "conteudo": "Eu fui bem claro quando disse \"previsão\".\r\n\r\nAgora se o pessoal quizer esperar sair o edital para começar a estudar, tenho certeza de que não dá tempo.\r\n\r\nOutra coisa: esse tópico eu penso que é para que estiver interessado em ingressar na carreira, não para quem já está dentro da corporação e não está satisfeito. Nesse caso é só sair e deixar espaço para quem realmente quer e PRECISA trabalhar.\r\n\r\nQuem não estiver satisfeito saia e deixe o lugar para nós, prestem um concurso melhor e fiquem bem felizes na aprovação."
    },
    {
      "autor": "jeovana",
      "data": "2009-12-10T15:17:33",
      "conteudo": "CLEITON...\r\n\r\nSIM... É PARA OS INTERESSADOS... e eu tenho interesse que saia logo esse concurso.\r\n\r\nE, lendo o que o pessoal estava questionando, resolvi tirar os véus de muitos (sobre porte de arma e etc...)\r\n\r\nMas você tem razão... Quem sou eu para tirar os belos sonhos de quem quer que seja...\r\n\r\nÉ uma previsão... então estudem... se vc não quer a visão de alguém que está na instituição beleza... se vc não quer saber que o negócio tá enrolado, que o negócio não é como estão colocando aí, massa...\r\n\r\nBons estudos."
    },
    {
      "autor": "CLEITON",
      "data": "2009-12-10T15:24:14",
      "conteudo": "Prefiro a opinião dos órgãos competentes.\r\n\r\nMas muito obrigado pela atenção, entendo que tenha sido muito apreciada por todos.\r\n\r\nGrato."
    },
    {
      "autor": "DIDIBLÁ",
      "data": "2009-12-14T10:33:44",
      "conteudo": "CLEITOM... POR FAVOR QUE BRIGA BOBA!!!\r\nQUER SABER OS ÓRGÃOS COMPETENTES COMO VC FALOU NÃO TRABALHA LÁ NESSA REPARTIÇÃO BUROCRATICA DA PF MEU AMIGO. ELES VIVEM OUTRA REALIDADE!!!FALAM SUPERFICIALMENTE DO QUE É INERENTE AO CARGO. BRASILEIRO É QUE SONHADOR!!! NADA MELHOR DO QUE OUVIR O DEPOIMENTO DE QUEM TÁ LÁ E FAZ O TRABALHO QUE VC IRÁ FAZER, CASO  TENHA A SORTE DE ENTRAR!!! ALÉM DO MAIS A JEOVANNA NÃO DISSE QUE ERA RUIM ELA DISSE QUE NÃO ERA O QUE O PESSOAL TÁ ACHANDO... QUE O PESSOAL TÁ VIAJANDO!!! MAS LÓGICO CONCORDO COM VC VALE A PENA TENTAR AFINAL É UM EMPREGO LEGAL SEGURO. MAS DEVEMOS FALAR PRA ESSA GALERA NOVA QUE NINGUEM VAI TÁ ENTRANDO PRO FBI VIU???"
    },
    {
      "autor": "Meire",
      "data": "2009-12-14T11:14:59",
      "conteudo": "Jeovana ou Didiblá, me tirem uma dúvida, na PF trabalham pessoas que não são concursadas nem terceirizadas? Tipo um suporte técnico, mas sem vinculo com empresa nenhuma? Ouvi uns comentários deste tipo e gostaria de saber se existe essa possibilidade, desde já agradeço a  atenção!"
    },
    {
      "autor": "Regina/Brasília/DF",
      "data": "2009-12-16T22:21:30",
      "conteudo": "Gostaria de saber quando vai começar as inscrições para Agente Administrativo/Polícia Federal e irão até quando."
    },
    {
      "autor": "xandão",
      "data": "2010-01-05T13:10:12",
      "conteudo": "galera tenho uma duvida,sou deficiente fisico,ou seja cadeirante,posso me escrever no concurso da prf para area administrativa?"
    },
    {
      "autor": "Nilson Ribeiro",
      "data": "2010-01-07T17:52:37",
      "conteudo": "xandão...\r\ncara fica tranquilo.\r\nHaverá uma porcentagem de vagas para deficientes, isso é lei.\r\nfalou"
    },
    {
      "autor": "Nilson Ribeiro",
      "data": "2010-01-07T17:54:55",
      "conteudo": "Regina\r\nO edital está previsto pra sair ainda este semestre com 2000 vagas, mas por enquanto é só."
    },
    {
      "autor": "the best",
      "data": "2010-01-07T18:22:09",
      "conteudo": "Sou nova aqui neste fórum, li alguns comentários e sinceramente 80% das pessoas aqui não têm a mínima ideia do que seja um concurso para a PF, seje qual for o cargo, claro que existe comentários proveitosos, porém outros deixam muito a desejar...\r\n\r\nInfelizmente não posso ajudá-los a entrar na instituição, pois só tive esse minuto aqui para ler o que vocês escrevem, na PF só entram os melhores, os mais inteligentes, os que realmente estudam pra valer, como é o meu caso...\r\n\r\nAh e por favor quem não tem vocação pra área policial por favor não se meta, pois só irá atrapalhar essa instituição que é considerada...\r\n\r\nVALEU!!!\r\n\r\nSE MATEM DE ESTUDAR..."
    },
    {
      "autor": "LOOKER",
      "data": "2010-01-08T15:03:32",
      "conteudo": "Essa é a \"the best\" ou \"a besta\" como quizerem ... rsrsrs\r\n\r\nCom certeza não é da PF, concurso pra ela é concurso de beleza na TV.\r\n\r\nQuem não ajuda, por favor, não atrapalhe os outros, ok?"
    },
    {
      "autor": "lusabetudo",
      "data": "2010-01-08T15:05:47",
      "conteudo": "Rsssssssssss...\"seje\" doeu nos meus ouvidos... acho melhor vc estudar mais..."
    },
    {
      "autor": "lusabetudo",
      "data": "2010-01-08T15:09:40",
      "conteudo": "\"the best\" não sei em que... rs"
    },
    {
      "autor": "chuck norris",
      "data": "2010-01-08T15:13:22",
      "conteudo": "\"seje\" hahahahahah...raxei"
    },
    {
      "autor": "lusabetudo",
      "data": "2010-01-08T15:40:13",
      "conteudo": "A  tal da \"the best\" entrou aqui só escrever errado e contar vantagem. Tadinha..."
    },
    {
      "autor": "Nilson Ribeiro",
      "data": "2010-01-09T16:40:43",
      "conteudo": "rsrsrsrsrs...\r\n\"the  best\" vá se alfabetizar primeiro, depois conversamos."
    },
    {
      "autor": "Nilson Ribeiro",
      "data": "2010-01-09T16:44:27",
      "conteudo": "com certeza vc estuda muito não é?"
    },
    {
      "autor": "BRANCO",
      "data": "2010-01-13T12:49:34",
      "conteudo": "Jeovana tem como vc me passar seu e-mail ou msn para que eu possa tirar algumas duvidas com vc?\r\nAguardo\r\n\r\nMSN     vitorbs@hotmail.com"
    },
    {
      "autor": "paula",
      "data": "2010-01-13T17:34:10",
      "conteudo": "O que estudar para agente administrativo da PRF????\r\nObrigada!"
    },
    {
      "autor": "Milene",
      "data": "2010-01-20T15:09:57",
      "conteudo": "Ola! vc ja pode começar estudar com as materia de \r\nportugues, legislaçaõ,\r\ndireito aministarivo, direito constitucional, direitos humanos e fazer pelo menos uma redaçaõ por dia...... com certeza cai essas materis. olha no site\r\nwww.estacio.br/site/pol vc encontra um cursinho de redação e de poirtugues muito bom q vai te ajudar muito. Boa Sorte"
    },
    {
      "autor": "Lucas Gallon",
      "data": "2010-01-28T22:42:45",
      "conteudo": "Galera, é o seguinte: Segundo consta no site do  sindicato nacional dos servidores admnistrativos da Polícia Federal(SINPECPF) , o projeto que reestrutura a carreira, criando novas nomenclaturas - analista administrativo e técnico administrativo, e as 3000 vagas para área administrativa ainda se encontra em análise no ministério da justiça e só deve ser enviado para o ministério do planejamento no início de fevereiro de 2010.\r\n\r\nO planejamento deve analisar e se aprovar, enviar o projeto para o congresso nacional, que por sua vez também terá de submeter à análise.\r\n\r\nCaso o congresso aprove o projeto que reestrutura a carreira e cria as 3000 vagas, aí sim o planejamento deve autorizar o concurso. Portanto, pelo que vos apresentei, é quase impossível sonhar com nomeação este ano, tendo em vista este ano é eleitoral, e só se pode nomear concursados cujo concurso tenha sido autorizado, realizado e homologado antes do período eleitoral ( terá início em 3 de julho).E pela situação que o processo se encontra!!!\r\n\r\nPelas informações que vos passo dá uma impressão que existe possibilidade do concurso nem acontecer.\r\n\r\nE são informações de primeira mão, do site do sindicato dos próprios servidores administrativos da PF. Confiram!\r\n\r\nhttp://www.sinpecpf.org.br/noticias/noticia.php?id=3392&amp;ano_atual=2009"
    },
    {
      "autor": "EMERSON",
      "data": "2010-02-02T13:43:15",
      "conteudo": "preciso saber se as incrições para agente administrativo estão abertas, e o local de incrições.\r\ne se tem vagas para deficinte .\r\n\r\ngrato."
    },
    {
      "autor": "BRITTO",
      "data": "2010-02-02T13:50:10",
      "conteudo": "AI AI  COMO TEM GENTE DESINFORMADA AQUI.\r\nMUITOS COLEGAS PERGUNTAM SE AS INSCRIÇÕES ESTÃO ABERTAS!!!CARAMBA GENTE!!!COMO VÇS AINDA QUEREM FAZER A PROVA DA PF ...ESTÃO DE BRINCADEIRA...ACHAM QUE É TÃO SIMPLES ASSIM.BUSQUEM MAIS INFORMAÇO~ES PARA NÃO SE DESCEPCIONAREM DEPOIS"
    },
    {
      "autor": "cristina lima nascimento",
      "data": "2010-02-03T12:10:59",
      "conteudo": "oi gostaria de saber kuando comeca as enscrições para agente administrativo da (policia federal)e vai até quand\r\n     valeu obrigado?"
    },
    {
      "autor": "João Paulo",
      "data": "2010-02-11T10:27:26",
      "conteudo": "Olá galera!\r\nGostaria que alguém me informasse se vairá Direito Penal e/ou processo penal?E tambèm se alguèm pode me indicar bons livros para tal concurso?\r\nvlw!"
    },
    {
      "autor": "ronaldo",
      "data": "2010-02-27T13:13:38",
      "conteudo": "Preciso, DE INFORMAÇÕES SOBRE O CONCURSO DA AREA ADMINISTRATIVA da Policia federal QUANDO VAI ABRIR AS INSCRIÇOES,e o devo estudar.........\r\no q vai cair na prova...desde jah muito obrigado"
    },
    {
      "autor": "Alexandre mazzieri",
      "data": "2010-03-02T16:19:46",
      "conteudo": "Boa  tarde a todos venho atravez deste dizer sem querer causar fustração em ninguem,mas esse edital esta pra sair desde 2006 ,entao essa é mais uma forma desses cara ganhar dinheiro vendendo esses cds do concurso,isso tudo é furada é so vc se aprofundarno assunto que vc vai ver que isso ja vem de anos atraz ,,,tudo mentira..."
    },
    {
      "autor": "fabio tork",
      "data": "2010-04-19T16:51:24",
      "conteudo": "gostaria de saber quando começa as inscriçoes para o concurso de agente administrativo da policia federal e qual o estado?"
    },
    {
      "autor": "ieda",
      "data": "2010-05-09T20:25:20",
      "conteudo": "Gostaria de uma indicação de um curso bom no Rio, preparatorio para o concurso de agente admin fa policia federal.A Academia do Concurso é bom mas não teve gente suficiente para fazer a turma ainda."
    },
    {
      "autor": "LIVIA CARVALHO",
      "data": "2010-05-10T17:49:56",
      "conteudo": "Por que não temos acesso as provas anteriores,e nem aos editais?!!"
    },
    {
      "autor": "clemerson",
      "data": "2010-05-12T11:41:31",
      "conteudo": "oi jeovana se for possivel vc pode me add msn, preciso se vc tiver tempo fazer algumas perguntas, por favor e muito obrigado, dongacarpane@hotmail.com, add"
    },
    {
      "autor": "clemerson",
      "data": "2010-05-12T11:43:29",
      "conteudo": "oi bom  dia para todos jeovana estou esperando"
    },
    {
      "autor": "priscilla",
      "data": "2010-05-20T10:36:53",
      "conteudo": "gostaria de saber se essa prova da pf serão realizadas tambem no para? e quis materias irão cair?"
    },
    {
      "autor": "herbeth",
      "data": "2010-05-31T12:59:36",
      "conteudo": "GOSTARIA QUE ALGUEM ME PASSE O EDITAL DO PF ...POR FAVOR PELO EMAIL doni_hf@hotmail.com"
    },
    {
      "autor": "LIVIA CARVALHO",
      "data": "2010-06-02T18:09:09",
      "conteudo": "POR QUE NINGUÉM RESPONDE O Q PERGUNTO?!!"
    },
    {
      "autor": "Thiago",
      "data": "2010-06-07T20:05:43",
      "conteudo": "Boa noite, entao sai ou nao sai? \r\nTodos preparados? concorrencia sem igual, mas vale a pena.\r\nAi vai um saudo de Goias pra todos voces.\r\nse quizerem adicionar msn para contatos e papos \r\nai vai\r\nthiagorodrigues@hotmail.fr"
    },
    {
      "autor": "Hugo Gabriel",
      "data": "2010-06-10T02:03:12",
      "conteudo": "Gostaria de saber se ja saiu edital para o concurso de agente administrativo da policia federal ... obrigado !"
    },
    {
      "autor": "Hugo Gabriel",
      "data": "2010-06-10T02:05:47",
      "conteudo": "tambem gostaria de saber o provavel conteudo da prova !"
    },
    {
      "autor": "vilson",
      "data": "2010-06-11T11:53:30",
      "conteudo": "gostaria de saber se o agente adminstrativo tem porte de arma e poder de policia?"
    },
    {
      "autor": "Daniele",
      "data": "2010-06-16T21:38:48",
      "conteudo": "Gostaria de saber se para o concurso de agente administrativo da policia federal é exigido altura minima?"
    },
    {
      "autor": "eliseu rodirgo fereira",
      "data": "2010-06-17T19:43:09",
      "conteudo": "Eu fiz o ultimo concurso de agente adm. Policia Federal e a prova era bem complicada quem quiser passar tera que estudar muito."
    },
    {
      "autor": "dark9999",
      "data": "2010-07-05T20:58:00",
      "conteudo": "tomara que seja para Agente Administrativo para nivel medio\r\npois no ultimo edital da organizadora cespe em 2004 nao tem nada dessa area. p/ nivel medio.\r\nComeça amanha esses estudos.\r\nfoda e que nao tem nada da materia p/ estudo correto como fixo."
    },
    {
      "autor": "Douglas",
      "data": "2010-07-06T09:54:18",
      "conteudo": "Segue abaixo um e-mail de resposta de um órgão responsável da policia federal (corec). Tirem suas conclusões!!!!!!!!!\r\n\r\nRe: AGENTE ADMINISTRATIVO PF‏\r\nDe:  corec (corec.dgp@dpf.gov.br)  \r\nEnviada: quarta-feira, 30 de junho de 2010 13:52:25 \r\nPara:  douglas rocha salles \r\n \r\nPrezado (a) Senhor (a),\r\n\r\n Não existe previsão de lançamento de edital para o concurso para os cargos administrativos (nível médio e superior) da Polícia Federal.\r\n Embora existam vagas disponíveis, a realização do concurso depende de  autorização do Ministério do Planejamento, o que não ocorreu até o presente momento.\r\n O que existe é uma especulação grande a respeito do concurso público, fomentada por cursinhos preparatórios ávidos por novos alunos.\r\n No tocante ao plano de carreiras, solicito que consulte a Lei Nº 10.682, de 28 de maio de 2003, norma que regulamenta o Plano Especial de Cargos do Departamento de Polícia Federal\r\n \r\n Segue, abaixo, o link para consulta a Lei Nº 10.682.\r\n \r\n  http://www.planalto.gov.br/CCIVIL/LEIS/2003/L10.682.htm\r\n\r\nMaiores informações sugerimos que acesse www.policiafederal.gov.br (\"item concurso\") onde consta o tópico \"Perguntas e Respostas” relativas a concursos do Departamento de Polícia Federal, e os editais dos concursos passados.\r\n\r\n \r\n\r\nAtenciosamente,"
    },
    {
      "autor": "Meire",
      "data": "2010-07-08T22:08:37",
      "conteudo": "Fiquei sabendo que a PF já pediu autorização para fazer o concurso tão esperado, segue aí a notícia:\r\n\r\nA Polícia Federal solicitou ao Ministério do Planejamento autorização para lançar concursos com 480 vagas. Do total, 100 serão para o cargo de papiloscopista (nível superior) e 380 para agente administrativo (médio). A remuneração inicial para os cargos é de R$ 7.514,33 e R$ 2.889,97, respectivamente. Fonte: www.correioweb.com.br (06/07/10). Vamos lá galera!!!!!!!!!"
    },
    {
      "autor": "ROMAN",
      "data": "2010-07-09T12:40:55",
      "conteudo": "jent alguem sab dizr o numero do processo no MOG sobre o concurso\r\nda PF ??"
    },
    {
      "autor": "Alex",
      "data": "2010-07-17T12:49:48",
      "conteudo": "Tenho 35 anos, será que tem um limite de idade_"
    },
    {
      "autor": "renan",
      "data": "2010-07-17T13:16:12",
      "conteudo": "gostaria q me enviasse quando abrice as inscriçoes \r\npara agente administrativo da pf"
    },
    {
      "autor": "Carlos Bertucci",
      "data": "2010-07-17T14:19:26",
      "conteudo": "Saudações a todos,\r\n\r\nestava pesquisando a quantidade de vagas disponibilizadas no úlitmo concurso para agente administrativo da PF. percebi que foram 750, isto é um bom ou mal sinal? Visto que já foi composta uma grande demanda deverá então repetir o quadro ou teremos um equilíbrio de vagas proporcinando a outros estados uma esfera mais abrangente de vagas? Que acham disto?"
    },
    {
      "autor": "rafael",
      "data": "2010-07-24T19:05:03",
      "conteudo": "quero saber se pasando no concurso pra aria administrativa da policia federal; eu vou poder ser transferido para ser policia federal quando terminar minha faculdade??? e se poder mim diga como e q pode ser tranferido??"
    },
    {
      "autor": "Luciana",
      "data": "2010-07-24T19:13:27",
      "conteudo": "Meu Deus... medo!"
    },
    {
      "autor": "Edson Arante",
      "data": "2010-07-31T00:52:27",
      "conteudo": "Saudações a todos!\r\nCom o advento do ano eleitoral e o \"Plano de Lei Orgânica\", \"pleito\" dos \"Agentes Federais\" que ainda não foi aprovado pela \"Câmara Federal\", muito provavelmente não haverá concurso da \"Policia Federal\" para \"Agente e Escrivão\" no ano de 2010. Fato este que algumas instituições de curso preparatório não completaram suas rescpectivas turmas. O cenário nos mostra que este tão esperado \"edital\" só será publicado nos anos 2011. Até lá, paciência!"
    },
    {
      "autor": "Rosane",
      "data": "2010-08-17T08:27:38",
      "conteudo": "Gostaria de saber quando abre inscrição para concurso  do desipe 2010."
    },
    {
      "autor": "RAFAEL",
      "data": "2010-08-24T16:45:43",
      "conteudo": "GALERA PRIMEIRO QUERO PARABENIZAR A TODOS POR NÃO DESISTIREM DO SONHO DE VCS.PQ TEM GENTE QUE ESTUDA DESDE 2008. VOU FALA A VERDADE COMEÇEI A ESTUDA PRO CONCURSO AGORA,MAIS ESTUDO CERCA DE 4 HORAS POR DIA,QUANDO XEGO DO TRABALHO. TENHAM SEMPRE EM MENTE QUE.\" SÓ E DIGNO DE CHEGAR AO PODIO QUEM E DIGNO DA LUTA\" VALEUUUUUUUUUUU"
    },
    {
      "autor": "tiago reis da silva",
      "data": "2010-08-25T12:41:33",
      "conteudo": "bom dia .responda mi o sequinte .tem 21 anos não possuo nível superior ,posso prestar concurso para polícia federal?e em que cargo?"
    },
    {
      "autor": "Edson Arante",
      "data": "2010-08-25T13:39:02",
      "conteudo": "Boa tarde caro Tiago! Respondendo sua pergunta, felizmente pode! Embreve o DPF disponibilizará concurso para nivel médio e você poderá concorrer ao cargo de \"Administrativo\" da Policia Federal. Sugiro que estude bastante, pois assim como você, muitas outras pessoas estarão prontas para este concurso. Um forte abraço e muito sucesso."
    },
    {
      "autor": "Marcelo Rodrigues do Vale",
      "data": "2010-09-06T09:56:19",
      "conteudo": "Gostaria de saber quais são as materias que iram cair nas provas para ensino médio."
    },
    {
      "autor": "torres",
      "data": "2010-09-09T08:50:15",
      "conteudo": "o povo besta"
    },
    {
      "autor": "Julio Cesar",
      "data": "2010-09-09T15:01:16",
      "conteudo": "Agente administrativo da Polícia Federal é Policial? Tem porte de arma? Gostaria de informações. Obrigado."
    },
    {
      "autor": "Lux",
      "data": "2010-09-09T15:27:24",
      "conteudo": "Julio Cesar...\r\n\r\nAgente administrativo não é policial. Agentes administrativos não tem porte de arma. :/"
    },
    {
      "autor": "larissa",
      "data": "2010-09-13T22:00:34",
      "conteudo": "oi gostaria de saber quando vao começar\r\nas inscrições para agente administrativo\r\nquero fazer esse concurso(obs:informações urgentes)obrigado"
    },
    {
      "autor": "magali augusta da silva lima",
      "data": "2010-09-25T23:16:17",
      "conteudo": "o cargo de agente administrativo da policia federal exige exames como natação,corrida,o outros?vou fazer o concurso e quero estar preparada.voçes poderia me imformar essa minha duvida!eu agrdeço e obrigada!"
    },
    {
      "autor": "cristiane",
      "data": "2010-09-26T21:54:14",
      "conteudo": "Bom eu não tenho condições nenhuma de pagar um curso para eu me preparar melhor para um concurso para agente administrativo,Gostaria de saber quais são os meios gratuitos para eu estudar e me preparar para este concurso , que Deus abençôe."
    },
    {
      "autor": "Alinne",
      "data": "2010-09-27T11:14:10",
      "conteudo": "Tem previsão de um novo concurso para a área administrativa?"
    },
    {
      "autor": "Laércio VP",
      "data": "2010-10-18T15:16:34",
      "conteudo": "Por favor, alguém tem informações atualizadas sobre a previsão para a realização do concurso para a área administrativa do DPF ?"
    },
    {
      "autor": "Danilo",
      "data": "2010-11-04T01:53:25",
      "conteudo": "putz... to procurando uma informaçao (q me parece restrita) sobre o concurso ha 1h e esse site foi o q fiquei por mais tempo. além de mt erro absurdo de portugues, as pessoas falam em \"sonho\", mas querem tudo na mão: edital, provas passadas, apostilas, isso, aquilo.\r\n75% da massa brasileira quer entrar pra PF, nao sao só voces nao. isso quer dizer mais de 80 milhoes de pessoas. menos de 200 mil realmente estudam, nao ficam falando asneira em blog pedindo tudo na mao.\r\n\r\nboa sorte à quem estuda. à quem só sabe pedir a Deus, só lamento."
    },
    {
      "autor": "Thiamgo",
      "data": "2010-11-08T15:20:52",
      "conteudo": "Olá, quero saber se o concurso da Policia Federal, (Agente Adminstratico) cai na prova a parte da redação(discursiva).\r\n\r\nOdeio."
    },
    {
      "autor": "Rodrigo",
      "data": "2010-11-09T04:05:11",
      "conteudo": "Cade o concurso da PF ADM uai?\r\nVamos vira PF Administrativo e logo mais agente de campo ou Delegado.Boa sorte para todos ok.O SENHOR DEUS È BOM EM TODO O TEMPO!!!"
    },
    {
      "autor": "Rodrigo",
      "data": "2010-11-09T04:10:43",
      "conteudo": "PF Administrativo tambem anda com a bereta na sintu uai?\r\nso para descontrair.\r\nMais anda!!!"
    },
    {
      "autor": "Fabiano",
      "data": "2010-11-11T15:12:16",
      "conteudo": "Gostaria de saber se para o cargo de Agente Administrativo da PF há restrições quanto a tatuagens. Procurei editais de concursos anteriores, mas não localizei\r\n\r\nGrato"
    },
    {
      "autor": "Flavia",
      "data": "2010-11-21T15:48:01",
      "conteudo": "Tenho uma duvida cruel sobre as questoes do concurso p/ agente administrativo. Tem uma galera que me informou que tera prova fisica e nao encontrei nada sobre isso na internet. Alguem pode me ajudar a retirar essa duvida.Valeu."
    },
    {
      "autor": "uillson",
      "data": "2010-12-08T10:53:47",
      "conteudo": "gostaria de saber quando será abertas as novas incriçoes e qual o site para mais informaçoes... agradeço se atendido...\r\n\r\n\r\n\r\nuillson"
    },
    {
      "autor": "cris",
      "data": "2010-12-14T15:56:13",
      "conteudo": "Oi, pessoal!!!!Gostaria de trocar informações sobre os concursos da PF. Alguem sabe de uma previsão para o edital??? Quais as matérias irão cair??"
    },
    {
      "autor": "Andressa Torres Lima",
      "data": "2011-01-08T16:30:15",
      "conteudo": "Gostaria de saber se pra AGENTE ADMINISTRATIVO so precisa ter ensino medio completo, ou tenque ter ensino medio completo TECNICO em administraçao?\r\nMe responde pelo e-mail por favor aguardo a resposta.\r\nGrato"
    },
    {
      "autor": "Bruna",
      "data": "2011-01-11T13:22:03",
      "conteudo": "Em primeiro lugar parabéns pelo blog.  É extremamente útil.\r\nGostaria de obter informações a respeito da prova física para Polícia Federal - Agente Administrativo.\r\nGrata pela atenção."
    },
    {
      "autor": "Mauro Cesar Novais do Prado",
      "data": "2011-01-11T22:47:59",
      "conteudo": "Gostaria de saber se o Agente Administrativo da Policia Federal tem o porte de arma e a carteira funcional,porque,apesar de ser um cargo menor do que o de Agente federal mas,nem por isso,pode ser rebaixado,todos são sevidores públicos federais. Eu gostaria também de saber quando vai abrir o edital para o Concurso ao cargo de Agente Administrativo."
    },
    {
      "autor": "Guilherme",
      "data": "2011-01-15T23:12:56",
      "conteudo": "Sobre as vagas de Agente Administrativo há a necessidade de salientar:\r\n\r\n- Não há testes físicos.\r\n\r\n- A convocação dos aprovados será imediata.\r\n\r\n- Haverá muito mais vagas do que estão prevendo afinal de contas o último concurso foi realizado em 2004.\r\n\r\n- O porte de arma é opcional e se adquirido será como servidor público e não como Agente de Polícia Federal.\r\n\r\n- O servidor público dessa área não poderá \"dar carteirada\" afinal de contas será no setor administrativo e não policial.\r\n\r\n- A prova deverá seguir quase os mesmos parâmetros da anterior.\r\n\r\n- E no mais estude bastante pois enquanto você pensa em começar a estudar, há gente que está estudando desde 2004 ano do último concurso.\r\n\r\nSucesso na carreira!"
    },
    {
      "autor": "Francine",
      "data": "2011-01-31T16:21:08",
      "conteudo": "Olá gostaria de saber se já há alguma previsão sobre a data para o edital do concurso Policia Federal Agente Administrativo? Queria saber também se a prova sera em termos de conteúdos os mesmos da ultima prova em 2004? Ficarei esperando uma resposta por e-maill. Muito obrigado!!!!!"
    },
    {
      "autor": "Marcos",
      "data": "2011-02-01T21:03:30",
      "conteudo": "DE QUANTO VARIA HOJE O SALÁRIO DE UM AGENTE ADMINISTRATIVO NÍVEL MÉDIO NA POLÍCIA FEDERAL? E O PORTE DE ARMAS É OPCIONAL MESMO OU NÃO? PODEREMOS APRESENTAR A CARTEIRA PARA TER LIVRE ACESSO EM LOCAIS PAGOS???"
    },
    {
      "autor": "thiago glindemberg",
      "data": "2011-02-04T20:35:01",
      "conteudo": "gostaria de saber quando sairá o edital do concurso de agente administrativo da policia federal em 2011?\r\nqual salario? si é necessario o porte de arma?\r\nagradeço si for respondida todas minhas respotas."
    },
    {
      "autor": "thiago glindemberg",
      "data": "2011-02-04T20:41:41",
      "conteudo": "gostaria de saber quando sairá o edital do concurso de agente administrativo da policia federal em 2011?\r\nqual salario? si é necessario o porte de arma?\r\nagradeço si for respondida todas minhas perguntas.\r\nOBRIGADA"
    },
    {
      "autor": "Rodrigo sabonet",
      "data": "2011-02-09T01:58:00",
      "conteudo": "ESSA ESPERA É DE DOER HEMMMMMM, O QUE QUE NÓS NÃO FAZEMOS PARA POR UMA BERETTA NA CINTURA HEMMMM.\r\nSO PRA DESCONTRAIR..."
    },
    {
      "autor": "Danilo",
      "data": "2011-02-09T12:44:51",
      "conteudo": "Nunca li tanta merda em um só sitio. A galera está achando até que vão ser escalados pra missões especiais de alta periculosidade.\r\nAgente Adm não é policia, pessoal. Nem \"carteirada\" pode dar, pois é proibido e poderá até responder processo se tentar fazer isso."
    },
    {
      "autor": "RODRIGO",
      "data": "2011-02-09T14:12:07",
      "conteudo": "Autor: DaniloComentário:Nunca li tanta merda em um só sitio. A galera está achando até que vão ser escalados pra missões especiais de alta periculosidade.Agente Adm não é policia, pessoal. Nem \"carteirada\" pode dar, pois é proibido e poderá até responder processo se tentar fazer isso.\r\n\r\nOLÁ A TODOS VCS, O COLEGA QUE EMITIL ESTA NOTA ESTA EQUIVO CADO, E COM TODO O RESPEITO NÃO FABE O QUE TA FALANDO...\r\nHOJE UM AGENTE ADIMINISTRATIVO DA PF, SENDO ELE CONTRATADO PRO CARGO ELE NÃO TEM FUNCIONAL DE PF NEM DIREITOS DE PF, POR ISSO QUE VAMOS TER O CONCUSO DE PF ADMINISTRATIVO, AI VC É CONCURSADO NOMEADO E EMPOSADO E EM EXERCICIO, DAI EU VC SOMOS FUNCIONARIO DA UNIÃO, OU SEJA PF ADMINISTRATIVO ( POLICIA FEDERAL ADMINISTRATIVO )\r\n NÃO FIQUEM DANDO OUVIDOS A PESSOAS LEIGAS, QUALQUER DUVIDA PROCUREM UM PROFESSOR DE DIREITO OK. RODRIGO SABONET / UBERLANDIA-MG."
    },
    {
      "autor": "Danilo",
      "data": "2011-02-09T23:46:36",
      "conteudo": "É com esse seu linguajar horroroso que quer confrontar comigo? Meu caro. Você falou, falou, e não falou nada. Um Agente Adm tem carteira para IDENTIFICAÇÃO, e não um distintivo. Agente adm de PF é o mesmo que agente adm de qualquer outro orgão. \r\nSão de carreira policial (PF): Perito, Delegado; Papiloscopista, Agente, Escrivão. Te expliquei direitinho, menino?"
    },
    {
      "autor": "RODRIGO SABONET",
      "data": "2011-02-11T01:52:58",
      "conteudo": "http://odia.terra.com.br/portal/economia/html/2011/2/presidenta_aperta_o_cinto_e_manda_suspender_concursos_143196.html"
    },
    {
      "autor": "valdenice",
      "data": "2011-02-21T07:47:55",
      "conteudo": "ola sou valdenice de sp queria saber qual a data prevista para as inscriçoes da area admnistrativa da pf"
    },
    {
      "autor": "thais",
      "data": "2011-02-24T21:42:03",
      "conteudo": "gostaria de saber oq faz um agente administrativo da Pf, e se anda armado tbm! obrigada..bjs :*"
    },
    {
      "autor": "jonatã",
      "data": "2011-03-08T22:58:07",
      "conteudo": "eu gostaria de saber quando sai o edital do concurso de agente administrativo da pf \r\nque lugares serão realizados \r\naguardo resposta obrigado"
    },
    {
      "autor": "Angélica Andrade",
      "data": "2011-03-14T11:43:02",
      "conteudo": "OLÁ.\r\nBOM DIA.\r\nGOSTARIA DE SABER (TUDO),REFERENTE AO CARGO DE AGENTE ADMINISTRATIVO PARA POLÍCIA FEDERAL QUE EXIGE O 2º GRAU.\r\nPOR FAVOR."
    },
    {
      "autor": "Frank Maia",
      "data": "2011-03-14T19:26:49",
      "conteudo": "Gostaria de saber se posso fazer a prova sem o curso de informatica ou se é melhor fazer um curso básico até pra me familiarizar com a informática?"
    },
    {
      "autor": "Bianca Vieira de Azevedo",
      "data": "2011-04-07T22:17:42",
      "conteudo": "Gostaria de saber se já tem ideia de quando vai sair o edital para agente administrativo da pf para este ano ? Pois tenho medo das inscrições abrirem e perder o prazo, o que eu posso fazer para isso não acontecer???\r\nAtt,\r\nbianca"
    },
    {
      "autor": "Gilmar",
      "data": "2011-04-22T19:19:47",
      "conteudo": "Boa noite ,\r\nGostaria de saber sobre as vagas para agente administrativo.\r\nA pergunta é se os aprovados ao inciarem suas atividades são considerados policias ou não?\r\nGrato pela atenção."
    },
    {
      "autor": "wanderson",
      "data": "2011-04-28T13:43:46",
      "conteudo": "boa tarde, gostara de saber o dia da inscrisão aguardo sua resposta agradeço.obrigado"
    },
    {
      "autor": "Tiago Nogueira",
      "data": "2011-05-11T21:56:21",
      "conteudo": "Gostaria de saber se alguem já tem ideia de quando vai sair o edital para agente administrativo da pf para este ano ? Pois tenho medo das inscrições abrirem e perder o prazo, será que tem a data já agendada para as provas?   \r\nAtt,\r\nTiago Nogueira."
    },
    {
      "autor": "lizreus",
      "data": "2011-06-07T09:11:31",
      "conteudo": "olá alguem sabe me informar se de fato a banca examinadora para agente adm da pf será o cespe? e de que forma ela trabalhará se sera com questoes de C ou E ou será questoes de multipla escolha ex abcde? pois estou estudando e ha porvas com questoes dos dois tipos pra se estudar\r\n\r\ngrata..."
    },
    {
      "autor": "carlos",
      "data": "2011-06-21T17:42:48",
      "conteudo": "Boa tarde!!\r\n\r\nInformo que a todos que Os agentes admisnitrativos sãop servidores civis da união não tem pdoer de policia carteira de policial, e o venciemnto inicial é de R$2600,00 fim de carreira 3.511,00 nível médio já o nível superior melhorar um pouco finald e carreira R#5.500,00 dúvidas consultar o www.servidor.gov.br\\publicações tabelas de remunerações dos servidpres públicos federais.\r\n\r\nOk como meu 1º emprego público foi otimo, agora estou indo para aneel aconselho a todos a não se acomodar nos enfrentamos muito discriminação por parte dos peritos e delegados aqui."
    },
    {
      "autor": "poliana",
      "data": "2011-09-14T22:34:33",
      "conteudo": "ÔÔhh preguiça de LER e PESQUISAR viu....\r\nSe entrassem no site da PF tenho certeza \r\nde que encontrariam todas as respostas que precisam...\r\nSe têm preguiça de pesquisar,imagina de estudar então!!!\r\n(Lá vcs encontram remuneração,nível de escolaridade exigido para cada função,apostilas,incrições,matérias à serem estudadas),enfim...TUDO!!!\r\nBASTA PESQUISAR!\r\n#FICAADICA"
    },
    {
      "autor": "eduardo manoel",
      "data": "2011-09-16T13:54:31",
      "conteudo": "Ola gostaria de saber quando vai estar no site para a escrição. E se é um policial que pode andar armado."
    },
    {
      "autor": "Daniel Beckert",
      "data": "2012-05-03T15:13:34",
      "conteudo": "E esse edital que não sai :\"(("
    },
    {
      "autor": "Mari mota da Silva",
      "data": "2012-06-26T14:55:10",
      "conteudo": "Boa tarde!\r\n\r\nGostaria de saber se tem idade mínima para fazer o concurso para Agente Administrativo da Polícia Federal?\r\n\r\nDesde já agradeço\r\nMari"
    },
    {
      "autor": "Mari mota da Silva",
      "data": "2012-06-26T14:55:27",
      "conteudo": "Boa tarde!\r\n\r\nGostaria de saber se tem idade mínima para fazer o concurso para Agente Administrativo da Polícia Federal?\r\n\r\nDesde já agradeço,\r\nMari"
    },
    {
      "autor": "madalena",
      "data": "2012-12-19T18:20:52",
      "conteudo": "Gostaria de ter notícias do concurso da policia federal n area administrativo. Quero ter nóticia no meu imal,por favor.e quais são as materias."
    },
    {
      "autor": "Mari mota da Silva",
      "data": "2012-12-20T07:27:27",
      "conteudo": "Nossa ! A atenção é vergonhosa; esntão para que anunciaram que o concurso seria aberto para 2012. Será que erraram, seria 3012?"
    },
    {
      "autor": "MAGNUS CESAR",
      "data": "2012-12-30T17:53:11",
      "conteudo": "BOA TARDE!\r\nPORQUE O CONCURSO DA POLICIA FEDERAL AGENTE ADMINISTRTIVO DE2012 NAO TEVE?\r\n\r\nO ANO DE 2013 VAI ABRI PARA AREA ADMINITRATIVA DA POLICIA FEDERAL?"
    },
    {
      "autor": "marcelo alcantara",
      "data": "2013-07-02T23:50:20",
      "conteudo": "Quero saber quando vai abrir as inscrições para o concurso para os cargo administrativos da PF...ESTAMOS Á ESPERA"
    }
  ]
}