{
  "id": 645,
  "titulo": "Os Pobremas Acabaram...",
  "conteudo": "Deu branco na ortografia de uma palavra? Não tem certeza se escreve com \"z\" ou com \"s\"? Você escreve um texto inteligente e interessante nos comentários e só depois que envia percebe que trocou as letras na hora de digitar? Seus problemas acabaram! Faça o download do <strong>corretor ortográfico</strong> em português integrado ao navegador e conquiste o respeito por suas opiniões <strong>online</strong>! ;)\r\n\r\n<img class=\"left\" title=\"placa com erro de português\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/05/erro_placa.jpg\" alt=\"\" width=\"200\" height=\"135\" />Agora sério. Muitos policiais estão aderindo à esta poderosa ferramenta que é a internet, e é importante que os textos, comentários, Orkut, enfim, tudo que se escreve e é acessível a um sem número de pessoas, não apresente erros grosseiros de digitação ou escrita incorreta.\r\n\r\nEsta dica só serve se você utilizar o programa Firefox para navegar na rede. Se você ainda usa o Internet Explorer, que vem instalado junto com o Windows, deveria pensar bem e conhecer este navegador, que além de ser mais seguro tem muitos programas que podem ser incorporados à ele. Ah, e é gratuito, quer mais!? <a title=\"download do firefox\" href=\"http://br.mozdev.org/\" target=\"_blank\">Clique aqui para baixar o Firefox</a> para seu computador.\r\n\r\nO bizu é a extensão (ou complemento) para o Firefox que funciona como corretor ortográfico. Igual ao que ocorre no Word ou outro processador de texto, quando você escreve a palavra de forma incorreta, ele a sublinha, e clicando com o botão direito do mouse, lhe dá sugestão da grafia correta, ou permite que você adicione a palavra se ela não estiver no banco de dados.\r\n\r\nA instalação é moleza. Abra o Firefox, vá até a <a title=\"extensão firefox linguas\" href=\"https://addons.mozilla.org/en-US/firefox/addon/4851\" target=\"_blank\">página para instalar primeiro o pacote de linguagem</a> para português do Brasil. Clique lá no quadradinho verde escrito \"Add to Firefox\" para instalar. Ele vai pedir então para reiniciar o Firefox. Permita o reinício, e agora vá até o link para <a title=\"corretor ortografico\" href=\"https://addons.mozilla.org/en-US/firefox/addon/6081\" target=\"_blank\">instalar o dicionário do corretor ortográfico para língua portuguesa </a>. Ele vai pedir para reiniciar de novo. Permita, e depois que reiniciar, experimente digitar uma palavra com grafia incorreta em um formulário, por exemplo, para comentar este post. Voilá, agora ele alerta o erro!\r\n\r\nAgora não tem mais desculpa para escrever \"elecóptero\" ou \"coinsciência\" ou \"célebro\"! Lembre-se, se você se deu ao trabalho de escrever um texto ou comentar um assunto, é porque deseja que sua opinião seja lida. E textos com erros grosseiros dificilmente são lidos, e quando o são, perdem em credibilidade. Eu por exemplo, depois que instalei este programa, só cometo erro agora de concordância, conjugação verbal e pontuação! ;)\r\n\r\nRecaptulando os links:\r\n\r\n<a title=\"download do firefox\" href=\"http://br.mozdev.org/\" target=\"_blank\">Download do navegador Firefox</a>.\r\n<a title=\"lingua portuguesa\" href=\"https://addons.mozilla.org/en-US/firefox/addon/6081\" target=\"_blank\"> Pacote da Linguagem para Português do Brasil.</a>\r\n<a title=\"corretor ortografico\" href=\"https://addons.mozilla.org/en-US/firefox/addon/6081\" target=\"_blank\"> Dicionário e corretor ortográfico Português-BR.</a>\r\n\r\n<em>Obs: algumas vezes pode dar erro quando clica para instalar. O que você pode fazer, se for o caso, é ao invés de clicar no botão verde para instalar, clica lá com o botão direito do mouse e coloca \"Salvar Link como\". Daí pegue o arquivo que você salvou, que vai terminar com \".xpi\", segure com o botão esquerdo do mouse e arraste para qualquer espaço dentro do Firefox. Assim ele vai instalar do arquivo direto de sua máquina.</em>",
  "data": "2008-05-20T23:43:31",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Reinaldo",
      "data": "2008-05-24T10:55:07",
      "conteudo": "De fato quando vc degita uma palavra errada apareçem esses pontiunhos  vermelhos inbaixo dela. Legal cara palida !"
    },
    {
      "autor": "Sargento Lago",
      "data": "2008-05-24T18:37:09",
      "conteudo": "Que maravilha, uma boa dica. Valeu mesmo!"
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-05-26T19:27:22",
      "conteudo": "Boa dica essa! \r\nEu só fui descobrir o plugin do MinC ontem, depois de ter apanhado por 5 dias a fio do meu blog. Então nem usei. \r\n\r\nRealmente não é fácil mexer com o tema do tipo \"magazine\", mas gostei do resultado. Existem vários magazines themes free por aí.\r\n\r\nAbraço!"
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-05-27T23:01:21",
      "conteudo": "Amigo, o link da página \"Qual Polícia\" está quebrado. Queria linká-lo em um dos posts. Conserta aí cara!\r\nAbraço"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-28T10:38:22",
      "conteudo": "Aff, não sei qual foi o problema, mas não consegui resolver. Até o link de prever o post dentro da edição dava naquela página doida. Apaguei ela e refiz... :/"
    },
    {
      "autor": "Sargento Lago&raquo; Arquivo do Blog &raquo; Errar, pra quê?",
      "data": "2008-06-23T12:24:59",
      "conteudo": "[...] pensando no perigo dessa exposição que o blog Caso de Polícia postou &#8220;Os Pobremas Acabaram&#8221;, que dá um caminho para ajudar a prevenir erros. Como a dica é boa, estou propagando aqui também [...]"
    },
    {
      "autor": "Digitei",
      "data": "2010-08-07T18:05:03",
      "conteudo": "Valeu pela dica, estava há horas procurando um corretor ortográfico em português para o Firefox. Valeu por compartilhar!"
    }
  ]
}