{
  "id": 439,
  "titulo": "Rotina Policial no Rio",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/luto.jpg\" class=\"left\" alt=\"luto\" height=\"85\" width=\"60\" />Procurei em todos os sites de notícia do Rio. G1, globo, JB... só achei essa <a href=\"http://odia.terra.com.br/rio/htm/policial_civil_morre_com_cerca_de_15_tiros_apos_reagir_a_assalto_130109.asp\" title=\"dia\" target=\"_blank\">pequena notinha</a> no site do Dia.\r\n<blockquote>Rio - O policial civil Vagner Carneiro Castelo Branco, 29 anos, morreu no Hospital Getúlio Vargas, na Penha, Zona Norte, na tarde desta segunda-feira. De acordo com as primeiras informações, ele teria reagido a um assalto na Rua Alice Tibiriçá, na Vila da Penha, e levado cerca de 15 tiros. Vagner era lotado na Delegacia de Repressão a Armas e Explosivos (Drae). A 27ª DP (Vicente de Carvalho) registrou o caso.</blockquote>\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/morte_luto.jpg\" class=\"left\" alt=\"luto pela morte do colega policial civil\" height=\"150\" width=\"200\" />O policial não chegou a reagir ao assalto. Ele estava junto com sua família. Foi assassinado com 15 tiros na frente de sua família. Tem-se notícias de que os marginais assassinos são do Morro da Fé, na Penha, mesmo bairro onde Vaguinho residia.\r\n\r\nSem mais.",
  "data": "2007-10-22T20:27:38",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Bradock",
      "data": "2007-10-23T09:31:56",
      "conteudo": "Que o companheiro descanse em paz , e que sua familia tenha o conforto. Esperamos que a Justiça seja feita o mais rápido possível, e que mais  este crime não fique impune neste país ."
    },
    {
      "autor": "Débora",
      "data": "2007-11-02T14:07:13",
      "conteudo": "PCERJ e PMERJ desunidas? Bem, parece que a PM deu cabo de parte dos ratos que fizeram essa covardia.\r\nQue o bravo policial descanse em paz."
    }
  ]
}