{
  "id": 1794,
  "titulo": "Suspeito para Sempre",
  "conteudo": "<img class=\"aligncenter size-full wp-image-328\" title=\"Crônica Policial contos policiais\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"\" width=\"500\" height=\"75\" />\r\n\r\nDia desses, era tomado o depoimento de uma mulher em um inquérito policial. Um caso clássico de “saidinha de banco”, no qual os criminosos seguem a vítima que retira dinheiro em instituição financeira, para assaltá-la. Muito, muito comum aqui na Cidade Maravilhosa, frequentemente com vítimas fatais.\r\n\r\nDessa vez, porém, os bandidos se deram mal. Um policial de folga presenciou o roubo, e, percebendo que o criminoso iria atirar contra a vítima, que resistia a entregar o dinheiro, interveio, quase sendo baleado, mas conseguiu reagir e ferir um dos assaltantes. O outro assaltante largou para trás seu parceiro de crime, e conseguiu fugir.\r\n\r\nPara a sorte do assaltante ferido, como o crime estava sendo cometido em uma rua muito movimentada, passava uma ambulância, que o levou para o hospital... onde, para a sorte dos cidadãos de bem, acabou morrendo.\r\n\r\nA testemunha que prestava declarações era esposa do criminoso morto. Este fato aconteceu há alguns meses atrás,  mas como ela havia se mudado para outro município, só agora era ouvida. Revelou que, à época da ocorrência, ficara indignada, pois no hospital, o policial militar de plantão lhe dissera que, com certeza, pela localização dos tiros, o bandido havia sido executado. Lá ela conseguiu o nome do policial civil que tinha ido até o hospital.\r\n\r\nEm casa, procurou na internet o nome deste policial, e viu notícias de uns 6 anos atrás, sobre a morte suspeita de alguns traficantes em uma determinada favela. Diversos policiais estavam sendo acusados de executar barbaramente dois homens que já estavam detidos.\r\n\r\nA esposa do assaltante neste momento já pensava em procurar o Ministério Público e associações de direitos humanos. Ora, o policial que atirou em seu marido era um “matador perigosíssimo e bárbaro”, segundo os jornais, e no hospital, outro policial lhe garantiu que ele foi executado. Se viu tentada a levar o caso para a imprensa, denunciar a suposta execução sumária. Mas ficou com medo, e desistiu. Seu filho, ainda criança, jurou que iria se tornar Delegado de Polícia e um dia prenderia esse policial, queria olhar no olho dele, chamá-lo de assassino, se vingar fazendo o certo. A sogra, que também compareceu na delegacia, revelou que rezara para que todo mal abatesse o policial e sua família, fez despacho e tudo.\r\n\r\nContada a historinha, vamos aos fatos: O policial, cujo nome ela conseguiu no hospital, não tem nada a ver com a reação ao roubo que fora praticado. Este policial apenas foi mandado para o hospital para tomar conta do bandido ferido, já que, se ele ficasse vivo, deveria ser preso em flagrante por roubo. Azar desse policial, que anos atrás havia sido acusado injustamente da morte daqueles traficantes, e, só por isso, já fora visto imediatamente como “matador” pela nossa testemunha. Uma coisa levava a outra.\r\n\r\nPorém, o que as buscas feita pela testemunha na internet não revelaram, foi que esse policial, apesar de ter sofrido muito na época, quase perdendo o emprego, foi inocentado pela Justiça, provando que agiu corretamente e dentro da lei. O clamor popular gerado pela imprensa, e sua exploração sensacionalista não foi mais forte que as provas da verdade. Mas se você fizer buscas procurando o desfecho do caso, nada vai encontrar. Dezenas de reportagens acusando o policial, com fotos e entrevistas do secretário de segurança da época humilhando o servidor; a corregedoria declarando que o servidor seria demitido. E nenhuma reportagem comentando que depois o policial foi inocentado, restaurando sua moral, revelando que ele era inocente de todas aquelas acusações.\r\n\r\nVeja só, após tanto tempo, por um conjunto de fatores sem conexão, este policial poderia se ver novamente nas capas dos jornais, sua vida vasculhada, sua moral achincalhada. Tudo porque, na exploração midiática, não há regras. Acusa-se, condena-se e fim de papo; igual fazem os traficantes nas favelas. Não importa se o cara era inocente na verdade, quem tinha que se promover já o fez, quem tinha que ganhar dinheiro já ganhou, e ponto final.\r\n\r\nHoje, nossa testemunha já recolocou os pés no chão. Quando dissemos que o policial amaldiçoado por eles por um bom tempo, não foi o que atirou contra o ladrão, ela ficou chocada. Hoje reconhece que seu marido era criminoso, e que buscou a própria morte no afã de manter seu vício em drogas e ganhar dinheiro fácil, na vida do crime. Percebeu que era o marido bandido quem a mantinha numa vida miserável, e agora, sem ele, finalmente ela tem uma vida digna conquistada com seu trabalho. E seu filho quer ser policial. Agora, só resta torcer para que as maldições e pragas feitas contra o policial que entrou de bucha na estória, não tenham dado certo...",
  "data": "2010-05-19T20:47:13",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Soares",
      "data": "2010-05-20T11:15:48",
      "conteudo": "Edu,\r\n\r\nPô esse mike do hostpital ...\r\n\r\nBom a conclusão que tiro, que além da gente ser louco de querer entrar na PC, é que todos conspiraram para o policial cometer prevaricação sistematicamente seja para não morrer ou para não ser processado criminalmente.\r\n\r\nLástima.\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-05-20T11:21:47",
      "conteudo": "“... onde, para a sorte dos cidadãos de bem, acabou morrendo.” Com certeza! Já vão tarde.\r\n\r\nEsse negócio de dados pessoais na internet é um problema. Eis aí uns dos aspectos mais perigosos da net. \r\nSobre essa mulher, deveria ter tomado consciência desde que aceitou viver com um bandido. Depois de ferrar o policial vem com essa... não tem nada de inocente.\r\nO problema é que tudo se inverteu, dão mais prioridade a uma mulher de bandido que, a meu ver, trata-se de uma comparsa, do que a palavra de um policial. \r\nRevoltante o vampirismo da imprensa querendo a todo custo sugar até a alma da sua vítima e, mais revoltante ainda, é essa proteção a esses vagabundos.\r\nO policial além de combater a vagabundagem, tem de lutar contra os inescrupulosos da mídia.\r\n\r\nNo mais, muito boa a crônica, parabéns."
    },
    {
      "autor": "JONAS",
      "data": "2010-05-20T13:03:21",
      "conteudo": "Pô esse mike do hostpital …(2)\r\na patricia é uma brincalhona hehehe a sra em nhum momento citou o mike safado pq?pq é mike? quem deu as coordenadas foi o mike\r\nconfiar na palavra da dama do bandido não é lá grande coisa MAScomo ela ia descobrir o nome do charlie?\r\nme faz rir :)"
    },
    {
      "autor": "Machado",
      "data": "2010-05-20T17:23:02",
      "conteudo": "Eu, lembro de um delegado que a anos atrás foi humilhado por um governador com acusações que não se comprovaram. Se não estiver enganado, acho que ele depois se desculpou. Resumindo, depois do estrago feito é mole.....\r\nUm abraço......"
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-20T21:55:03",
      "conteudo": "Soares, é brabo.\r\n\r\nObrigado Patrícia. Acredito que a senhora da crônica sabia do vício do marido, mas só soube do envolvimento nos crimes depois que \"babou\" para ele. No fim, foi bem melhor para ela ficar sem ele.\r\n\r\nJonas, calma! :) O nome do policial fica no Boletim de Atendimento Médico de todo hospital público. O que as pessoas não sabem é que dificilmente o policial diretamente envolvido na ocorrência vai para o hospital junto, normalmente é uma equipe que chega em apoio. Paz entre nós, amigo.\r\n\r\nMachado, já vimos diversos casos grandes na mídia, eles exploram ao máximo, mas não divulgam quando a verdade vem à tona, normalmente um bom tempo depois. Julgamentos e acusações públicas são injustos, o que devemos buscar é uma imprensa mais profissional. Nossa imprensa é tão perneta e merece tantas críticas quando as que ela própria faz. Mas quem está com o microfone é ela, então, que cobremos mais profissionalismo. (você já reparou como os textos dos sites dos jornais online são escritos cheios de erros de português, pontuação, dados contraditório, vagos? É um lixo)."
    },
    {
      "autor": "Guerreiro",
      "data": "2010-05-20T22:22:42",
      "conteudo": "A lei pune os marginais , a corregedoria os policiais e os maus jornalistas quem pune ? O jornalismo sensacionalista , o qual esta preocupado em vender e nem um pouco preocupado em informar , a uma populaçao que  busca o conhecimento cultural é a cara do nosso país . Cada povo tem os jornalistas que merece ."
    },
    {
      "autor": "leandro p.",
      "data": "2010-05-21T05:53:50",
      "conteudo": "essa cronica é a realidade de uma midia que nunca aprende\r\nveja, isto é, globo, folha, estadão, band, e por ai vai, nao diferem em nada\r\n\r\nem 1994 TODA midia nacional entrou pelo cano, no caso da Escola Base, condenaram e pediram a cabeça dos 'acusados' e no fim eram inocentes\r\nprocurem no YT, tem uns vides sobre o assunto\r\n\r\n\r\n\r\nna pior das hipóteses, o policial deveria procurar o padre Quevedo\r\nheheheheheh"
    },
    {
      "autor": "BRADOCK",
      "data": "2010-05-23T08:16:06",
      "conteudo": "Nussssssssa, \r\nQue pré maré mais bizoinho, merecia uma coça com um gato morto até ele miar. Acredito que tenha acontecido , acredito  também que seja falta de preparo , falta de maldade e também falta de vergonha na cara do prepe maré em tecer um comentário deste. Somos vulneráveis, temos endereço e CPF somos fáceis de encontrar. O crime de roubo e tentativa de homícido da vitima já ficou no segundo plano. Realmente o culpado foi o policial que deveria estar em sua Delegacia e não ali e ainda se estava de folga porque se meteu no assunto dos outros. LAMENTÁVEL, nossa situação , nós somos os errados.\r\n\r\nUm fraternal abraço a todos e um aperto de mouse"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-05-23T11:55:23",
      "conteudo": "Jonas, como você é chato... um verdadeiro cri-cri. Faça o seu comentário dentro de suas opiniões, não da minha ou de qualquer um aqui."
    },
    {
      "autor": "Machado",
      "data": "2010-05-23T15:52:12",
      "conteudo": "Eduardo,\r\nRealmente, eu leio os textos de jornais online e chamo minha esposa que é professora de português para ter certeza de que o que estou lendo é aquilo mesmo. E não tem essa de ser jornal dirigido para classe A ou B ou sei lá. Todos tem estes erros."
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-23T18:21:54",
      "conteudo": "Pois é, a leitura de jornais é sofrimento puro; difícil até mesmo peneirar alguma informação de verdade hehe\r\n\r\nO caso da Escola Base é um clássico exemplo disso que falamos."
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2010-05-24T12:18:57",
      "conteudo": "E isso, infelizmente, é a regra. A imprensa mete o malho e depois que as coisas são esclarecidas foge da raia. Quando desmente, o faz em letras ínfimas nas páginas internas.\r\n\r\nO mesmo acontece com o recente caso da morte do cara da furadeira. Todos falam do erro do policial; contudo, ninguém fala do erro grotesco de continuar utilizando um equipamento que poderia ser confundindo com uma arma, em uma posição elevada numa área suspeita.\r\n\r\nA morte do cidadão de bem deveu-se tanto ao erro do policial quanto a sua própria falta de bom senso."
    },
    {
      "autor": "leandro p.",
      "data": "2010-05-25T00:07:57",
      "conteudo": "concordo\r\nso falta agora o policial tem que esperar o cara atirar pra saber se a arma é de verdade\r\n\r\ntem um video de uma tv de Portugal em uma operação da DRFA - BOPE o lado obscuro do Rio - é esse mesmo o nome, enquanto a policia adentra as vielas da favela, os moradores metem a cara pra olhar como se fosse desfile de 7 de setembro\r\n\r\n\r\nno caso Escola Base, a imprensa simplesmente se limpou falando que foi marionete do delegado"
    },
    {
      "autor": "Luís",
      "data": "2010-05-28T18:07:50",
      "conteudo": "Salve Eduardo,\r\nParabéns, crônica muito bem escrita! Senti como se estivesse presente ao fato. hehehe\r\nAbração, Paz e Bem."
    },
    {
      "autor": "Machado",
      "data": "2010-05-29T10:50:45",
      "conteudo": "Perfeito esse post, queria acrescentar a imoralidade de alguns poucos policiais que se associam a repórteres irresponsáveis, quando no meu caso em que fui acusado de um crime, o proprio policial responsável pela investigação forneceu minha foto da CNH que estava no sitema do detran ao qual ele tinha acesso, que foi estampada em meia página de capa(foto 3x4!!!) e nem preso estava. Mas Deus é fiel e o passado dele já o condena....."
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-29T22:04:33",
      "conteudo": "Opa pessoal, esta semana estive fazendo um curso do trabalho e não pude usar sequer o telefone, por isso o novo sumiço. Estou voltando.\r\n\r\nMaximus, esse foi inclusive um dos pontos bem batidos em um treinamento de entrada tática, a chamada \"identificação positiva da ameaça\", alvos que estejam portando objetos similares a armas, o policial tem pouco tempo para efetuar um disparo e não morrer, mas tem que avaliar se a ameaça é concreta. Só quem já fez sabe como é crítica essa situação. Minha equipe que invadiu a casa (um ambiente próprio para treino) \"matou\" dois inocentes alvos de papel. Fosse na vida real, certamente seria pior. Por isso tem que treinar muito, e contar com a sorte e ajuda divina...\r\n\r\nLuís, obrigado, vou fingir que acreditei rsrs\r\n\r\nMachado, isso é um grave problema, esse afã de levar os fatos ainda nem investigados devidamente à imprensa. Não custa lembrar a esses policiais um dos princípios do Inquérito Policial, o da Sigilosidade: tudo que é investigado é sigiloso (a não ser para o juiz, promotor e a pessoa investigada). A imprensa vive o direito à informação, mas esse direito não pode se sobrepor de maneira tão banal ao direito à intimidade dos investigados. A democracia brasileira ainda está amadurecendo..."
    },
    {
      "autor": "Patrícia.",
      "data": "2010-06-05T01:53:50",
      "conteudo": "Eduardo, o edital do concurso para soldado da PMERJ já saiu, o sr não vai publicar?"
    },
    {
      "autor": "Soares",
      "data": "2010-06-21T23:32:59",
      "conteudo": "Edu,\r\n\r\nE aí tá calado, não tem novas?\r\n\r\n: (\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-06-30T22:04:27",
      "conteudo": "Que coisa louca... Eduardo sumiu do mapa. Alguém tem notícias? Espero que esteja tudo bem, né."
    },
    {
      "autor": "Thales.",
      "data": "2010-07-12T09:16:09",
      "conteudo": "Po, logo quando eu comecei a achar o blog maneiro o Sr. para de postar...\r\n\r\nLamentavel, eheheheehe.\r\n\r\n\r\n\r\nAbraços."
    },
    {
      "autor": "BRADOCK",
      "data": "2010-07-14T17:12:52",
      "conteudo": "Boa tarde,\r\n\r\nEDUARDO DEVE ESTAR NA AFRICA AINDA COM OS \"BAFANAS BAFANAS\"."
    },
    {
      "autor": "junior180487",
      "data": "2010-07-17T17:13:42",
      "conteudo": "esses ladroezinhos de saidinha de banco tem que ter o mesmo fim desse ai. mas devem dar obito no local pra ficar melhor esclarecido dos fatos ne, bandido bom e bandido morto, mesmo com mulher e filho ( mas espero q os filho ñ siga o mesmo caminho do pai)\r\nfui!!!\r\njunior de bel"
    },
    {
      "autor": "V. T. N. C.",
      "data": "2010-07-29T23:35:41",
      "conteudo": "VOCÊS SEMPRE SÃO OS SANTOS DAS HISTÓRIAS QUE NARRAM! ME ENGANA QUE EU NÃO GOSTO!"
    },
    {
      "autor": "Suspeito para Sempre | Blogosfera Policial",
      "data": "2010-08-10T21:42:15",
      "conteudo": "[...] Suspeito para Sempre maio 19th, 2010 [...]"
    },
    {
      "autor": "SoudoSul",
      "data": "2010-09-21T07:53:51",
      "conteudo": "Favor atualizar o seu blog! é muito bom para ficar tanto tempo sem novidades..."
    },
    {
      "autor": "luiz carlos oliveira",
      "data": "2010-09-27T21:38:00",
      "conteudo": "POR FAVOR ME INFORME QUAL A POSIÇÃO DE UM INSPETOR DA POLICIA CIVIL RJ, CARREIRA Q NECESSITA 3º GRAU EM RELAÇÃO AS GRADUAÇÕES DA POLÍCIA MILITAR PARA EFEITO DE REMUNERAÇÃO\r\nSERIA\r\nUM SARGENTO?\r\nUM TENENTE?\r\nUM CAPITÃO?\r\nESTAS PERGUNTAS Ñ TÊM QUALQUER PROPÓSITO DISCRIMINATÓRIO SÃO SOMENTE PARA AVALIAR A REMUNERAÇÃO DAS CARREIRAS DE INSPETOR EM RELAÇÃO AS PATENTES NA PM RJ.\r\nLuiz Carlos Oliveira\r\nInsp. Pol. RJ"
    },
    {
      "autor": "Calígula",
      "data": "2010-09-28T10:47:55",
      "conteudo": "Luiz,\r\npelo que vejo por aí,equiparam um Inpetor de sexta classe ao(no RJ) segundo tenente.Como aquele chegará à primeira classe,subirá 5 posições;igual o segunto tenente(primeiro tenente,capitão,major,tenente coronel,coronel).Espero ter te ajudado,boa sorte."
    },
    {
      "autor": "aquino,leticia",
      "data": "2010-10-20T15:02:35",
      "conteudo": "gostaria de saber quando vai abrir inscrição para cursos técnicos  de necropsia para concursos da policia militar ou civil agora em 2010 ou so em 2011.gostaria de me preparar para concursos."
    },
    {
      "autor": "leandro p.",
      "data": "2010-10-21T01:31:15",
      "conteudo": "cd o Edu???\r\nalguem tem noticias???"
    },
    {
      "autor": "Radha",
      "data": "2010-10-27T17:16:24",
      "conteudo": "Desculpa invadir seu blog, mas tenho uma dúvida sobre os costumes da polícia militar mineira, aliás, até sugeriria que fizesse um post aqui a respeito, ajudaria a sanar as dúvidas das meninas, que nem eu. Sabe a cerimônia de teto de aço? Aquela que os oficiais vão ao casamento de um amigo, também militar, e levantam a espada enquanto os noivos passam por debaixo? Gostaria de saber as regras da PM. Primeiro precisa de qual patente para ter direito a cerimonia? Pode ser soldado ou somente a partir de aspirante a oficial? As mulheres da PM também tem direito?  \r\nPor favor, responda minha dúvida via e-mail também…\r\nradhapriti@gmail.com"
    },
    {
      "autor": "bete",
      "data": "2010-10-31T18:23:42",
      "conteudo": "eu acho que isso e muito errado pois todos nos somos humanos esse cara nao tinha nada aver"
    },
    {
      "autor": "soares",
      "data": "2010-10-31T23:24:26",
      "conteudo": "Verdade?\r\n\r\nEntão leva prá casa.\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "BRADOCK",
      "data": "2010-11-02T11:28:45",
      "conteudo": "Cupula de aço é para Oficiais, porém , já a vi em aniversário de 15 anos, depende do interessado conseguir escalar Oficiais para este evento."
    },
    {
      "autor": "juao neres",
      "data": "2010-11-25T22:34:46",
      "conteudo": "Aqui em MT, tenho um amigo PM,foi julgado prendeu adolescentes o MP se comoveu com os meninos(do tamanho do hulk)e em se fazendo justiça perdeu o emprego ta na rua, JUIZES E PROMOTORES CUMPRIRAM A LEI, QUE LEI É ESSA QUE PUNE POLICIAIS, em nome dos Bandidos, vergonha aqui ta feio, valeu o ensaio."
    },
    {
      "autor": "BRADOCK",
      "data": "2010-11-28T06:33:17",
      "conteudo": "Bom dia Amigos,\r\n\r\nQue Deus ilumine os passos dos Guerreiros do Rio de Janeiro nesta luta contra o Crime Organizado, que isto sirva de exemplo para outros Estados e que não seja tolerado nenhum tipo de crime sob alegação de ser um crime que se combatido irá deixar muita gente desempregada. FORÇA GUERREIROS!!!\r\n\r\nBRADOCK"
    },
    {
      "autor": "Thales",
      "data": "2010-11-28T13:46:52",
      "conteudo": "Po,\r\n\r\nEduardo bem podia fazer um post sobre essas ultimas operações policiais no Complexo do Alemão e Vila Cruzeiro...\r\n\r\nAproveitando pra tirar o blog da poeira do mês 5 né ?!\r\n\r\n\r\nAtt.\r\nabraço"
    },
    {
      "autor": "Direitos Humanos para humanos direitos",
      "data": "2010-11-29T23:09:35",
      "conteudo": "Bem, com todo respeito à família, pois sei que ninguém quer ver seu ente querido envolvido com crime, mas independente de  ter sido ou não executado tem q botar a viola no saco, e ver que ele já deve ter feito isso com muita gente.Bandido covarde deve ser tratado como tal,meu pai era policial e morreu em combate defendendo os outros não teve mídia nem direitos humanos pra mim e minha família. e outra coisa o filho querer ser delegado é difícil pois se tornam bandidos com ódio da polícia, ninguém quer reconhcer que o cara tá errado,vai dizer que é vítima de uma sociedade desigual, fala sério...."
    },
    {
      "autor": "Direitos Humanos para humanos direitos",
      "data": "2010-11-29T23:12:25",
      "conteudo": "Mande mais crônicas, gostei do que escreveu."
    },
    {
      "autor": "Patrícia.",
      "data": "2010-12-04T18:27:17",
      "conteudo": "Sumiu. :)"
    },
    {
      "autor": "Thaymara",
      "data": "2011-01-18T14:49:57",
      "conteudo": "Parabéns pela crônica,gostei muitissímo.O que nos alegra é que no final \"das contas\" \"tudo deu certo\",não que a morte seja o fim para os problemas,mas hj essa senhora descobriu uma nova forma de viver,seu filho demonstra não ter mas rancor em relação aos polícias,tanto que deseja ser mais um nessa vida difícil que deve ser a vida de um polícial.Espero também que os despachos feitos pela tal sogra não tenha dado certo,creio eu que não tenha dado.Deixo aqui meus parabéns a todos polícias que tentam combater a criminalidade em nosso País.\r\n\r\n\r\n            bjos."
    },
    {
      "autor": "CarlosCM",
      "data": "2011-02-08T11:54:50",
      "conteudo": "Ser policial em um pais onde a desigualdade social é um ato da falta de seriedade politica, realmente é algo muito complicado.Temos que ser de tudo um pouco,juiz,promotor,psicologo e conselheiro,convivemos com as sequelas deixadas pela omissão politica neste pais,mais quero e vou sempre acreditar em mudanças positivas diante de toda esta problematica social."
    },
    {
      "autor": "marya =]",
      "data": "2011-09-12T10:58:35",
      "conteudo": "nossa muito legal essa cronica ainda mais p/ qm gosta de casos policiais q nem eu !!! amei parabens vc é um ótimo cronista!!!"
    }
  ]
}