{
  "id": 1487,
  "titulo": "Curso Gratuito para Concursos Públicos",
  "conteudo": "Já estou devendo um zilhão de posts por aqui, reconheço. Como dizem os mantenedores do tráfico de drogas, “o bagulho tá frenético”! Então para deixar o limbo com o pé direito, venho divulgar um projeto excepcional, muito bacana e inovador: o <strong>Curso Gratuito para Concurso Público</strong> desenvolvido pelo grande policial civil Alessandro Paes, meu vizinho de trabalho!\r\n\r\nEle começou esse curso de mansinho, divulgando entre colegas, mas o negócio cresceu bastante em pouco tempo. A sala de aula agora conta até com um quadro branco, facilitando o entendimento por nós alunos. E o melhor de tudo é que é <strong>de graça</strong>, não se paga nada para assistir <strong>aulas de Direito para concurso</strong> com um conteúdo que supera muitos cursinhos que custam caro.\r\n\r\nO sistema de aulas é muito simples. Para quem já está estudando os fundamentos básicos de Penal, Processo Penal e Constitucional, o professor Alessandro dá o toque final, discorrendo sobre as teorias mais badaladas na Doutrina, no STF e STJ; aqueles pontos da matéria que sempre estão nos editais dos concursos, e sempre são cobrados em provas.\r\n\r\nVeja essa aula sobre o tema Concurso Aparente de Normas Penais:\r\n<p style=\"text-align: center;\"><a title=\"aula\" href=\"http://cursogratuitoparaconcursospublicos.blogspot.com/2009/06/concurso-conflito-aparente-de-normas.html\" target=\"_blank\"><img class=\"size-full wp-image-1491 aligncenter\" title=\"curso gratuito para concursos publicos\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/06/curso_gratuito.jpg\" alt=\"curso gratuito para concursos publicos\" width=\"250\" height=\"201\" /></a> </p>\r\n\r\nFica aqui a dica, para quem vai fazer concurso público, principalmente para a <strong>Polícia</strong>, e tem pouco material de estudo. Assista aulas atualizadas no conforto de sua casa, e sem pagar nada por isso.\r\n\r\nCom certeza, é um projeto que vai crescer, e conhecendo o entusiasmo do desenvolvedor eu aposto nisso. E eu não podia deixar passar em branco, logo aqui no Caso de Polícia, este projeto inovador e autruístico de um grande colega da Polícia Civil, e incentivador deste blog.\r\n\r\nPara facilitar, <a title=\"blog do alessandro\" href=\"http://cursogratuitoparaconcursospublicos.blogspot.com\" target=\"_blank\">o Alessandro criou um blog</a>, onde são postados os vídeos já disponibilizados, então quem deseja acompanhar todas as aulas, é só colocar no favoritos ou assinar o feed.\r\n\r\nBoas Aulas!",
  "data": "2009-06-10T12:50:20",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Alessandro Paes",
      "data": "2009-06-10T19:23:21",
      "conteudo": "Caro Irmão de Armas Eduardo!\r\n\r\nVindo de alguém cujo profissionalismo e inteligência são dignos da monha mais elevada consideração, sinto que estou no caminho certo!\r\n\r\nCom a divulgação num dos melhores blogs policiais do Brasil sei que o CGCP vai \"bombar\" !\r\n\r\nUm abraço,\r\nAlessandro Paes"
    },
    {
      "autor": "Curso Gratuito para Concursos Públicos | Blogosfera Policial",
      "data": "2009-06-11T09:20:10",
      "conteudo": "[...] Curso Gratuito para Concursos Públicos  &nbsp;&nbsp;junho 10th, 2009 - eduardo -  Postado em  Caso de polícia,  Policial Civil |   Já estou devendo um zilhão de posts por aqui, reconheço. Como dizem os mantenedores do tráfico de drogas, “o bagulho tá frenético”! Então para deixar o limbo com o pé direito, venho divulgar um projeto excepcional, muito bacana e inovador  ler mais VN:F [1.2.3_620]Aguarde um momento... Rating: 0.0/5 (0 votes cast)Salvar/Compartilhar [...]"
    },
    {
      "autor": "leandro p.",
      "data": "2009-06-12T03:15:49",
      "conteudo": "como ja disse ao Edu... pessoas assim que fazem a diferenca\r\nchegam no topo e jogam a corda pra gente hehehehe\r\n\r\nparabens pela vontade de ajudar aos futuros colegas de farda, eu ja botei nos favoritos, pode fazer a chamada que meu nome ta na lista :)\r\n\r\n[]s"
    },
    {
      "autor": "Gustavo",
      "data": "2009-06-12T13:06:23",
      "conteudo": "Caraca! Pessoas assim fazem a diferença.\r\nObrigado a todos do blog e nosso professor Alessandro Paes por essa oportunidade.\r\n\r\nEstou me dedicando para o concurso da PM MG, apesar da minha complicada rotina de trabalho, estudo nas horas vagas e me dedico no cursinho preparatório anoite. É bom também contar com vocês aqui.\r\n\r\nEsta é minha meta... \r\nFiquem todos com Deus e um grande abraço."
    },
    {
      "autor": "BRADOCK",
      "data": "2009-06-12T14:08:24",
      "conteudo": "Muito boa a iniciativa do Alessandro e realmente, graças a Deus existem pessoas que fazem a diferença. Alessandro, que Deus continue iluminando seus passos para que você possa ajudar a muito mais pessoas. (quem sabe a distancia tbem).\r\nAgora Eduardo, nem tudo é perfeito, o cara é vascaino, vamos leva-lo a GAVIA sei que ele não irá resistir.\r\nEnviei novamente o email você recebeu?\r\nUm abraço a todos guerreios.\r\n\r\nBradock"
    },
    {
      "autor": "Léo ADV",
      "data": "2009-06-13T14:58:54",
      "conteudo": "É isso ae Bradock. Nem tudo é perfeito, o cara é vascaíno?!.. GÁVEA nele...kkkkkkkkk\r\nParabéns Alessandro pela iniciativa !!!!!"
    },
    {
      "autor": "Mari",
      "data": "2009-06-13T20:46:20",
      "conteudo": "Como os colegas acima, não pude deixar essa página sem antes parabenizá-lo Alessandro pela excelente iniciativa e também pelo exemplar trabalho prestado. Acredito que outras pessoas também estão precisando de um norte para começar a estudar e é muito bom saber que tem alguém disposto a ajudar. PARABÉNS."
    },
    {
      "autor": "Anonimo",
      "data": "2009-06-15T12:21:15",
      "conteudo": "Parabéns, Alessandro!\r\n\r\nSua atitude é digna de um vencedor e o conteúdo dos vídeos é excelente!\r\n\r\nParabéns também ao Eduardo por ter divulgado esse material!"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-06-15T16:10:15",
      "conteudo": "Muito linda essa iniciativa, parabéns! Deus te dará em triplo, Alessandro."
    },
    {
      "autor": "silvana",
      "data": "2009-06-16T14:47:04",
      "conteudo": "Olá Alessandro,\r\n\r\nParabéns por sua iniativa. Gostaria de participar do curso e assistir as aulas, como devo fazer? Obrigada"
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-17T12:18:46",
      "conteudo": "Muito me agrada ver reconhecido o esforço do colega.\r\nUma pena, por outro lado, saber que a Polícia Civil do Rio vai perder, em breve, uma cabeça como essa... mas é exatamente o que clama a voz da maioria, \"não está gostando, pede pra sair\". Muita gente como o Alessandro tem feito isso. Ruim para nós, cidadãos."
    },
    {
      "autor": "Alessandro Paes",
      "data": "2009-06-17T13:30:13",
      "conteudo": "Agradeço as manifestações de apoio de todos vocês! Mais uma vez minha gratidão ao nobre Eduardo, que presta uma ajuda inestimável ao repercutir o Curso Gratuito para Concursos Público aqui no Caso de Polícia. No mais é só entrar, assistir e baixar (cadastro graduito necessário no www.motionbox.com e www.blip.tv) Há poucas horas postei mais uma videoaula de Direito Constitucional...\r\n\r\nAté à vitória!"
    },
    {
      "autor": "Silvia",
      "data": "2009-06-18T09:16:11",
      "conteudo": "Parabéns rapaz, vc faz a diferença!!!"
    },
    {
      "autor": "Paloma",
      "data": "2009-06-22T10:36:23",
      "conteudo": "excelente ideia!\r\ndeveria ter mais ajuda iniciativas feito essas."
    },
    {
      "autor": "Paloma",
      "data": "2009-06-22T10:38:07",
      "conteudo": "colokei o blog dele em favoritos ;)"
    },
    {
      "autor": "Mauro Luiz Esteves De Sousa",
      "data": "2009-06-22T17:19:39",
      "conteudo": "Boa Tarde Colega gostei de sua iniciativa.\r\nsão poucas as pessoas que pensa em seu proximo.\r\nContinue assim.\r\nAquele que beneficia o seu proximo sem pensar em si mesmo eleva sua sabedoria.\r\nQue Deus te ilumine o seu caminho."
    },
    {
      "autor": "Patrícia",
      "data": "2009-06-26T15:18:18",
      "conteudo": "Parabéns!!!!!!!!!!!\r\nNota mil pela iniciativa"
    },
    {
      "autor": "Mary Gomes",
      "data": "2009-06-26T18:35:47",
      "conteudo": "Que bela iniciativa! Que bom seria o mundo se existissem mais pessoas iguais a você. Sou Escrivã de Polícia em Porto Velho-Rondônia há 15 anos e gosto muito do que faço, mas me sinto frustrada e impotente pela falta de apoio e investimento nas nossas Polícia. Sonho em um dia ter uma polícia bem estruturada tanto materialmente como fator humano, com tecnologias que permitam desvendar e coibir o crime, propiciando a sociedade uma vida tranquila, digna e paz de espiríto. Infelizmente, nossos Governantes não se preocupam em investir em Segurança Pública. Por este motivo, estou estudando e me preparando para o Concurso da PF, acredito que irei ter melhor condição de trabalho e com certeza, um melhor salário. Parabéns pela sua brilhante iniciativa.\r\n\r\nMary Gomes"
    },
    {
      "autor": "kendi",
      "data": "2009-07-03T01:02:29",
      "conteudo": "poxa a iniciativa é boa , mas num sei se o rblema é aqui na minha conexão ou é o site q ele postou, mas está mto lento?\r\n\r\nnum teria ou link para esses videos, tipo no youtube msm?"
    },
    {
      "autor": "Ana Paula",
      "data": "2009-07-18T09:32:18",
      "conteudo": "Gostaria de obter informação a respeito da matéria exigidas no concurso para perito legista e ou cursinhos preparatórios nesta área.Soube que vai haver o concurso e gostaria de me preparar antecipadamente.\r\nAna Paula"
    },
    {
      "autor": "EQUIPE APRENDIZZ",
      "data": "2009-07-18T21:38:39",
      "conteudo": "PARABENS PELO ESFORÇO E DEDICAÇÃO\r\nAUTO ESCOLA APRENDIZZ - SJBVISTA-SP."
    },
    {
      "autor": "manuela",
      "data": "2009-08-07T14:48:19",
      "conteudo": "gostaria de saber se para passar em concurso plubluco é muitoo dificil??é por que eu tenho 17 anos e estou muitoo preucupara com o meu futuro!!Parabéns rapaz, vc faz a diferença!!!"
    },
    {
      "autor": "euclides",
      "data": "2009-09-13T13:19:58",
      "conteudo": "pow qm fez esse site ta de parabens \r\nai vai \r\num abraço de um policial do exercito \r\nq pretende virar um oficial da pm \r\nabraço!!"
    },
    {
      "autor": "Losângela",
      "data": "2009-09-30T15:37:00",
      "conteudo": "Puxa só tenho a elogiar e abençoar você por essa inicitiva tão especial!!! Deus te faça prosperar abundantemente.\r\n\r\nSomente uma pergunta: Você dará cursinho para o Bacen?"
    },
    {
      "autor": "Márcia E. Reis",
      "data": "2009-10-18T03:07:15",
      "conteudo": "Alessandro, parabéns por sua iniciativa. Sua aula concerteza irá ajudar a pessoas q assim como eu estão na luta fazendo concursos públicos e que não podem pagar um cursinho. Gostaria que vc desse uma aula sobre Direito do Trabalho, pois farei a prova Do TRT de Minas. Obrigada"
    },
    {
      "autor": "ester dias",
      "data": "2010-01-05T08:48:45",
      "conteudo": "me inscrevi para o concurso dos correios e gostaria de fazer um cursinho preparatorio online se me derem esta oportunidade serei mt grata"
    },
    {
      "autor": "Carlos -Brasília",
      "data": "2010-01-09T21:40:20",
      "conteudo": "Ola, estou com uma dúvida, é referente ao limite de idade \r\npedido pelas Pms do Brasil a fora, em especial a PMDF. Bem! sei que a maioria pede 30 anos no limite, mas queria saber realmente dos senhor (res), se há algum conhecimento de alguma liminar que derrubou, tal norma, e qual  foi?   \r\nps.: Muito bom este site!"
    },
    {
      "autor": "Taiene",
      "data": "2010-02-22T23:17:12",
      "conteudo": "Olá , boa noite .\r\n\r\nEu gostaria de dicas e simulados para a prova da caixa economica .Uma aula sobre o que cai na prova e tal ...\r\n\r\nSe puder por favor me ajudar !\r\n\r\nGrataa . \r\n\r\nTaiene."
    },
    {
      "autor": "ana paula prudencio de queiroz fernandes",
      "data": "2011-01-06T12:14:15",
      "conteudo": "ola gostaria de saber se tera aulas da materias que cairá no concurso do inss.\r\n\r\natt\r\nAna Paula Fernandes"
    },
    {
      "autor": "Ana",
      "data": "2011-01-24T20:53:59",
      "conteudo": "Olá, gostaria de assistir aos videos, mas nao sei como faço, por favor me mande uma resposta de como assistir ao video,vou prestar para prf area administrativa. Obrigada"
    },
    {
      "autor": "Claudia Maria",
      "data": "2011-02-08T14:26:51",
      "conteudo": "Olá\r\nEu tbém não estou conseguindo acessar os videos, pode me explicar o que estou fazendo de errado...\r\nTento o concurso para delegado civil desde que me formei 2006,já fiz o concurso no estado de MG, aqui do Rio, o mais difícil na minha opinião e mês passado fiz no estado do ES, como vê estou na luta amigo!!! se puder me oriente quanto aos videos pois vão ser muito utéis nessa caminhada\r\n\r\nabraço"
    },
    {
      "autor": "Alessandro Paes",
      "data": "2011-02-08T18:09:39",
      "conteudo": "Gente, não tem mistério! É só clicar no link e registrar um email válido e uma senha que os vídeos ficam disponíveis!"
    },
    {
      "autor": "Jaqueline Reis",
      "data": "2011-02-08T18:44:07",
      "conteudo": "Boa Noite!\r\n\r\nTb estou me preparando para concurso e gostaria de obter um reforço. Desde já grata."
    },
    {
      "autor": "Gabriel",
      "data": "2011-03-23T14:09:11",
      "conteudo": "Legal pakas!\r\nPagina obrigatória no meu pc!"
    },
    {
      "autor": "Felipe",
      "data": "2011-04-04T14:07:32",
      "conteudo": "Tava precisando disto!\r\n\r\nValeu!"
    },
    {
      "autor": "Alessandro Paes",
      "data": "2011-06-22T12:53:31",
      "conteudo": "Tem aula nova nova no blog!"
    },
    {
      "autor": "Aldinéia",
      "data": "2011-08-28T20:20:16",
      "conteudo": "Nossa, meravilhosa essa sua iniciativa! \r\nO mundo necessita de pessoas assim igual você\r\nque pensa nas outras pessoas."
    },
    {
      "autor": "marta",
      "data": "2012-04-12T21:22:07",
      "conteudo": "Parabéns por sua iniciativa,e por suas conquistas,fiquei muito feliz. vc. merece. uma velha amiga, marta"
    },
    {
      "autor": "marta",
      "data": "2012-04-12T21:31:19",
      "conteudo": "A unica tristeza é que é vascaino... bom mas como diz o amigo nem tudo é perfeito! que Deus te guarde"
    },
    {
      "autor": "Luciene",
      "data": "2012-10-02T18:05:39",
      "conteudo": "Depois de tudo o que li, fiquei feliz por ter a quem perguntar uma dúvida, estou me preparando para um concurso da defensoria e gostaria de ter algo em direito, tem alguma coisa ai? atual.Olha, faz tempo que não vejo pessoas assim, que Deus abre todas as portas que você precisar,para ser muito feliz, muito dinheirono bolso SAÚDE pra dar e doar. abraços, pena quea Dilma não pensa como vc.kkkkk"
    },
    {
      "autor": "Helen duarte",
      "data": "2013-01-14T13:18:58",
      "conteudo": "Fico feliz por ter a quem recorrer, estou me preparando para um concurso do TRE, e gostaria de ter algo em direito, tem alguma coisa ai? atual. que Deus te abençoe sempre. Abraços"
    }
  ]
}