{
  "id": 1738,
  "titulo": "Concurso Escrivão de Polícia de SP 2010",
  "conteudo": "A Polícia Civil de São Paulo vai abrir o <strong>concurso 2010</strong> para o cargo de <strong>Escrivão de Polícia</strong>, com inscrições a partir do dia 8 de março. Serão 484 vagas, reservando-se o percentual de 5%, ou seja, 25 vagas aos candidatos portadores de deficiência.\r\n\r\nO salário inicial é de R$ 2.206,56, e a taxa de inscrição tem o valor de R$ 54,19. Para se inscrever, o candidato deve visitar o sítio www.nossacaixa.com.br.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1695 aligncenter\" title=\"PCSP policia civil sao paulo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2010/01/PCSP.jpg\" alt=\"\" width=\"170\" height=\"125\" /></p>\r\nNa prova, serão cobrados conhecimentos de Língua Portuguesa, Noções de Direito, Noções de Criminologia, Atualidades, Lógica e Informática, em uma primeira prova de múltipla escolha, depois discursiva, e por fim uma prova oral.\r\n\r\nO programa de estudos está no Edital do concurso, que pode ser baixado pelo site da PCSP, <a title=\"link\" href=\"http://www.policiacivil.sp.gov.br/2008/concursos/exibir.asp?cat=80\" target=\"_blank\">acessando este link</a>.\r\n\r\nLembre-se de estudar pelas <a title=\"prova concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas do concurso anterior</a>, e que temos a nossa <a title=\"apostila concurso gratis\" href=\"http://www.casodepolicia.com/apostila/\" target=\"_blank\">apostila para concursos</a> que é distribuída gratuitamente. Boa sorte.",
  "data": "2010-03-01T22:58:34",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso Escrivão de Polícia de SP 2010 | Blogosfera Policial",
      "data": "2010-03-02T12:06:47",
      "conteudo": "[...] Concurso Escrivão de Polícia de SP 2010 março 1st, 2010 [...]"
    },
    {
      "autor": "Concurso Escrivão de Polícia de SP 2010 | Blogosfera Policial",
      "data": "2010-03-02T12:06:47",
      "conteudo": "[...] Concurso Escrivão de Polícia de SP 2010 março 1st, 2010 [...]"
    },
    {
      "autor": "Concurso Escrivão de Polícia de SP 2010 | Blogosfera Policial",
      "data": "2010-03-02T12:06:47",
      "conteudo": "[...] Concurso Escrivão de Polícia de SP 2010 março 1st, 2010 [...]"
    },
    {
      "autor": "gus",
      "data": "2010-03-03T19:09:28",
      "conteudo": "as provas das policias civil e militar do rio, estao demorando mt a sair, sera que sai nesse primeiro semestre ainda?"
    },
    {
      "autor": "Roberto",
      "data": "2010-03-04T11:15:10",
      "conteudo": "OI gostaria de saber onde posso fazer um cursinho preparatorio para o concurso Escrivão de Policia ? em Campinas."
    },
    {
      "autor": "Luiz Fernando",
      "data": "2010-03-10T08:57:58",
      "conteudo": "Gostaria de saber na onde eu que moro no municipio de Rio Claro prestaria a prova?"
    },
    {
      "autor": "Simone",
      "data": "2010-03-11T15:05:35",
      "conteudo": "Este concurso para Escrivão é exigido curso superior?"
    },
    {
      "autor": "Miriam",
      "data": "2010-03-17T10:57:35",
      "conteudo": "Gostaria de saber onde posso comprar apostilas para o concurso."
    },
    {
      "autor": "Ana",
      "data": "2010-03-18T16:59:54",
      "conteudo": "Gostaria de SAber se precisa ter curso superior pra fazer o concurso de escrivão?"
    },
    {
      "autor": "Sgt. Gomez",
      "data": "2010-03-20T00:05:56",
      "conteudo": "Sabem ler EDITAL? nele há informações específicas a respeito de cada concurso. Acreditem, vale a pena ler! fica a dica..."
    },
    {
      "autor": "David Samuel",
      "data": "2010-03-20T00:17:09",
      "conteudo": "Sgt. Gomez, eu iria fazer esse mesmo comentário. Como a (s) pessoa(s)quer(em) fazer um concurso sem ler edital?\r\n\r\nAssim não é possivel, depois que vem as critícas, acham ruim."
    },
    {
      "autor": "Radamés",
      "data": "2010-03-20T11:43:18",
      "conteudo": "Acreditando que o prazo fosse maior e não apenas de duas semanas para as inscrições, assim como está tendo um prazo maior o concurso do IBGE, Caixa Econômica... e como estava também sem o dinheiro suficiente para realizar a inscrição, mesmo já tendo lido o edital no dia 08 de março ontem quando cheguei do trabalho que olhei na internet fiquei triste quando vi que tinha perdido o prazo. Espero que possa ser prorrogado por mais alguns dias..."
    },
    {
      "autor": "VALDIR.",
      "data": "2010-03-22T09:09:23",
      "conteudo": "Sgt.Gomes , Boa dica mesmo , afinal nossa cultura é muito preguiçosa em relação a leitura , muitas vezes temos que dar e ou levar algumas chamadas para que isso nos faça refletir.\r\n\"Pessoas , ganhe alguns minutos do seu tempo fazendo leituras, e principalmente do Edital, pois é sua carreira que esta em questão.\r\n\r\nAbraços."
    },
    {
      "autor": "Help",
      "data": "2010-03-30T10:57:11",
      "conteudo": "Bom dia! Sempre acompanho as materias do blog, esta é a primeira vez que estou postando um comentário, mas o fato é que estou c algumas dúvidas e gosatria de saber se podem me ajudar. Já sou funcionário do estado e trabalho em penitanciária, mas por gostar muito da carreira policial sempre presto os concursos da policia civil. Agora vou prestar o conc. de escrivão 2010 e estou c o mesmo problema q encontrei no último concurso de investigador, q foi a matéria de criminoligia  e o restante das materias relacionadas inseridas no tópico, pois os materiais q encontro p estudar são muito fracas. Qdo prestai a prova de investigador ao chegar na parte da citada materia notei q não sabia nada do que foi perguntado. Por favor caso tenham esta matéria com um bom conteúdo existe a possibilidade de disponibilizarem?? Desde já agradeço a atenção"
    },
    {
      "autor": "André moraes",
      "data": "2010-03-30T11:16:08",
      "conteudo": "Gostaria de saber quando e os locais de realização das provas para \r\n \r\n  escrivão de policia civil , pois ja paguei a taxa de inscrição e \r\n\r\n  não tive mais informções."
    },
    {
      "autor": "Tercio",
      "data": "2010-03-30T11:37:35",
      "conteudo": "Alguém tem alguma idéia sobre quando este concurso será aplicado?"
    },
    {
      "autor": "Cris",
      "data": "2010-04-01T10:47:39",
      "conteudo": "Gostaria de mais informações sobre a data da realização da prova e o local... pois já efetuei o pagamento da inscrição e até hj não recebi nemunha cominicação..."
    },
    {
      "autor": "Keli",
      "data": "2010-04-01T12:45:33",
      "conteudo": "Alguém podería por gentileza, informar a data de aplicação do concurso para Escrivão 2010? Obrigada e Feliz Pascoa a todos!"
    },
    {
      "autor": "Carlos Rogerio Botelho de Lima",
      "data": "2010-04-02T02:45:12",
      "conteudo": "Este concurso para Escrivão é exigido curso superior?ou se eu passar no concurso posso fazer o curso superior depois?\r\natt:Rogério"
    },
    {
      "autor": "Zork",
      "data": "2010-04-03T13:27:05",
      "conteudo": "Alguém sabe quando inicia o curso de formação para a turma do concurso EP1 2008?\r\n\r\nEstão dizendo que não será possível formar os investigadores e escrivães dos concursos de 2008 ao mesmo tempo, porque não caberia na Acadepol, e que a formação dessa turma de escrivães ficaria só para 2011.\r\n\r\nAlguém confirma isso?"
    },
    {
      "autor": "Luis Fernando",
      "data": "2010-04-04T12:56:44",
      "conteudo": "Gostaria de saber se há data e local para a prova de escrivão, vou prestar para vaga na cidade  de ourinhos...valeu"
    },
    {
      "autor": "Jackson",
      "data": "2010-04-05T10:19:20",
      "conteudo": "Bom dia,\r\n\r\nGostaria de saber a data da prova para escrivao de policia? Desde ja agradeço pela atençao dispensada."
    },
    {
      "autor": "Jack",
      "data": "2010-04-05T10:22:24",
      "conteudo": "Bom dia.\r\n\r\nGostaria de saber a data para a prova de escrivao de policia, e o local, moro na cidade de nova odessa vizinha a cidade de americana e campinas. Obrigado tenha uma otima semana."
    },
    {
      "autor": "Luís Fernando Bomfim Sanches",
      "data": "2010-04-05T10:26:12",
      "conteudo": "Olá...Bom dia...Gostaria de saber a data de realização da prova de escrivão 2010 (SP). Prestarei para vaga na cidade de Araçatuba.\r\n\r\nGrato.\r\n\r\nLuís Fernando.\r\n\r\nParabéns pelo site."
    },
    {
      "autor": "MÁRCIA",
      "data": "2010-04-05T16:43:25",
      "conteudo": "ola, gostaria de saber qual a data e local da prova para o concurso de escrivão da Policia Civil...me inscrevi para as vagas de presidente venceslau...obrigada..:)"
    },
    {
      "autor": "renata",
      "data": "2010-04-05T21:26:54",
      "conteudo": "Gostaria de saber a data e local da prova para escrivão da polícia civil 2010.Grata"
    },
    {
      "autor": "Luciana",
      "data": "2010-04-06T17:30:11",
      "conteudo": "Olá...\r\nTambém gostaria de saber a data e o local das provas, pois procurei em vários lugares e não encontro...\r\nGrata pela atenção"
    },
    {
      "autor": "Fabiola Brito",
      "data": "2010-04-07T16:02:56",
      "conteudo": "Também gostaria de saber quando será realizada a prova..."
    },
    {
      "autor": "Marcos Gonçalves",
      "data": "2010-04-08T16:45:05",
      "conteudo": "Também gostaria de saber a data da realização da prova do concurso para escrivão\r\n\r\nObrigado"
    },
    {
      "autor": "Zork",
      "data": "2010-04-08T18:14:07",
      "conteudo": "O único lugar seguro para saber as datas das provas dos concursos da Polícia Civil do Estado de São Paulo é o diário oficial, cujo site é www.imesp.com.br\r\n\r\nSe alguém seguir o que for publicado em outro lugar, mesmo que seja no site da Polícia Civil, e a data publicada estiver errada, não poderá reclamar, pois no edital do concurso está escrito:\r\n\r\nIX - DAS DISPOSIÇÕES GERAIS E FINAIS\r\n\r\n1 - Todas as comunicações serão feitas por editais publicados no Diário Oficial do Estado (www.imesp.com.br), não havendo, por conseguinte, comunicações individuais e postadas para os endereços oferecidos pelos candidatos.\r\n\r\nÉ preciso acompanhar diariamente para não perder a publicação."
    },
    {
      "autor": "Lacraião",
      "data": "2010-04-08T20:41:38",
      "conteudo": "Eu li no edital que as convocações para a prova serão publicadas no Diário Oficial do site do Imesp. Porém, eu visitei o site e o Diário Oficial e encontrei muitas publicações e não encontrei nada sobre as datas das provas. A gente até se perde lá. Abraços"
    },
    {
      "autor": "Luciana_Roberta",
      "data": "2010-04-09T09:09:10",
      "conteudo": "Olá pessoal, alguém saberia me indicar algum site em que exista simulados para a matéria de criminologia? Baixei todas as possíveis provas da Polícia Civil todavia acho ser pouco para estudar.\r\nabraços a todos,"
    },
    {
      "autor": "Zork",
      "data": "2010-04-09T14:18:53",
      "conteudo": "Lacraião, se você pesquisou adequadamente e não encontrou nada é porque a data, provavelmente, ainda não foi publicada. Eu sou escrivão e me lembro que na época do concurso eu acessava o site todos os dias.\r\n\r\nQuando foi para tomar posse, a publicação saiu na sexta-feira e a posse seria na segunda-feira pela manhã. Se não marcar em cima, roda!\r\n\r\nBoa sorte no concurso."
    },
    {
      "autor": "CLEITON WASHINGTON DOS SANTOS",
      "data": "2010-04-12T08:55:54",
      "conteudo": "GOSTARIA DE SABER A PREVISÃO PARA A PROVA E O LOCAL, PARA ESCRIVÃO DE POLICIA DE SP."
    },
    {
      "autor": "cintia",
      "data": "2010-04-13T14:44:30",
      "conteudo": "gostaria de saber a data da prova de escrivão, onde posso obter essa informação."
    },
    {
      "autor": "GISLAINE",
      "data": "2010-04-13T20:03:52",
      "conteudo": "gostaria de saber a data da prova de escrivão, onde posso obter essa informação"
    },
    {
      "autor": "NANCY MEIRELLES",
      "data": "2010-04-14T17:01:51",
      "conteudo": "Boa Tarde, gostaria de saber se a algum meio de comunicacao que ira informar a data das provas para Escrivao da Policia Civil 2010, ou se ha uma previsao da realizacao da primeira prova.\r\n\r\n\r\nobrigada"
    },
    {
      "autor": "brunão",
      "data": "2010-04-15T12:32:58",
      "conteudo": "Gostaria de saber se os testes de aptidão física sao eliminatórias e/ou classificatórias e se realizadas de uma forma um pouco diferente da exigida eliminam, pe., eu faço flexão de braços com os punhos cerrados contra o solo e não com a mão espalmada contra o solo como diz no edital."
    },
    {
      "autor": "Roberto",
      "data": "2010-04-15T15:00:03",
      "conteudo": "Boa tarde\r\nGostaria de saber ou onde posso encontrar o número de inscritos para vaga para o cargo de escrivão da polícia civil de São Paulo para região de Sorocaba."
    },
    {
      "autor": "Roseli",
      "data": "2010-04-16T21:30:54",
      "conteudo": "Gostaria muito de saber quando será realizada a prova de escrivão de policia, pois fiz minha inscrição e não obtive nenhuma resposta até agora, não quero perder essa oportunidade."
    },
    {
      "autor": "Lacraião",
      "data": "2010-04-17T17:31:36",
      "conteudo": "OK Zork, vou continuar a visualizar o site do Imesp toda semana. Brigadão.\r\nMas se alguém souber alguma coisa sobre a data da prova, por favor, postem aqui. Obrigado. Abraços"
    },
    {
      "autor": "Macatuba",
      "data": "2010-04-19T11:57:03",
      "conteudo": "Gostaria saber quando será realizada a prova de escrivão de policia, pois fiz minha inscrição e não obtive nenhuma resposta até agora,"
    },
    {
      "autor": "Luciana_Roberta",
      "data": "2010-04-19T14:31:37",
      "conteudo": "Olá pessoal, para quem está estudando para o concurso de escrivão, fica a minha dica: Livros em áudio para a matéria de Direito, (site: audiolivro.com.br)muito bem explicado e o custo é bem legal, na faixa de R$ 29,00 cada. Também os \"Resumão\" - este é o nome!!! (site: resumao.com.br) que você encontra nas livrarias ao custo de R$ 12,90 cada matéria resumida(exceto criminologia). Quanto às várias perguntas sobre a data e local da prova: o interessado DEVE visualizar diariamente o site da polícia civil. Somente lá estará disponível as datas. \r\nAbraços e espero que tenham gostado das minhas dicas!!! Boa sorte a todos!!!"
    },
    {
      "autor": "RENATO",
      "data": "2010-04-20T15:49:09",
      "conteudo": "olá, alguem sabe o dia da prova de escrivão da policia civil do Estado de SP, a falta dessa informação tem me prejudicado em outros concursos..."
    },
    {
      "autor": "Edgard Elorza",
      "data": "2010-04-21T14:05:10",
      "conteudo": "gostaria de saber quando será a prova para escrivão da policia civil de sp"
    },
    {
      "autor": "Alexandre",
      "data": "2010-04-27T20:54:21",
      "conteudo": "olá queria saber qual é a data e local do concurso, me inscrevi na região de mogi guaçu, e acredito que será lá, porém quero que me confirme!    grato"
    },
    {
      "autor": "Marta",
      "data": "2010-04-28T13:05:39",
      "conteudo": "Olá, gostaria de informações sobre a data da prova para Escrivão da PC, em Santo André?"
    },
    {
      "autor": "Giza",
      "data": "2010-04-29T16:09:18",
      "conteudo": "Olá pessoal. Fiquei sabendo que a Prova do Concurso da Polícia Civil, cargo de escrivão está previsto para se realizar no dia 23 de maio. Não é certo, mas os cursinhos acham que a data mais provável é esta. Agora é correr contra o tempo e estudar no tempo que nos resta.\r\nBoa Sorte a todos."
    },
    {
      "autor": "Lacraião",
      "data": "2010-04-29T20:27:24",
      "conteudo": "Mandou bem Giza, essa é a informação que todos estavam esperando. tanks. Boa sorte no concurso."
    },
    {
      "autor": "brunão",
      "data": "2010-04-30T08:46:31",
      "conteudo": "Valeu,Giza. Boa Sorte (para todos nós, não é ?). Abraço grande."
    },
    {
      "autor": "Roeland Heezen",
      "data": "2010-05-02T17:51:02",
      "conteudo": "Boa noite, gostaria de saber como fico sabendo da data e do local da prova para escrivão de polícia.Alguém sabe? Ou a gente será informado pelo correio? Obrigado!"
    },
    {
      "autor": "Rogerio Leivas Vieira",
      "data": "2010-05-03T15:58:55",
      "conteudo": "As provas serão todas em São Paulo (capital) ou em suas respectivas regionais?"
    },
    {
      "autor": "Mirianaa",
      "data": "2010-05-04T17:41:46",
      "conteudo": "Oláá.. Gostaria de saber onde será a prova.. me inscrevi para a delegacia de Mogi Guaçu, será q vai ser aki msm?? Obrigadoo!!"
    },
    {
      "autor": "juliana",
      "data": "2010-05-08T14:27:14",
      "conteudo": "pessoal... saiu a data e o local, esta no site da policia civil sp!!!!!!!!!!"
    },
    {
      "autor": "Marta",
      "data": "2010-05-08T16:24:56",
      "conteudo": "Pessoal,saiu a data e local da prova no SITE da Polícia Civil!!!"
    },
    {
      "autor": "brunão",
      "data": "2010-05-09T07:16:18",
      "conteudo": "Mano, qual é o horário ? Chegar com qto. tempo de antecedência ao local ?"
    },
    {
      "autor": "Giza",
      "data": "2010-05-09T22:21:09",
      "conteudo": "Pessoal, a data da prova do concurso já saiu. A prova será realizada no dia 13 de junho de 2010, das 13 às 17\r\nhoras. Maiores informações acessem: http://www.policiacivil.sp.gov.br/2008/concursoep2010/concurso.asp\r\ne digite o CPF e o Nome para saber local de prova.\r\nBoa sorte a todos."
    },
    {
      "autor": "Paulo Ed",
      "data": "2010-05-10T08:51:49",
      "conteudo": "No site da Polícia Civil não informa o horário da prova, a informação acima (das 13h às 17h) procede??"
    },
    {
      "autor": "CRIS",
      "data": "2010-05-10T14:36:04",
      "conteudo": "OLÁ PESSOAL!!!!!!! PARA SABER A DATA E HORÁRIO DAS PROVAS É SÓ ENTRAR NO SITE www.policiacil.sp.gov.br  e DIGITAR O CPF DA PESSOA INSCRITA. CREIO QUE TODAS AS PROVAS SERÃO APLICADAS NUM HORÁRIO DETRERMINADO, OU SEJA DAS 13:00 HS ATÉ ÀS 17:00 HS. BOA SORTE A TODOS!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "GIZA",
      "data": "2010-05-10T16:22:28",
      "conteudo": "Caro amigo concurseiro PAULO, creio que vc não leu todos os tópicos no site da policia civil no campo concurso. Procedi sim a data que passei e o horário do concurso. Clique aqui no endereço abaixo e confirme o que estou dizendo.\r\nhttp://www.policiacivil.sp.gov.br/2008/concursos/arq/prova_ep012010_1080.pdf"
    },
    {
      "autor": "Paulo Ed",
      "data": "2010-05-10T17:30:20",
      "conteudo": "Realmente Giza, no PDF consta além da data o horário das provas, eu apenas vi no link de consulta dos locais das provas (http://www.policiacivil.sp.gov.br/2008/concursoep2010/concurso.htm) onde digitando o CPF, é exibido o local onde a pessoa irá realizar a prova é lá não consta o horário.\r\nMe desculpe, não quis duvidar de vc...\r\nBons estudos...."
    },
    {
      "autor": "Cleber",
      "data": "2010-05-13T12:47:48",
      "conteudo": "Alguém saberia dizer o número de inscritos para o concurso de escrivaõ de policia."
    },
    {
      "autor": "brunão",
      "data": "2010-05-13T14:51:49",
      "conteudo": "quantos são os inscritos para \r\nSto. André ?"
    },
    {
      "autor": "Dee",
      "data": "2010-05-20T13:35:29",
      "conteudo": "ooi a prova vai ser mesmo das 13h às 17h??\r\nmuita gente prestando p/ Americana??"
    },
    {
      "autor": "Mirianaa",
      "data": "2010-05-20T21:06:03",
      "conteudo": "Olá Dee.. a prova vai ser sim nesse horário..\r\nE alguém sabe dizer o n° de inscritos pra Mogi Guaçu??"
    },
    {
      "autor": "Lu",
      "data": "2010-05-21T16:02:57",
      "conteudo": "Dee, eu sou de Americana....  Cleber, eu vi num site que foram 14 mil inscritos."
    },
    {
      "autor": "Cleber",
      "data": "2010-05-21T17:52:19",
      "conteudo": "Valeu..."
    },
    {
      "autor": "Roberto Lara",
      "data": "2010-06-01T16:43:46",
      "conteudo": "Quantos são os inscritos para\r\nOurinhos- SP"
    },
    {
      "autor": "jose",
      "data": "2010-06-06T11:29:19",
      "conteudo": "quero ir para rio preto em onibus fretado para fazer a prova de escrivao sou de birigui"
    },
    {
      "autor": "Denise",
      "data": "2010-06-07T11:51:56",
      "conteudo": "Pq será q no site da PC onde é possivel visualizar local e numero de inscrição, não aparece o horário da prova???"
    },
    {
      "autor": "Rogerio Leivas Vieira",
      "data": "2010-06-08T16:40:09",
      "conteudo": "José,\r\nno site da folha da região no classificado de domingo tem um anuncio de onibus fretado de Araçatuba para Rio Preto, da uma ligada para guardar lugar."
    },
    {
      "autor": "Paulo Ed",
      "data": "2010-06-14T15:56:09",
      "conteudo": "Pessoal o que vcs acharam da prova de escrivão de polícia que foi realizada ontem (13/6)? \r\nEu achei difícil.\r\nTeve muitos ausentes? minha sala de 70 tinha 35."
    },
    {
      "autor": "cintia sousa",
      "data": "2010-06-14T18:46:55",
      "conteudo": "Eu achei difícil a parte de português, acertei 9, já a prova foi elaborada para as pessoas que fizeram direito, muitas pessoas estavam reclamando que estava muito difícil, na parte de direito eu gabaritei, 2 perguntas iguais de criminologia, informática só especialistas em rede. No meu caso eu acho que vou ficar pra trás só no portugues, já que tem que acertar metade de cada disciplina, para próxima eu vou pegar pesado no portugues, já que eu estudei mais as novas regras gramaticais, e na informática, boa sorte para as pessoas que passaram eu fiz 63 pontos, bjs."
    },
    {
      "autor": "BRITO",
      "data": "2010-06-14T18:47:05",
      "conteudo": "ABSURDO , CHEGUEI 12:49 E NÃO ME DEIXARAM ENTRAR P REALIZAR A PROVA , E VI A SITUAÇÃO SE REPETINDO ATÉ AS 12:59 . ESSE PODE SER UM DOS MOTIVOS DE AUSENTES."
    },
    {
      "autor": "raphael",
      "data": "2010-06-15T01:20:28",
      "conteudo": "QUANDO SERÃO DIVULGADAS AS LISTAS COM OS NOMES DOS APROVADOS E QUAL A NOTA DE CORTE?!?!"
    },
    {
      "autor": "Paulo Ed",
      "data": "2010-06-15T10:28:50",
      "conteudo": "Eu achei a parte de noções de direito e criminologia muito difícil, bom eu sou téc em informática, realmente essas disciplinas são muito difíceis pra mim, ainda mais estudando sozinho. Já em português e informática eu fui bem, fiquei acima dos 50%.\r\nHouve mesmo 2 questões iguais (isso é valido? não serão anuladas?), fora uma questão (pergunta 10) de português que não tinha uma das alternativas.\r\nInfelizmente não devo passar para a próxima etapa. Agora é torcer para abrir novos concursos e estudar mais."
    },
    {
      "autor": "Keli",
      "data": "2010-06-15T13:28:10",
      "conteudo": "Bem...de acordo com o fiscal da sala onde fiz a avaliação, trata-se de 02 candidatos por vaga! Então temos mais é que nos animar e torcer para que todos nós consigamos passar sim nessa primeira fase! A policia civil realmente está com pouca \"mão de obra\"! Aí mais um ponto para nós :D Pensamento positivo sempre! Grande abraço à todos!"
    },
    {
      "autor": "deee",
      "data": "2010-06-16T16:39:47",
      "conteudo": "pois é gente, muito difícil a parte de informática...\r\nnão consegui 50% em crimnologia e em informática, tomara que devido ao grande número de ausêntes eles revejam a questão de 50% em casa disciplina, a n ser q outras pessoas foram muito bem...\r\nto doida p/ ver a classificação, bjus e boa sorte...\r\nalguem d americana??"
    },
    {
      "autor": "deee",
      "data": "2010-06-16T16:42:18",
      "conteudo": "agora que vi sua msg Luu...\r\nnossa 14 mil, p/ 38 vagas, concorrencia braba... aliás, outra pergunta, a classificação será por cidade? ja que a inscrição foi por cidade..."
    },
    {
      "autor": "cintia sousa",
      "data": "2010-06-18T00:10:41",
      "conteudo": "14 mil foi o total, dividido pelas cidades participantes, no caso de Sorocaba, será 40 escrivãos, infelizmente quem não tira acima de 50% em cada disciplina não tem a menor chance, no outro concurso que eu prestei eu tirei 87 pontos só não consegui os 50% de informática, eles não me deram nem chance pra segunda fase, nesse concurso que a prova foi domingo eu não consegui em português acertei só nove, parece brincadeira.Ultima dica, o livro escrivão de policia da APOSTILA OPÇÂO, tem tudo que caiu na prova de direito e criminologia, lei de tortura etc.., só não estava tão boa informática, bjs e boa sorte."
    },
    {
      "autor": "deee",
      "data": "2010-06-18T16:33:12",
      "conteudo": "nossa que mico, entendi a msg errado hehe.... aah meu mas tão falando por aki umas pessoas que eu conheço da civil que tá em falta há muito tempo ja, que no outro concurso não foram preenchidas todas as vagas...não é possível que eles vão ficar eternamente fazendo concurso, ainda mais com umas perguntas ferradas q só tecnico em informática p/ saber a resposta... fala sério, se n derem chance p/ pessoal vai ficar impossível"
    },
    {
      "autor": "deee",
      "data": "2010-06-21T08:53:41",
      "conteudo": "alguem sab qdo sai a classificação?"
    },
    {
      "autor": "RAUL",
      "data": "2010-06-23T11:24:41",
      "conteudo": "Saiu hj!\r\nabra o diário oficial online... imesp\r\n\r\ncaderno executivo I  pag. 127\r\nboa sorte\r\n\r\neu passei!"
    },
    {
      "autor": "deee",
      "data": "2010-06-23T12:12:22",
      "conteudo": "n consigo achar, pode passar o site?"
    },
    {
      "autor": "RAUL",
      "data": "2010-06-23T12:22:25",
      "conteudo": "só clicar no lado direito\r\n\r\ndepois escolha a página 127, buscar!\r\n\r\ndaí vc procura a REGIÃO q escolheu!\r\n\r\nBOA SORTE\r\n\r\n\r\nhttp://www.imprensaoficial.com.br/PortalIO/DO/HomeDO_2_0.aspx"
    },
    {
      "autor": "deee",
      "data": "2010-06-23T12:22:54",
      "conteudo": "ja era =("
    },
    {
      "autor": "RAUL",
      "data": "2010-06-23T12:24:26",
      "conteudo": "VÊ SE ABRE ESTE LINK:\r\n\r\nhttp://diariooficial.imprensaoficial.com.br/nav_v4/index.asp?c=4&amp;e=20100623&amp;p=1"
    },
    {
      "autor": "renato",
      "data": "2010-06-24T10:23:54",
      "conteudo": "Pessoal basta visitar o site da policia civil de SP, clicar em concursos, escrivao 2010 e lá está a lista de aprovados.\r\n\r\neu passei raspando hehehehe.\r\nalguem sabe ou tem algum modelo de como poderia ser a prova escrita?"
    },
    {
      "autor": "deee",
      "data": "2010-06-24T10:49:58",
      "conteudo": "éé, com as respostas consideradas com todas as alternativas certas consegui em informática, mas ficou faltando 2 de criminologia p/ eu passar =("
    },
    {
      "autor": "Ede",
      "data": "2010-06-24T15:09:20",
      "conteudo": "Renato, no site da policia civil tbm tem a prova escrita q foi aplicada no concurso de investigador, em concursos abra a ficha investigador 2009 e vc terá acesso à prova para ter noção d como será a d escrivão, ok"
    },
    {
      "autor": "renato",
      "data": "2010-06-25T09:35:30",
      "conteudo": "Ede, então eu já tinha baixado esta prova, porém só esta, não consegui localizar mais nenhuma.\r\n\r\nsds\r\nrenato"
    },
    {
      "autor": "Lucas",
      "data": "2010-06-29T07:40:57",
      "conteudo": "Será que a segunda fase vai ser parecida com a de investigador?"
    },
    {
      "autor": "lais",
      "data": "2010-07-06T01:34:36",
      "conteudo": "Gostaria de saber quando vai ter o proximo concurso para escrivão em são paulo, e tabém gostaria de saber se prescisa ter facudade de direito para se escrever ???"
    },
    {
      "autor": "brunão",
      "data": "2010-07-06T10:17:00",
      "conteudo": "Lais, embora eu não tenha condições de lhe dizer quando será o próximo concurso para escrivão, acredito que, assim como foi agora, será exigida a conclusão de curso superior em qualquer área, não necessáriamente Direito."
    },
    {
      "autor": "renato",
      "data": "2010-08-01T21:30:08",
      "conteudo": "e ai pessoal, o que acharam da prova escrita?\r\n\r\nacho que agora cai bastante gente...inclusive eu rsrsrsrsrs"
    },
    {
      "autor": "David Samuel",
      "data": "2010-08-02T14:01:44",
      "conteudo": "Renato acho que estamos no mesmo barco...a sensação é de frustração total."
    },
    {
      "autor": "Ana",
      "data": "2010-08-02T19:19:19",
      "conteudo": "Difícil até que não estava, vc só precisa saber tudo de tudo...rsrs. Uma pena q não exigiram mais conhecimento em direito."
    },
    {
      "autor": "ricardo",
      "data": "2010-08-20T10:14:35",
      "conteudo": "oi pessoal eu acho que estou perdido fiz a escricao para escrivao de policia nem sei se ja foi aplicado a prova alguem pode me informar \r\ndesde ja agradeço"
    },
    {
      "autor": "dee",
      "data": "2010-08-20T11:48:56",
      "conteudo": "oi ricardo a prova ja foi sim,fax um tempinho e pelo jeito ja foi até a 2ª fase...\r\nta tudo no site www.policiacivil.sp.gov.br  dá uma olhada lá q vai ver as datas... classificação e tal"
    },
    {
      "autor": "renato",
      "data": "2010-08-20T12:13:55",
      "conteudo": "Tá demorando pra sair o resultado da segunda fase. Se seguir o cronograma da prova de investigador só daqui a uns 3 meses.\r\nto curioso pra saber logo."
    },
    {
      "autor": "valciliane castro moreira",
      "data": "2010-09-13T14:20:38",
      "conteudo": "Por favor me mande mais informaçoes para que ue fale para o meu irmao pois ele quer muito fazer esta prova"
    },
    {
      "autor": "valciliane de castro moreira",
      "data": "2010-09-13T14:23:59",
      "conteudo": "Bao tarde teria como voces me mandarem tudo que prescisa ter para fazer a prova de escrivao,desde o grau de escolaride até a os documentos."
    },
    {
      "autor": "Ana",
      "data": "2010-09-13T18:42:20",
      "conteudo": "Valciliane\r\n\r\nQualquer concurso que você queira conhecer, basta procurar no google. Digite, p.ex., \"edital escrivão da pc\" e encontrará tudo que precisa. É só ler."
    },
    {
      "autor": "dee",
      "data": "2010-09-16T17:50:07",
      "conteudo": "valciliane, está tudo no edital de abertura do concurso, no site da policia civil  www.policiacivil.sp.gov.br e em outros sites de concurso tb...\r\ntem tudo que precisa estudar, a escolaridade que ja adianto é de ensino superior e os documentos... só que essa prova ja foi né, sabe Deus quando vai abrir outro concurso, mas é bom ele começar a estudar agora mesmo... daki uns anos qdo abrir vai estar craque hehe\r\nlê lá fuis"
    },
    {
      "autor": "renato",
      "data": "2010-10-21T14:22:53",
      "conteudo": "Passei na prova escrita, lá vou eu para as próximas fases, TAP TAF e oral. aos amigos que ficaram pelo caminho não desapontem. Pelo visto haverá outro concurso em breve, pois os candidatos que sobreram para minha região por exemplo, já não cobrem as vagas disponíveis. Acho que isto ocorreu em todas as regiões, ou seja, não é desta vez que a demanda será suprida."
    },
    {
      "autor": "OSWALDO OLIVEIRA",
      "data": "2011-02-12T10:25:26",
      "conteudo": "Ao ILmo Sr diretor da investigação criminal e social,\r\n           Da Academia de Policia de São Paulo.\r\n\r\n                 \r\n                        Senhor Diretor\r\n\r\n\r\n                        Através deste dirijo-me a Vossa Senhoria,\r\nsolicitando a seguite informação: eu foi condenado, e a sentença \r\ntransitou em julgado no art. 121 caput, já fui beneficiado no In-\r\ndulto Pleno, e agora vou fazer a  Reabilitação criminal e social,\r\nsou réu primario, não reincidante e tenho bom comportamento, sou\r\nformado em direito e empresário do turismo,  pergunto o seguinte;\r\nse eu for fazer o Concurso da Policia civil, neste caso eu tenho\r\ncondições de ser indicado há exercer a carreira  Policial  Civil,\r\nsou trabalhador e Honesto, e gostaria de ser policial.\r\n                       Bel Oswaldo"
    },
    {
      "autor": "Thaís",
      "data": "2011-06-02T00:56:29",
      "conteudo": "Para ser escrivã da Policia Civil, é necessário ensino Superior? e qual curso?"
    },
    {
      "autor": "Ana Paula",
      "data": "2011-06-02T09:00:32",
      "conteudo": "Thaís\r\n\r\nAté o último edital não era exigido nível superior. \r\nPara conhecer melhor o concurso vale a pena baixar o edital e fazer uma leitura completa. \r\nTodas as informações estão lá e é o primeiro passo para quem quer prestar a prova.\r\nUm abraço."
    },
    {
      "autor": "dee",
      "data": "2011-06-02T15:45:35",
      "conteudo": "Thaís, nesse concurso que teve, e que ainda está em andamento, foi exigido superior sem área específica. Pelo jeito nos próximos deverá ser do mesmo jeito, pois até o último acho que só exigia ensino médio. Embora a matéria específica que cai seja Direito, se quiserem estreitar pra superior em direito vão ter que aumentar bem o salário, mas acho que isso não vai acontecer não, então basta ter superior em qualquer curso. bjus"
    },
    {
      "autor": "luci",
      "data": "2011-11-24T16:21:56",
      "conteudo": "O link do edital nao abre...quero ver o que estudar!!"
    },
    {
      "autor": "luci",
      "data": "2011-11-24T16:24:18",
      "conteudo": "posso estudar pelo edital de MG??tem edital que é diferente parece...\r\naguardo resposta obrigada"
    }
  ]
}