{
  "id": 601,
  "titulo": "Concurso Delpol SP 2008",
  "conteudo": "Quem estava interessado já sabia e certamente até já se inscreveu, mas também aqui a gente tarda mas não falha, então vale o lembrete.\r\n\r\nEstão abertas as inscrições para o <strong>concurso público</strong> para <strong>Delegado de Polícia de São Paulo</strong> do ano de <strong>2008</strong>. O prazo para se inscrever efetuando o cadastro e pagando a taxa de inscrição é 29 de fevereiro, dá tempo ainda! O custo é de R$49,10.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/policia_civil_sp.jpg\" class=\"left\" alt=\"logotipo policia civil sao paulo\" />Salário? O Delegado de Polícia de 5ª classe em <strong>SP</strong> tem total de <strong>vencimentos</strong> a partir de R$3.680,18, correspondentes à soma dos valores do salário-base, da Gratificação pelo Regime Especial de Trabalho Policial, do Adicional de Insalubridade, do Adicional de Local de Exercício e da Ajuda de Custo Alimentação.\r\n\r\nPara quem presente ser Autoridade Policial de São Paulo, o negócio é estudar Direito Constitucional e Direitos Humanos; Direito Administrativo; Direito Penal; Direito Processual Penal; Legislação Especial; Direito Civil, Medicina Legal e Criminologia. Ufa! Essas são as matérias cobradas na prova.\r\n\r\nEu acho o salário extremamente baixo, um absurdo. Muitas responsabilidades, exigência de grande conhecimento jurídico e pouca recompensa.\r\n\r\nMas para quem sonha em ocupar o cargo, a chance é essa. <a href=\"http://www.policiacivil.sp.gov.br/academia/concursos/exibir.asp?cat=66\" rel=\"nofollow\" title=\"inscriçao delegado\" target=\"_blank\">Acesse o site oficial para se inscrever</a> e boa sorte!",
  "data": "2008-02-26T23:47:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2008-02-27T07:29:53",
      "conteudo": "Um concurso vergonhoso. Nem comentei no meu blog, para não perpetuar essa situação. O salário base de um delegado novato não passa de R$ 1.100,00 reais. E depois que entrou, é bom ter um excelente \"QI\" para não fazer plantão no Decap e ir para algum departamento. \r\n\r\nÉ bom lembrar que os R$ 3.680,18 anunciados como salário inicial, mais da metade é abono. Isso significa que se você sair de licença médica ou se aposentar, voltará a receber seu salário base. O governo anuncia o subsídio dessa maneira para enfeitar os jornais de concurso. \r\n\r\nAh, e não nos esqueçamos de que a prova é realizada pela polícia civil de São Paulo. Impressa na gráfica da academia e corrigida por delegados, o que deixa tudo bastante suspeito. Quem tá na casa sabe de histórias que ocorrem por lá nas vésperas da prova. \r\n\r\nEnfim. Tenha coragem, estude mais um pouco porque esse ano a polícia federal e o TJ-SP abriram vagas."
    },
    {
      "autor": "Roberto",
      "data": "2008-02-27T08:28:08",
      "conteudo": "Infelizmente meu sonho de fazer tal concurso foi tolhido por não ter em meu Estado (RN) agência do Banco Nossa Caixa. O salário é baixíssimo. Concordo plenamente com isso, uma vez que, a carreira policial deveria ser valorizada pelos gestores públicos a exemplo do que ocorre em países desenvolvidos. Infelizmente a questão para isso tudo é cultural. Como fazer cumprir a lei pessoas que desrespeitam o mais simples aviso de \"não jogue lixo na rua\". É difícil, mas não percamos a esperança. Tentarei o Concurso do Rio Grande do Norte e da Polícia Federal, e passarei se Deus quiser. Boa Sorte a todos."
    },
    {
      "autor": "Benito",
      "data": "2008-02-27T10:48:47",
      "conteudo": "O salário é vergonhoso, a evolução na carreira é lenta e desanimadora e as condições de trabalho são péssimas.\r\nO concurso é cercado de circunstâncias nebulosas, principalmente com relação a prova oral.\r\nQuem for lotado em uma DP da periferia (todos aqueles que não tiverem QI) na Capital, vai ter quase pagar para trabalhar.\r\nClaro, para quem tem o sonho de ser tira e não se importa com nada disso, ou quem ganha muito menos ou nao ganha nada, vale a pena.\r\nA PCSP é a maior do Brasil, então, existem muitas delegacias especializadas, grupos operacionais e etc.\r\nÉ dificil entrar em uma delas, mas se vc conseguir o trabalho melhora bastante.\r\nNão sei para delegado, mas quando eu fiz acadepol, eles selecionaram alguns investigadores novos para ir para grupos operacionais como o GOE e o GARRA.\r\nComo não era minha praia nem me candidatei.\r\nFui lotado em uma especializada, lá o trabalho era super tranquilo, mas só para dar o exemplo do meu delegado, ele foi lotado em uma delegacia de periferia, passou 4 anos lá...quase desistiu pq precisava colocar dinheiro do bolso para fazer diligencia, mas teve sorte de uma amigo dele assumir a direção do  departamento aonde trabalhava e convida-lo para ser delegado da especializada.\r\nPor fim...como disse o Roger, ano que vem deve ter PF, e mesmo qualquer cargo de analista judiciário na área federal é mais vantajoso do ponto de vista finaneiro e emocional.\r\nAbraços."
    },
    {
      "autor": "pepe",
      "data": "2008-02-27T12:54:18",
      "conteudo": "SÉRGIO CABRAL RECEBE DO SINPOL A PAUTA REIVINDICATÓRIA DOS POLICIAIS CIVIS DURANTE DEBATE NA ABI \r\n\r\n07/08/2006\r\n\r\nO debate com os candidatos a governador, visando as eleições de outubro próximo, está contando com a participação de dirigentes do Sindicato nesta segunda e terça-feira, dias 7 e 8 de Agosto, a partir das 14 horas, na sede da ABI (Associação Brasileira de Imprensa) - Rua Araújo Porto Alegre, 71 - 9º andar, no Centro. Os trabalhos estão sendo conduzidos pelo presidente da Adepol, Wladimir Reale.\r\n\r\n\r\n\r\nA convite da Adepol - Associação dos Delegados de Polícia, organizadora do evento, o SINPOL esteve presente ao debate desta segunda-feira, e entregou para o candidato do PMDB, Sérgio Cabral, um termo de compromisso contendo 18 itens que atende plenamente as categorias que integram a instituição. O candidato Sérgio Cabral leu e passou recibo ao companheiro Bandeira, presidente do Sindicato.\r\n\r\n\r\n\r\nO mesmo documento seria entregue aos candidatos Marcelo Crivela e Denise Frossard, que não foram ao debate, perdendo uma ótima oportunidade de explanarem a platéia lotada de delegados, inspetores, oficiais de cartório, investigadores, peritos e excedentes do último concurso para a Polícia Civil, o compromisso de cada um com a segurança pública e com as reivindicações dos policias. Além do SINPOL, todas as outras entidades das polícias civil e militar prestigiaram o evento.\r\n\r\n\r\nEis uma cópia do Termo de Compromisso entregue pelo companheiro Fernando Bandeira e assinado pelo candidato ao Governo do Estado, Sérgio Cabral:\r\n\r\n \r\n\r\nPARA O CANDIDATO A GOVERNADOR SÉRGIO CABRAL\r\n\r\nTERMO DE COMPROMISSO\r\n\r\nREIVINDICAÇÕES DO SINDICATO DOS POLICIAIS CIVIS – SINPOL - PARA OS CANDIDATOS A GOVERNADOR DO ESTADO DO RIO DE JANEIRO NAS ELEIÇÕES DE 1 DE OUTUBRO DE 2006\r\n\r\nTENDO EM VISTA QUE A POLÍCIA CIVIL DO ESTADO DO RIO DE JANEIRO PAGA UM DOS PIORES SALÁRIOS DO PAÍS, TRABALHA COM UM EFETIVO DE APENAS 10.500 POLICIAIS, QUANDO A LEI N. 699/83 FIXA EM 23.000 O SEU EFETIVO, NUM ESTADO ONDE MAIS MORREM POLICIAIS EM TODO BRASIL. E POR ESSAS RAZÕES TEM UM ÍNDICE IRRISÓRIO DE INVESTIGAÇÕES CONCLUÍDAS, CAUSANDO IMPUNIDADE E AUMENTO DA CRIMINALIDADE, A CATEGORIA REIVINDICA E PEDE COMPROMISSO DO CANDIDATO, CASO SEJA ELEITO GOVERNADOR:\r\n\r\nRESTABELECER O PRINCÍPIO DA VINCULAÇÃO DE VENCIMENTOS (ESCALONAMENTO VERTICAL) ENTRE O DELEGADO DE POLÍCIA E OS DEMAIS POLICIAIS, FIXADO NA LEI 699/83, \r\nPROMOVER A INCORPORAÇÃO DA GEAT PARA TODOS OS POLICIAIS CIVIS, COM BASE NO DECRETO N. 28.585 QUE INCORPOROU AOS VENCIMENTOS DE TODOS OS POLICIAIS E BOMBEIROS MILITARES, SEM DISTINÇÃO ENTRE OFICIAIS E PRAÇAS E POR DISPOSIÇÃO DA LEI ESTADUAL N. 3.691/01, QUE INCORPOROU ESSA GRATIFICAÇÃO PARA OS DELEGADOS DE POLÍCIA. A INCORPORAÇÃO PARA OS DEMAIS POLICIAIS CIVIS. TRARIA UM REAJUSTE MÉDIO DE 50% OU ELEVAÇÃO DO ÍNDICE ATUAL DE 0,5062300 PARA 0,87 QUE EQUIVALE A UM REAJUSTE DE 58%. ESSE PROCESSO ENCONTRA-SE PRONTO NA SARE. \r\nESTENDER A GRATIFICAÇÃO DE DELEGACIA LEGAL PARA TODOS OS POLICIAIS CIVIS, INDEPENDENTE DA LOTAÇÃO. \r\nATUALIZAÇÃO DAS PENSÕES DE ACORDO COM A LEGISLAÇÃO VIGENTE. \r\nREAJUSTE DOS VALORES DO VALE REFEIÇÃO DE R$ 8,00 PARA R$ 20,00. \r\nATENDIMENTO HOSPITAL ADEQUADO COM RECUPERAÇÃO DO HOSPITAL DA POLÍCIA CIVIL, COM EMERGÊNCIA, INTERNAÇÃO E REMÉDIOS. \r\nCUMPRIMENTO DA PARIDADE, ESTABELECIDA NA CONSTITUIÇÃO, ENTRE O POLICIAL DA ATIVA E O INATIVO. \r\nABERTURA DE CONCURSO PÚBLICO PARA OS CARGOS VAGOS, COM CURSO DE FORMAÇÃO MAIS INTENSO, PERMITINDO UM MELHOR PREPARO PARA OS NOVOS POLICIAIS CIVIS. \r\nPAGAMENTO DE HORAS EXTRAS E ADICIONAL NOTURNO. \r\nAUXÍLIO MORADIA E VALE TRANSPORTE. \r\nDEFINIR ATRIBUIÇÕES DO COMISSÁRIO DE POLÍCIA, COM VENCIMENTOS ADEQUADOS NA ESTRUTURA DA POLICIA, EXIGÊNCIA DE CURSO DE DIREITO E COMO UM ELO ENTRE A AUTORIDADE POLICIAL E OS AGENTES. \r\nCONCLUIR O PROGRAMA DE DELEGACIA LEGAL, COM A CONSTRUÇÃO DAS UNIDADES QUE FALTAM, REALIZANDO AS NECESSÁRIAS MODIFICAÇÕES PARA OS DIAS DE HOJE. E AINDA A TRANSFERÊNCIA DOS PRESOS DAS DELEGACIAS, COM A RECUPERAÇÃO DAS DEPENDÊNCIAS POLICIAIS QUE SE ENCONTRAM EM PÉSSIMAS CONDIÇÕES DE USO. \r\nRECICLAGEM PERIÓDICA PARA TODOS OS POLICIAIS, COM TREINAMENTO CONSTANTE NA ACADEPOL NA PARTE FÍSICA E DE INTELIGÊNCIA \r\nCORREÇÃO DO ESCALONAMENTO VERTICAL ENTRE OS INSPETORES E OFICIAIS DE CARTÓRIO COM OS INVESTIGADORES. E AINDA: O INVESTIGADOR COM O TÉCNICO DE NECROPSIA; E O MÉDICO POLICIAL COM O PERITO LEGISTA. \r\nTRANSFERÊNCIA PARA OS SEUS ÓRGÃOS DE ORIGEM DE TODOS OS SERVIDORES QUE SE ENCONTRAM LOTADOS NAS DEPENDÊNCIAS DA POLÍCIA CIVIL, QUE NÃO SEJAM POLICIAIS CIVIS, ESPECIALMENTE OS POLICIAIS E BOMBEIROS MILITARES, INTEGRANTES DO SISTEMA PENITENCIÁRIO ETC. \r\nTRANSFERÊNCIA DO IML PARA UM LOCAL ADEQUADO, DANDO AOS SEUS INTEGRANTES MELHORES CONDIÇÕES DE TRABALHO. \r\nDAR CONDIÇÕES À POLÍCIA TÉCNICA DE FUNCIONAR ADEQUADAMENTE, INTEGRANDO COM OS DEMAIS POLICIAIS CIVIS, NO SEU PRIMORDIAL OBJETIVO QUE É A INVESTIGAÇÃO. \r\nDEFINIR E FAZER CUMPRIR AS ATRIBUIÇÕES LEGAIS DA POLÍCIA CIVIL, POLÍCIA MILITAR E CORPO DE BOMBEIROS, EVITANDO-SE QUE AS FUNÇÕES DA POLÍCIA CIVIL, DEFINIDAS NA CONSTITUIÇÃO, NO CPP E EM OUTROS DISPOSITIVOS, SEJAM EXECUTADAS POR OUTROS ÓRGÃOS. \r\n \r\n\r\nEU, SÉRGIO CABRAL FILHO, ASSUMO O COMPROMISSO DE, SE ELEITO FOR, CUMPRIR AS REIVINDICAÇÕES FEITAS PELO SINDICATO DOS POLICIAIS CIVIS DO ESTADO DO RIO DE JANEIRO.\r\n\r\n \r\n\r\nSERGIO CABRAL FILHO"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-27T22:38:28",
      "conteudo": "O salário de Delpol em SP é incompreensível (bem, nós compreendemos...). Nunca me passou pela cabeça fazer prova para Delegado de SP. No Rio já fico pensando se vale a pena, com cerca de 4 mil líquidos... Oficial de Justiça ganha mais e se aborrece MUITO menos...\r\n\r\nNão à toa muitos Delegados pediram exoneração para advogar. Meus pêsames à \"política de segurança\" de Sampa, o estado mais rico da Federação! :("
    },
    {
      "autor": "Fábio",
      "data": "2008-02-28T20:44:48",
      "conteudo": "SP é uma vergonha. É a latrina do país e a polícia civil de lá é a pior que temos em todo o Brasil, a mais corrupta e a menos eficiente.\r\n\r\nNão é difícil imaginar as razões.\r\n\r\nBons delegados lá não duram mais do que três anos no cargo, pois o abandonam até para advogar.\r\n\r\nPor sinal a frase: \"- Para que policial quer aumento, se tem arma na cintura e distintivo\" foi dita pelo finado Mário Covas quando governador de SP, e não por outros a quem creditam tal autoria.\r\n\r\nDiga-se que em SP acontece a equiparação da civil com a PM (meta dos barbonos aqui no RJ), o que assegura que todos estejam NA LAMA pois o efeito cascata de qualquer aumento seria sempre bastante pesado, servindo de desculpa ao governo para negar tudo.\r\n\r\nEu penso que nenhum de nós deveria prestigiar aquela latrina, deixando dinheiro para a comissão daquele concurso PODRE.\r\n\r\nQuerem algo decente? Prestem concurso para o Mato Grosso, Brasília, Goiás, etc.  Há muitos estados no país que levam segurança pública a sério.\r\n\r\nInfelizmente não é o caso de SP, MG, RJ, SC e RS... Fujam desses estados!"
    },
    {
      "autor": "Magno",
      "data": "2008-03-28T09:02:48",
      "conteudo": "Para quem procura algo sério, é melhor procurar em outro lugar, pq aqui em São Paulo, brinca-se de tudo, de governar, de ser policia, de ter justiça, enfim tudo é de brincadeira, menos a ladroeira q é a q impera no estado.\r\nAbraço a todos"
    },
    {
      "autor": "Ari",
      "data": "2008-04-24T11:20:56",
      "conteudo": "Pretendo ser delegado em SP até ser aprovado em um concurso digno..."
    },
    {
      "autor": "Senhor Verdade",
      "data": "2008-05-03T04:33:47",
      "conteudo": "Eis a verdade: O salário é ridiculo."
    },
    {
      "autor": "Burro",
      "data": "2008-05-03T04:34:52",
      "conteudo": "o salário é bom! quem estipulou o salário está de parabéns!!!"
    },
    {
      "autor": "marcelo",
      "data": "2008-05-18T22:52:35",
      "conteudo": "a questão não é o salário, quem está pensando em ganhar muito dinheiro que procure outra carreira!! aqui é para quem tem vocação!!! ser policial é combater o crime!!!! seja pelo pouco que ganha e pelo prazer na carreira, aquele que almeja salários astronomicos, ou como dizem \"dignos\", por favor, vá ser sei lá o que..."
    },
    {
      "autor": "Vergonha",
      "data": "2008-05-23T10:17:40",
      "conteudo": "Marcelo, provavelmente você é da carreira, como eu também sou, e sabe que os únicos satisfeitos com o salários são aqueles que não são dignos de ocupar o posto. Desculpe, mas é preferível ganhar pouco dinheiro honesto, sem insônias, a “implementar” o salário. E essa conversa de vocação é pura besteira, pois se você é vocacionado para a atividade policial sempre vai buscar trabalhar na polícia, mas em um lugar que te paga mais.\r\nCostumo dizer que existem três tipos de policiais:\r\n1 - os conformados (não tem competência e acham que o que ganham satisfaz);\r\n2 - os desonestos (não querem que o salário melhore, só querem ter poder para roubar valores muito além de um bom vencimento); e\r\n3 - os inconformados (aqueles que sabem do seu valor e lutam para que a polícia civil melhore em todos os aspectos); estes são a minoria, mas um dia tenho fé que dominarão a polícia"
    },
    {
      "autor": "ANTONIO  EDISON  FRANCELIN",
      "data": "2008-05-30T13:06:44",
      "conteudo": "Realmente  o  salário é uma vergonha, um  absurdo, causa  indignação,  pois o Delegado de Polícia, que requer: ser bacharel em direito,  deverá estudar bastante, concorrer aos concursos, ter um  grande cabedal de cognição jurídica, ideal,  empenho, coragem para o trabalho, não somente de gabinete, como de campo,  pois a Autoridade Policial, é  a  cabeça da Policia Civil, com  enorme responsabilidade e, com esse  ínfimo  salário, do mais rico e  desenvolvido Estado da Federação.  Também sou  da carreira e  estou  bastante indignado."
    },
    {
      "autor": "Eduardo",
      "data": "2008-06-01T23:02:04",
      "conteudo": "Pertencia aos quadros da Polícia civil de São Paulo, o qye vejo é uma grande evasão, policiais vocacionados deixando a polícia para fazer outras atividades, exercer outros cargos, paqra poder manter a família. Para uma pessoa solteira até que dá; se o policial tiver família passa fome ou deve para o Banco. Todo tempo que fui policial honrei essa instituição; e acredito que ela é uma das mais brilhantes do país, pena que o elemento humano não é valorizado pelas políticas de segurança do Governo do Estado, só sai para ganhar mais, sempre gostei de ser policial civil em SP."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-02T20:03:17",
      "conteudo": "Eduardo, \"xará\", além de ter o meu nome tem o mesmo ponto de vista sobre o assunto ;) Se eu, enquanto tira, tivesse um salário de 4 mil, estaria estudando nas horas vagas, sem pressa, para progredir internamente. Mas dessa maneira o negócio é estudar com a maior dedicação possível para ir pra bem longe..."
    },
    {
      "autor": "goesp",
      "data": "2008-06-27T04:46:57",
      "conteudo": "FABIO, VC NAO SABE O QUE TA FALANDO A MAIORIA DOS PCSP SÃO HONESTO, FALO PQ VIVO ESTA REALIDADE, NEM TIRA VC DEVE SER, NÃO FALA DO QUE VC NAO CONHECE SÓ ASSISTI NO SOFÁ DA TELEVISÃO, CLARO QUE HÁ MUITA CORRUPÇÃO, MAIS LATRINA É SUA BOCA, E QUEM FALOU ESTA FRASE  “- Para que policial quer aumento, se tem arma na cintura e distintivo”  FOI O MALUF SEU DESINFORMADO, VC NÃO SABE NADA SOBRE A PCSP. PCRJ, NADA DO SUDESTE, SE INFORMA AI MEU!!!!"
    },
    {
      "autor": "ronaldo oliveira da silva",
      "data": "2008-09-27T21:12:24",
      "conteudo": "eu quero saber afinal de contas quando é que vai sair o concurso para policia federal de sao paulo 2008 e o qual a idade requerida e o nível de escolaridade exigida."
    },
    {
      "autor": "ronaldo oliveira da silva",
      "data": "2008-09-27T21:15:57",
      "conteudo": "eu; quero saber quando é que vai sair o concurso da policia federal de sao paulo 2008 afinal de contas e qual idade requerida e  que nível de escolaridade será realmente exigida."
    },
    {
      "autor": "André",
      "data": "2008-12-16T21:37:25",
      "conteudo": "Sr. Fábio.\r\n\r\nQuero primeiramente apresentar minha singela opinião quanto à PCSP, acho que pela estrutura física e emocional que enfrentam estes valentes homens, fazem até por demais ao nosso Estado Federado. Basta você ouvir o hino do GARRA que irá compreender melhor o que é uma polícia engajada em trabalhar em prol da sociedade e que ajuda a manter nossa tão frágil democracia e igualdade asegurados na Carta Magna. Apresento escusas quanto a discordância de sua opinião, porém pelo seu jeito um tanto quanto estranho de redigir acredito que nem bacharel em direito você é, logo não poderá prestar o concurso de Delegado de Polícia, todavia boa sorte na polícia dos outros estados que você venera e tem por base de bons salários e princípios."
    },
    {
      "autor": "Keiane",
      "data": "2009-04-22T11:34:59",
      "conteudo": "Com licença.Eu tenho 14 anos de idade e quero muito ser delegada.Queria saber opiniões sobre isso, porque se eu for mesmo,vai demora muito pra me formar.Como sera a situação até la ?\r\nObrigada !"
    },
    {
      "autor": "Edson",
      "data": "2009-10-17T19:18:36",
      "conteudo": "Caríssimos, colegas. Sou policial civil aqui no Estado de São Paulo. Realmente, tudo é vergonhoso. Existem pessoas boas, existem sim, existem pessoas más, também existem. Eu digo que são más, em todos os sentidos que se possa imaginar, caráter, competência.  Para a escolha de um bom profissional, um dos critérios de base é um bom salário. Com salários baixos, não se tem bons profissionais. Existem policiais que sao semi-analfabetos, que nao sabem fazer um relatório. A maioria deles fala muitas impropriedades jurídicas. Por quê? por que não têm conhecimento jurídico. O que você espera de um concurso que tem no programa geografia, português (provinha ridícula), matemática e história? Vocês viram no nível da prova prá Oficial de Justiça? Viram o salário? pois é, vejam depois o nível escolar das pessoas que serão aprovadas.\r\n\r\nO salário é vergonhoso sim, as condições são precárias. Falta material humano de boa qualidade. Se as prefeituras não emprestassem servidores para as delegacias do interior, muitas estariam fechadas. Sem falar nas pessoas totalmente estranhas aos quadros da polícia.\r\n\r\nAgora, com um efetivo policial tão grande como o de São Paulo (a polícia civil e militar somam mais ou menos 130 mil pessoas, fora os inativos) alguém em sã consciência acredita que o governo do estado vá algum dia pagar um salário digno?\r\n\r\nCadê o prestígio da polícia civil? não tem.\r\n\r\nA polícia militar é mais presente, pois, quando se fala em polícia civil, muitas pessoas nao conhecem a instituição. A polícia militar tá presente nas ruas, faz propaganda institucional. A policia civil quando se apresenta à sociedade, se apresenta de forma negativa.\r\n\r\nOlha, gente, a discussão vai longe, mas aconselho aqueles que sao jovens e têm disposição prá estudar que nao se iludam, procurem bons salários, existem carreiras maravilhosas por aí.\r\n\r\nabçs"
    },
    {
      "autor": "Pedro",
      "data": "2010-01-15T16:36:30",
      "conteudo": "Caros colegas, alguém teria a prova de 2008 pra delegado civil de sp pra me enviar ? meu e-mail é o seguinte:(unarp@hotmail.com)desde já agradeço muito ok. Forte abraço."
    }
  ]
}