{
  "id": 333,
  "titulo": "Som na Caixa da Polícia Militar",
  "conteudo": "<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/sgt_lago.jpg\" alt=\"Site do Sargento Lago\" width=\"400\" height=\"208\" /></p>\r\nFomos contatados por e-mail por um cidadão que disse ser Sargento da Polícia Militar de São Paulo, e que faz um trabalho musical na <strong>PM paulista</strong>. Mas que doidera seria isso, pensei.Fui então conferir, e visitei o <a title=\"Site do Sgt Lago\" href=\"http://www.sargentolago.com.br\" target=\"_blank\">site do Sargento Lago</a>, bem elaborado, feito com animações em flash, e lá tinha a seção de músicas. E não é que era verdade mesmo! O Sgt Lago tem diversas composições, junto com o Capitão Rivaldo, e a temática gira sempre em torno da vida do <strong>policial militar</strong> e da PM em si. Fantástico.\r\n\r\nTá, quem me conhece sabe que os ritmos das músicas não são meus preferidos, eu gosto é de rock’n’roll, mas as letras são ótimas e criativas, e como sou minoria no quesito “gosto musical” 99% das pessoas vão gostar e querer o CD deles para tocar no carro. E olha que o cara ainda é afinado hein!\r\n\r\n<img class=\"frame left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/sgt_lago_show.jpg\" alt=\"Show com Policial Militar\" width=\"130\" height=\"250\" />Ah, você acha que é só isso? Pois está enganado, não é só música não, eles fizeram até <strong>vídeo clip!</strong> Sensacional o <a title=\"Video Clip da música Sendo Você\" href=\"http://www.sargentolago.com.br/sendovoce/sendo%20voce%20clip.htm\" target=\"_blank\">clip da música “Sendo Você”</a>, com uma abertura eletrizante e cenas que mostram que o trabalho da Polícia Militar está longe de ser apenas prender bandidos. E o melhor, o <a title=\"Video Clip PM Boa de Bola\" href=\"http://www.sargentolago.com.br/pmboadebola/PM%20BOA%20DE%20BOLA.htm\" target=\"_blank\">vídeo “PM Boa de Bola”</a>, uma visão bem humorada de vários destacamentos da PM jogando uma pelada.\r\n\r\nTem também fotos do “making of” dos clipes, e da gravação do CD “Profissão Coragem” e <strong>fotos de shows </strong>(isso mesmo!), um deles com a banda Art Popular, que eu não conheço mas sei que é famosa porque já ouvi esse nome por aí.\r\n\r\nPensando melhor agora, eu acho que já tinha visto o clip PM Boa de Bola em algum lugar, e acho que pela quantidade de material em alguns estados o Stg Lago deve ser bem conhecido já. Mas como aqui pelo Rio não é, e o Brasil é muito grande, vale a pena divulgar no <strong>Caso de Polícia</strong>.\r\n\r\nOlha uma das letras:\r\n\r\n<p align=\"center\"><strong>SOU PATRULHEIRO</strong>\r\nSGT Lago – CAP Rivaldo</p>\r\n<p align=\"center\"></p>\r\n\r\n<p align=\"center\">Saio de casa como em todo dia\r\nMas a rotina do serviço é diferente\r\nNa companhia assisto a preleção\r\nAprendo a defender o cidadão\r\nBriga de marido e mulher\r\nOK, COPOM, estou indo ver o que é que é\r\nTem cachorro latindo demais\r\nOK, COPOM, vou pedir pra ele parar</p>\r\n<p align=\"center\"></p>\r\n\r\n<p align=\"center\">Sou patrulheiro\r\nNa rua o tempo inteiro\r\nNa VTR o tempo inteiro</p>",
  "data": "2007-09-13T00:08:45",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2007-09-13T10:44:37",
      "conteudo": "Ola Eduardo...\r\nO (sumido) Alexandre já tinha postado o vídeo do PM Bom de Bola, que salvo engano é institucional foi produzido pela corporação.\r\nAliais o comentário era engraçado, algo como \"E para encarar o zagueiro com uma 45 na cintura\".\r\nO site do sargento é bom...mas rolou um momento nostalgia ao ver fotos de Pantball na seção parceiros!!!\r\nDeu saudades de pintar umas paredes por ai.....\r\n\r\nAbç..."
    },
    {
      "autor": "jose maria",
      "data": "2007-09-13T20:34:48",
      "conteudo": "Cara esse Sght e demais, ele e bem legal, eu gostomuito das musicas dele pois fala  bastante do nosso trabalho e um momento em  que paramos pra pensar no nosso dia a dia.\r\nParabens a esses Sgt eu tenho CD dele e e muito bom"
    },
    {
      "autor": "Souza",
      "data": "2007-09-13T20:37:46",
      "conteudo": "Eu sou muito feliz por cxonhecer o Sgt Lago, pois o trabalho dele e muito valioso,  fui no Paraná com ele e vi como ele e querido la, quem recebe ele e o Cmt Geral de lá bem como os Coroneis... isso mostra o valor de seu trabalho.  Como pessoa e um car fora de série como profissional e 2 x mais fora de série.\r\nAbraços e nós da abcpaintball acreditamos em seu trabalho.."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-14T01:00:48",
      "conteudo": "Benito: putz, maou a charada, é verdade, foi lá que eu vi o vídeo há um tempo atrás, tinha me esquecido... e paintball é fod@ mesmo ;)\r\n\r\nJose Maria e Souza: que ótimo que o cara é querido, também pudera, para fazer esse trabalho ele com certeza é muito dedicado e ama a profissão. Parabéns ao pessoal do ABCPaintball pelo apoio."
    },
    {
      "autor": "Helton Nascimento",
      "data": "2007-09-14T08:04:57",
      "conteudo": "Os policiais ficaram durante anos sendo ridicularizados por músicas preconceituosas e humoristas idiotas. O surgimento de um trabalho nesse nível enche a todos de orgulho e enaltece os nossos heróis do dia a dia. Parabens ao sargento e a todos que reverberam sua mensagem musicada."
    },
    {
      "autor": "leonardo",
      "data": "2007-09-14T09:22:37",
      "conteudo": "Que nao ouviu ainda o CD mas fiquei com vontade pois ja ouço falar muito mas ainda nao tive o prazer de conhcer .. mas pelo jeito deve ser show de bola.."
    },
    {
      "autor": "sargento Lago",
      "data": "2007-09-14T17:15:12",
      "conteudo": "Quero externar a minha gratidão ao companheiro Eduardo, pela gentil atitude de  me dar uma \"colher de chá\" no seu blog, fazer comentários generosos a respeito e, também, publicar a matéria no site IG.\r\nTenho procurado fazer a mnha parte como policial e como cidadão e fiquei feliz por saber que você também. Parabéns e boa sorte amigo!"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-17T23:27:32",
      "conteudo": "Helton: corretíssimo!\r\n\r\nLeonardo: no site dele é possível ouvir as músicas, ler as letras e assistir aos clips!\r\n\r\nSgt Lago: novamente meus parabéns por engrandecer o meio policial, e lembre-se, você terá espaço aqui sempre que quiser! Quando lançar o novo CD avise-nos para comunicarmos à todos os leitores."
    },
    {
      "autor": "FABIO MARTINS",
      "data": "2008-12-07T23:26:05",
      "conteudo": "É GRATIFICANTE REVÊ O COMANDANTE A AMIGO SGT. PM LAGO... FUI ALUNO SOLDADO DO MESMO NO 8º BATALHÃO EM CAMPINAS E, O SGT ESTAVA LOTADO NO 35º BPMI, TEMBÉM EM CAMPINA E, FOMOS OS PRIMEIROS A ADQUIRIR OS SEUS CDS, EM 1999. LEMBRO-ME DE UM EPISÓDIO EM QUE O NOBRE SARGENTO FOI ALVEJADO POR DISPARO DE ARAMA DE FORGO PORXIMO AO SEU BATALHÃO, CONTUDO O A SUA EXPERIÊNCIA E NOTÁVEL PROFISSIONAL, COM O SEU TIROCINIO APURADO, SOUBE ESQUIVAR-SE E O MAL MAIOR FOI EVITADO... TENHO MUITO ORGULHO DE TER SIDO ALUDO DESTE NOBRE POLICIAL, QUE ALÉM DE CANTOR E POLICIAL TEM UMA HISTÓRIA DE VIDA DENTRO E FORA DA PM DE NOTÁVEL APRECIAÇÃO... TENHO ATÉ HOJE O SEU CD CONTUDO NÃO MAIS TIVE NOTICIAS SOBRE ELE E, POR ISSO FICO FELIZ DE VÊ-LO NESTA PAGINA DA NET... UM GRANDE ABRAÇO À TODOS \r\n\r\nFABIO (BAIANO)"
    },
    {
      "autor": "Ademir Almeida dos Santos",
      "data": "2010-01-08T17:40:57",
      "conteudo": "Olá caro Sgt Lago como é gratificante saber que temos um papa maike cantor!!! e ainda dos bons. Esperamos um show do senhor em Santa Catarina... Sd Almeida PMSC"
    },
    {
      "autor": "Sgt Lago",
      "data": "2010-01-08T21:40:02",
      "conteudo": "Quem sabe qualquer hora dessas nos encontramos por ai em santa Catarina.\r\n\r\nVisite meu blog e saiba das novidades.\r\n\r\nwww.sargentolago.blogspot.com\r\n\r\nGrande abraço"
    },
    {
      "autor": "Vânia Maria",
      "data": "2011-06-03T13:52:16",
      "conteudo": "Que bom lhe encontrar de novo (pela net, ao menos).\r\nParabéns pelo trabalho no Centro de Educação da Polícia Militar da Paraíba."
    }
  ]
}