{
  "id": 586,
  "titulo": "Fazendo Download das Provas",
  "conteudo": "Recentemente reestruturei a página de <a href=\"http://www.casodepolicia.com/concurso-policia/\" title=\"baixar provas concurso publico\" target=\"_blank\">download das provas de concurso anteriores</a> que mantemos aqui no Caso de Polícia. Fiz isso porque a anterior estava muito pesada, com muitos links, e também porque descobri como disponibilizar o arquivo para <strong>baixar</strong> sem precisar colocar senha, o que já ajuda quem não tem muita intimidade com computador.\r\n\r\nMas muita gente ainda tem dúvidas, por isso vamos esclarecer de maneira simples: mostrando.\r\n\r\n<a href=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/4shared_como.jpg\" rel=\"lightbox\" title=\"download no 4shared\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/4shared_como.thumbnail.jpg\" class=\"left\" alt=\"download no 4shared\" /></a>Clique na imagem. Esta tela, ou alguma parecida, será a que vai carregar quando você clicar sobre o arquivo que deseja baixar. Aguarde alguns segundos, e perceba que vai aparecer a frase \"Download file\", fiz um quadrado vermelho em volta na imagem. É só clicar que seu computador perguntará onde deseja salvar o arquivo, que está compactado (.zip).\r\n\r\nAproveitando, cumpre-me informar que <strong>novas provas</strong> de <strong>concursos</strong> anteriores para a <strong>Polícia</strong> foram disponibilizadas, me foram enviadas por leitores. Do concurso para a Polícia Civil de Santa Catarina, com provas de Delegado, Escrivão, Investigador e Psicólogo; e a última prova do concurso para a Polícia Militar do Ceará.\r\n\r\nBoa sorte, baixe as <a href=\"http://www.casodepolicia.com/concurso-policia/\" title=\"download concurso publico\" target=\"_blank\">provas de concursos</a>, estude e passe no próximo exame! Uha!",
  "data": "2008-02-11T16:43:14",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Indefinido",
      "id": 1,
      "slug": "indefinido"
    }
  ],
  "comentarios": [
    {
      "autor": "Gislaine",
      "data": "2008-02-19T11:23:02",
      "conteudo": "Não consigo abrir os links para download das provas!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-02-19T15:13:50",
      "conteudo": "Que erro aparece?"
    },
    {
      "autor": "Maricléia Alves do Amaral de freitas",
      "data": "2008-02-19T20:49:50",
      "conteudo": "Não consigo abrir os links para download da provas.\r\nAlguém pode me ajudar."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-19T23:36:15",
      "conteudo": "Que erro aparece? ;)"
    },
    {
      "autor": "Andressa Nunes",
      "data": "2008-02-20T10:05:11",
      "conteudo": "Oi!   Não consigo fazer download da prova para Investigador/2005 .  Preciso muito estudar a parte de Informática. Por favor , se puder mandar para o meu e-mail?   \r\n                                                                 Obrigada!"
    },
    {
      "autor": "kleber",
      "data": "2008-02-20T14:30:53",
      "conteudo": "alguém,fale alguma coisa,sobre o concurso da polícia civil bahia 2008"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-20T22:05:45",
      "conteudo": "Os downloads estão normais. Execute o procedimento com calma que vai aparecer \"DOWNLOAD FILE\", é só clicar ali..."
    },
    {
      "autor": "Gisa Imbiriba",
      "data": "2008-02-21T19:58:16",
      "conteudo": "Gostaria que alguém me ajudasse em relação quais são as materias que ira cair de português, anatomia e fisiologia.\r\nobrigado"
    },
    {
      "autor": "Rodrigo Lonson",
      "data": "2008-03-05T18:52:51",
      "conteudo": "Gostaria de saber o que faz um Técnico Policial de Necropsia?????"
    },
    {
      "autor": "wagner fraga",
      "data": "2008-03-11T10:53:40",
      "conteudo": "gostaria q me enviassem as provas anteriores da pm sc !preciso muito estudar por elas tambem.obrigado"
    },
    {
      "autor": "Rosangela",
      "data": "2008-03-12T10:23:53",
      "conteudo": "Olá Bom dia.\r\ngostaria que me enviassem provas anteriores para escrivao da policia civil de SC.\r\n\r\nDesde ja agradeço\r\nRosângela"
    },
    {
      "autor": "luiz carlos",
      "data": "2008-03-15T20:46:01",
      "conteudo": "gostaria que me emviassem  provar anterires para investigador da policia civil de SC \r\ndesde ja   agradeço pela gentileza"
    },
    {
      "autor": "Patricia",
      "data": "2008-03-19T18:51:59",
      "conteudo": "Olá gostaria de receber as provas anteriores para delegado de polícia civil do Estado de São Paulo.\r\nDesde já agradeço a atenção."
    },
    {
      "autor": "Márcia Chinemann",
      "data": "2008-03-22T11:52:36",
      "conteudo": "Por favor, preciso de informação sobre concurso da Polícia Civil do Rio de Jneiro.\r\nObrigada."
    },
    {
      "autor": "Márcia Chinemann",
      "data": "2008-03-22T11:54:55",
      "conteudo": "No último concurso, de 2005, a prova de informática estava bem difícil, poderia me dar algumas dicas sobre o que estudar para o próximo concurso?\r\nMuito Obrigada."
    },
    {
      "autor": "Brisa",
      "data": "2008-03-25T18:11:48",
      "conteudo": "olá, acompanho sempre o site, porém até agora não consegui encontrar o download da prova de investigador para Santa Catarina, estou bem preocupada, pois deu em média 22.000 mil inscritos, para 330 vagas ;/\r\nse alguém puder me enviar a prova por email, ou me passar o link onde posso encontrá-la, ficaria muito grata! Obrigada!"
    },
    {
      "autor": "KAYSER",
      "data": "2008-03-25T21:29:09",
      "conteudo": "oi! tbm ñ consigo encontrar nenhuma prova passada, se alguem tiver por favor me mande por e-mail.\r\n\r\nABRAÇOS FRATERNAIS"
    },
    {
      "autor": "christian ranhol",
      "data": "2008-04-06T08:40:43",
      "conteudo": "queria saber da materias que vão cair na prova de agente de policia civil do espirito santo !!se alguem tiver alguma novidade me mande por favor!!o salario da policia civil do espirito santo é um dos melhores do brasil!!"
    },
    {
      "autor": "christian ranhol",
      "data": "2008-04-06T08:43:30",
      "conteudo": "o edital da policia civil do espirito santo sairá daqui ha 3 meses!opa!da pra estudar muito bem!!salario 2.800 mais vantagens!!"
    },
    {
      "autor": "tiao",
      "data": "2008-04-10T07:25:00",
      "conteudo": "preciso das provas passadas para estudae por favor me mande as tres ultimas obrigado."
    },
    {
      "autor": "Mariana",
      "data": "2008-04-10T11:37:36",
      "conteudo": "Oi, gostaria de saber como faço pra conseguir o gabarito da prova de escrivão de policia sc. Obrigada"
    },
    {
      "autor": "francisco antonio",
      "data": "2008-04-28T11:35:59",
      "conteudo": "não consigo baixar as ultimas provas da pm do estado do ceará.\r\npor favor  gostaria de saber como!!!!!"
    },
    {
      "autor": "jurandir",
      "data": "2008-04-28T19:05:42",
      "conteudo": "NECESSITO PROVAS ANTERIORES DE PERITO CRIMINAL,PODERIAM ME MANDAR?"
    },
    {
      "autor": "Rodrigo alex",
      "data": "2008-05-02T00:24:36",
      "conteudo": "gostaria de receber o gabarito da prova da PM RJ anterior para eu estudar!!\r\nobrigado!!"
    },
    {
      "autor": "Monica Cristina",
      "data": "2008-05-14T14:03:06",
      "conteudo": "gostaria de receber provas anteriores de auxiliar necropsia. obrigada"
    },
    {
      "autor": "Eduardo",
      "data": "2008-05-14T16:35:23",
      "conteudo": "Meus queridos, todas as provas e material que encontrei garaimpando pela internet foram disponibilizadas conforme os links.\r\nSe lá não tem alguma coisa, foi porque ainda não achei. Estou sempre acrescentando material, ok?\r\n\r\nAbraços e estudem!"
    },
    {
      "autor": "karen",
      "data": "2008-06-02T16:41:27",
      "conteudo": "Gente por favor me ajuda não estou achando o download das provas...me ajudem!!!"
    },
    {
      "autor": "joão batista  da silva",
      "data": "2008-06-23T10:25:44",
      "conteudo": "gostaria de receber  provas anteriorde agente  de presidio"
    },
    {
      "autor": "tiago",
      "data": "2008-06-27T00:29:18",
      "conteudo": "gostaria se possivel que me enviassem as provas do ultimo concurso da policia civil do ceara"
    },
    {
      "autor": "marcela",
      "data": "2008-07-07T15:47:17",
      "conteudo": "Gostaria que esteja me enviando provas e artigos relacionados as provas para policia do Espirito Santo"
    },
    {
      "autor": "Murilo",
      "data": "2008-08-21T10:25:10",
      "conteudo": "Gostaria que vocês me envia-se as provas anteriores do concurso da policia civil.\r\npor não consegui fazer o download.\r\nObrigado!!!"
    },
    {
      "autor": "Rafael",
      "data": "2008-09-18T15:27:39",
      "conteudo": "Gostaria que vocês me envia-se as provas anteriores do concurso da policia civil do Distrito federal.\r\nobrigado."
    },
    {
      "autor": "ana cristina",
      "data": "2008-09-25T23:56:36",
      "conteudo": "prezado amigo eduardo,tive uma grande oportunidade de fazer o curso de tec de necropcia e fiz o estagio no iml de  nova iguaçu,por 2 meses gosto muito dessa profissâo e adorei a experiencia de passa dois meses no iml. verdadeiramente a disputa vai ser serrada e temos que nos prepara,seria muito interessante se todos que quisesse exercer esta profissâo que pelo menos tivesse noçâo do que é, eu gostaria de saber se voçê sabe se a pessoa que nâo quiser mexer em cadaver e nâo ter estrutura, se passar no concurso ,ele pode fazer outa coisa, la no iml ou ele sera obrigado a exercer a profissao, pois sendo assim sempre faltará tec.de necropcia e com isso as pessoas que realmente querem  muito dificil entrará pois até medicos vão desputar esta vaga vc acredita? me responda por favor e obrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-26T12:19:05",
      "conteudo": "Ana Cristina: bom, na Polícia Civil do Rio acontece muito desvio de função, principalmente depois que o PMDB assumiu o poder com os garotinhos e agora esse governo atual.\r\n\r\nQuem faz concurso para téc. nec. é para trabalhar como tal. Senão faça para outro cargo. O que vemos hoje é téc. nec. querendo trabalhar na CORE em operações, Escrivão se vestindo de preto e empunhando um fuzil... tudo errado, tudo uma zona, descontrole total.\r\n\r\nMas no caso do téc. nec., há possibilidade de trabalhar na parte administrativa do IML, apesar da acrência de profissionais na área.\r\n\r\nEm tese, téc. nec tem que fazer a função para a qual o cargo foi criado. Se entrar na próxima eleição um governo sério, assim deverá acontecer."
    },
    {
      "autor": "Galvão",
      "data": "2008-10-16T15:42:13",
      "conteudo": "CARO EDUARDO nao querendo criar polemica e nem atrito mas tenho uma visao um pouco deferente em relaçao ou seu comentario anterior. concordo que cada um na sua funçao legal, mas se um tec. nec ou escrivao ou papiloscopista ou sei la...!,qualquer outro cargo que nao seja INSPETOR ou INVSTIGADOR estiver convontade de ir p/ ``GUERRA`` se ele  puder ter um treinamento para tal e tiver uma avaliaçao p/ saber se ele tem realmente tem  condiçoes para  tal funçao nao vejo por que nao,tem um monte de policia que pode usar roupa preta nao o faz! por que nao usar esse pessoal que esta com vontade ja que na CORE so esta la quem e voluntario.desvio de funçao nao e legal mas se tem gente querendo fazer o que muitos nao querem por que nao!! \r\n\r\nnao estou dizendo que estou certo e apenas a minha maneira de ver essa situaçao.\r\n\r\nabraços"
    },
    {
      "autor": "nayara",
      "data": "2008-11-28T20:48:33",
      "conteudo": "gente preciso de provas de funiversa , sera se alguem pode me ajudar ???"
    },
    {
      "autor": "Mayza",
      "data": "2008-11-29T12:37:37",
      "conteudo": "Olá, vou fazer prova para auxiliar de agente para prefeitura gostaria de receber provas que foram aplicadas anteriormente e o gabarito se possivél.\r\n\r\nObrigada! Espero resposta!"
    },
    {
      "autor": "flavio costa ade araujo",
      "data": "2008-11-30T08:52:18",
      "conteudo": "ola gostaria de receber as informacões da ultima prova da policia civil  pra mim estuda algumas materias. \r\nobrigado??"
    },
    {
      "autor": "monniele dutra",
      "data": "2008-12-18T15:39:15",
      "conteudo": "Gostaria de receber modelos de provas já aplicadas no concurso da PM, no Estado do ES, para ter noçao básica do que vai cair.\r\n\r\naguardo resposta..."
    },
    {
      "autor": "wladmir",
      "data": "2008-12-24T13:25:36",
      "conteudo": "Ei! Alguém tem a prova de Psicologia 102 para download da Secretaria de estado de planejamento e gestao do distrito federal (SEPLAG/ATRS)cuja prova foi realizada em 27/04/2008? Tenho o gabarito mas não tenho a prova, alguém tem... manda por e-mail: wladcbg@bol.com.br para Wlad Obrigado..."
    },
    {
      "autor": "Antonio pereira braga",
      "data": "2008-12-27T17:00:00",
      "conteudo": "Ola! Gostaria de receber aprova do ultimo concurso realizado para agente penitenciario federal aguardo resposta.27/12/08"
    },
    {
      "autor": "Rogerio",
      "data": "2008-12-31T10:49:08",
      "conteudo": "Olá gente, será que alguém tem provas da funiversa???\r\nSe alguém tiver, me mande por e-mail, por favor:\r\nrogerio_gary@hotmail.com"
    },
    {
      "autor": "marcio",
      "data": "2009-01-04T09:42:47",
      "conteudo": "vai no pciconcrsos e entra em provas, ta tudo la............"
    },
    {
      "autor": "LUCIVANIA",
      "data": "2009-01-07T23:41:46",
      "conteudo": "OLÁ A TODOS POR GENTELEZA PEÇO A ALGUEM QUE TENHA ACESSO A ALGUM SITE QUE TENHA PROVAS ANTERIORES P/ QUE EU POSSA ESTUDAR E TER UM APEQUENA NOÇÃO DO QUE SE DEVE ESTUDAR MAIS;POIS TENHO ENCONTRADO EM ALGUNS SITE MAS AO TENTAR ABRIR O PROGRAMA NUNCA CONSIGO.ALGUNS PEDEM P/ BAIXAR O PROGRAMA WINRAR EU BAIXEI E MESMO ASSIM, SEM SUCESSO.SE AGEM PUDER ME ENVIE POR E-MAIL QUE É (LUCIVANIACOLLI@HOTMAIL.COM)DESDE JA AGRADEÇO."
    },
    {
      "autor": "valdecir kuhn",
      "data": "2009-01-19T19:24:24",
      "conteudo": "Ola.\r\npesso por favor se for possivel mandar por email as ultimas três provas do concurso da policia civil de Santa Catarina.\r\n   Pois eu não consigo abaixar."
    },
    {
      "autor": "Candido neto",
      "data": "2009-01-25T18:58:18",
      "conteudo": "olá. nao esta fazendo o download da prova da pm-ba\r\naparece a seguinte mensagem:\r\n\r\nThe file link that you requested is not valid. \r\nAlguem sabe um outro link\r\ne gostaria de saber tbm se nao tem as provas de concursos anteriores tanto para soldado qto para oficial?\r\n\r\nEsta proximo da prova e gostaria de saber como pensam as \r\npessoas que formulam as questoes!\r\n\r\nDesde ja fico grato."
    },
    {
      "autor": "schaiana Alexabdra Cassandro Manzoli",
      "data": "2009-01-27T09:40:41",
      "conteudo": "olá. Eu estou precisando de algumas provas dos ultimos concurso de Auxiliar Administrativo e se possivel com gabarito.\r\n\r\natenciosamente,"
    },
    {
      "autor": "valnei da cunha pimenta",
      "data": "2009-01-29T17:57:51",
      "conteudo": "preciso da ultima prova da policia civil de tecnico de necropcia  pode ser gualguer prova relacionada muito obrigado quem comseguir pra mim abs !"
    },
    {
      "autor": "fabiane",
      "data": "2009-02-02T14:56:40",
      "conteudo": "olá  me diga  o que é necessariamente um tec em necropsia e por que é policial"
    },
    {
      "autor": "Mário",
      "data": "2009-02-09T16:13:48",
      "conteudo": "Tem tudo menos o que eu procuro! só queria a última prova do concurso da brigada militar do RS (Rio Grande do Sul), só isso..."
    },
    {
      "autor": "marcelo",
      "data": "2009-02-11T18:32:26",
      "conteudo": "Não consigo achar provas passadas de tec. de necropsia, se alguém souber favor me ajudem."
    },
    {
      "autor": "Aline",
      "data": "2009-02-12T13:06:37",
      "conteudo": "Por gentileza, gostaria de receber as últimas provas do concurso da PM de São PAulo.....o mais breve possível....estou com problema para baixarrr..Obrigada"
    },
    {
      "autor": "paulo cesar da silva",
      "data": "2009-02-24T21:24:25",
      "conteudo": "eu gostaria que alguem me informase como posso conseguir algum modelo ou tipo de prova que eu possa ter como base para um tipo de concurso novoem meu estado PR, onde policiais militares poderão concorrer a algumas vagas para oficiais, sendo que poderão se inscrever sd. cb. sgtos e sub."
    },
    {
      "autor": "cleide santos",
      "data": "2009-03-01T21:53:21",
      "conteudo": "por favor voces poderiam me dizer se ja esta em vista o concursos para a policia militar feminina???"
    },
    {
      "autor": "marilia",
      "data": "2009-03-04T10:18:47",
      "conteudo": "Por favor se alguem tiver provas anteriores de tecnico de necropse da policia civil, eu gostaria muito que me enviasse.\r\n\r\n        desde já muito obrigado"
    },
    {
      "autor": "007Emerson",
      "data": "2009-03-10T10:29:11",
      "conteudo": "Será q poderia me ajudar, gostaria da prova do concurso anterior para a Brigada Militar/RS...\r\n\r\nGrato"
    },
    {
      "autor": "valdmar",
      "data": "2009-03-11T22:25:39",
      "conteudo": "gostaria de saber as provas anteriores da Policia civil tecnico em necropsia.rj"
    },
    {
      "autor": "Eunice Neves",
      "data": "2009-03-15T10:45:30",
      "conteudo": "Gostaria de receber informações, como faço para baixar provas anteriores de téc.necropsia e da policia militar do estado do rio de Janeiro."
    },
    {
      "autor": "Vando",
      "data": "2009-04-05T15:29:55",
      "conteudo": "Procuro pesoas que estejam inscritas para participarem do Concurso para Soldado 2009 da PMERJ.\r\nPoderemos trocar dicas, resoluções e macetes!\r\nAguardo respostas.\r\nAbraços."
    },
    {
      "autor": "Vando",
      "data": "2009-04-05T15:32:08",
      "conteudo": "Ah!!\r\nMeu msn:\r\nvandoligaseletrometalurgia@hotmail.com"
    },
    {
      "autor": "Carlos",
      "data": "2009-06-06T19:44:14",
      "conteudo": "Oi, sou novo por aqui e achei ótima a iniciativa.\r\nPretendo fazer prova para o QOA da PMERJ; será que alguem tem o gabarito e as provas de 2007,2008 e 2009?\r\n\r\nPor favor se tiver me mande para car.fernandes@oi.com.br.\r\n\r\nValeeeuuu!"
    },
    {
      "autor": "Bia",
      "data": "2009-06-17T00:37:24",
      "conteudo": "ola nao to conseguido abrir o link \r\nalguem poderia me ajudar\r\npreciso estudar e queria muito\r\nas provas anteriores\r\nvalew pela atençao!!!1*-*"
    },
    {
      "autor": "claudio",
      "data": "2009-06-17T09:10:41",
      "conteudo": "ATENÇÃO PESSOAL !!!!\r\nPARA TODOS VCS QUE PROCURAM QUESTÕES ANTERIORES:\r\nTEMOS VÁRIAS OPÇÕES, ENTRE ELAS:\r\n-GOOGLE:\r\n-DOWNLOAD DE QUESTÕES DE CONCURSOS PÚBLICOS  .\r\n-PCICONCURSOS.\r\nPS:SE NÃO ENCONTRAREM NÃO DESISTAM ESTES SITES SÃO INFALÍVEIS."
    },
    {
      "autor": "claudia",
      "data": "2009-06-25T22:20:26",
      "conteudo": "Por favor preciso de provas dos concursos anteriores de aux necropsia, policia civil de RO. fico grata!!!"
    },
    {
      "autor": "Carlos",
      "data": "2009-06-26T11:47:26",
      "conteudo": "Oi, sou novo por aqui.\r\nSerá q alguem tem as provas anteriores (2007,2006) do QOA PMERJ (Quadro de Oficiais auxiliares)?"
    },
    {
      "autor": "fabiana",
      "data": "2009-07-28T18:41:17",
      "conteudo": "por gentileza gostaria que algum abençoado (A) me envia-se as provas anteriores da policia militar. pois estou com dificuldade de arrumar....muito obrigado. deus abençoe."
    },
    {
      "autor": "roberto",
      "data": "2009-09-17T01:50:19",
      "conteudo": "gostaria q me enviassem as provas anteriores da pm sc !preciso muito estudar por elas tambem.obrigado"
    },
    {
      "autor": "Adriana",
      "data": "2009-09-26T19:41:42",
      "conteudo": "gostaria que vcs me enviassem prova da PM ou como baixar pois preciso estudar por elas tbm."
    },
    {
      "autor": "Rafael Pereira Nogueira",
      "data": "2009-10-03T20:45:29",
      "conteudo": "Gostaria q alguém me enviassem a prova da pm de SP DE 2008!Estou precisando muito p/ estudar...agradeço muito!"
    },
    {
      "autor": "josilane",
      "data": "2009-10-06T11:32:24",
      "conteudo": "por favor estou precisando tanto de uma prova que foi feita de APOIO ADMINISTRATIVO  DO SEPLAG DF.ESTUO PRECISANDO MUITO DESTA PROVA.QUEM TIVER ME MANDE POR FAVOR."
    },
    {
      "autor": "Marcela",
      "data": "2009-11-09T19:51:13",
      "conteudo": "oi, tenhu 18 anos e quero fazer as provas da brigada...\r\ngostaria de saber algumas dicas pra hora da prova de quem já fez ou quer fazer!\r\nmuito Obrigado"
    },
    {
      "autor": "edenilson",
      "data": "2009-11-11T09:20:59",
      "conteudo": "oi eu gostaria que alguém me ajudasse a encontrar\r\na prova anterior da policia civil agente criminalista\r\nagradeço a quem poder me ajudar obrigado"
    },
    {
      "autor": "DÉBORA",
      "data": "2009-11-15T00:36:15",
      "conteudo": "olá por favor eu queria saber se pra mim poder fazer o concurso para angente de policia eu preciso ter terminado o ensino médio, eu tenho 17 anos estou cursando o 2º ano do ensino médio, será q poso fazer por favor me responda o mais rapido possivel, pois as inscriçoes acabam amanhã e eu nahum quero perde!!\r\nmuito oobrigada desde já!!!"
    },
    {
      "autor": "sergio",
      "data": "2009-11-24T07:58:07",
      "conteudo": "gostaria de receber a prova anterior do concurso da ceal no meu email muito obrigado fico muito grato."
    },
    {
      "autor": "Thaty",
      "data": "2009-11-26T11:50:15",
      "conteudo": "olá!\r\ngostaria de saber como conseguir provas de concursos anteriores da polícia civil...obrigada"
    },
    {
      "autor": "Simão Silva",
      "data": "2009-11-30T21:39:38",
      "conteudo": "Gostaria de uma prova da políca civil .............logo .....logo ....meu Deus!!!!!!!HA Ha Ha Ha Ha Ha esse Gooble não tem nada ( Simão / Acre)"
    },
    {
      "autor": "rafa",
      "data": "2009-12-10T15:39:52",
      "conteudo": "gostaria q me enviassem as provas anteriores da pm  !preciso muito estudar por elas tambem.obrigado"
    },
    {
      "autor": "fernando",
      "data": "2009-12-11T13:58:57",
      "conteudo": "eu gostaria que vc me mandasse a prova da policia militar do paraná do ultimo concurso.\r\nto precisando estudar e não consigo encontrar .\r\nvlw.."
    },
    {
      "autor": "Maicon",
      "data": "2009-12-14T15:32:34",
      "conteudo": "Olá, gostaria muito de receber a ultima prova do concurso da Policia Militar do Parana. Aguardo retorno.\r\nDesde ja agradeço a atenção."
    },
    {
      "autor": "An Carla",
      "data": "2009-12-28T19:17:10",
      "conteudo": "OLÁ BOA TARDE, POR FAVOR ESTOU PRECISANDO MUITO DAS ÚLTIMAS PROVAS DA POLICIA MILITAR DO PARANÁ.. MAS TA DIFÍCIL DE BAIXAR, POR FAVOR PODERIA ME MANDAR!!!!\r\nOBRIGADA E QUE DEUS LHE ABENÇOE!!"
    },
    {
      "autor": "JOÃO CARLOS",
      "data": "2010-01-17T20:17:06",
      "conteudo": "ESTOU PRECISANDO MUITO DAS ÚLTIMAS PROVAS DA POLICIA MILITAR DO PARANÁ.. MAS TA IMPOSÍVEL DE BAIXAR, POR FAVOR PODERIA ME MANDAR!!!!"
    },
    {
      "autor": "juliano barilli",
      "data": "2010-01-18T15:21:47",
      "conteudo": "olá sou de curitiba e gostaria de saber se alguém pode me enviar por e-mail ultima prava da policia civil e militar do paraná ficarei gratro desde já preciso muito quem fizer isso por mim que DEUS o abençoe onde estiver e muito obrigado pela atenção ..."
    },
    {
      "autor": "eunice cristina de souza",
      "data": "2010-02-09T19:14:24",
      "conteudo": "por favor preciso localizar prova anterior de agente de apoio admnistrativo da fundação casa antiga febem me ajude por favor."
    },
    {
      "autor": "edilton ferreira",
      "data": "2010-04-12T12:54:53",
      "conteudo": "ola bom dia eu gostaria der baixar as provas anteriores de oficial da pm bahia náo consequir."
    },
    {
      "autor": "cleilton",
      "data": "2010-04-16T07:06:43",
      "conteudo": "Olá! gostaria q me enviassem modelo de prova da civil da bahia, para o email csskeu@hotmail.com. grato"
    },
    {
      "autor": "Shayanne",
      "data": "2010-04-26T15:11:15",
      "conteudo": "Gostariia de receber provas do concurso pra soldado da PMES."
    },
    {
      "autor": "Alessandra Maia Santos",
      "data": "2010-05-06T08:55:09",
      "conteudo": "Olá,estou muito necessitada de receber a provas anteriores da PM para o cargo de Psicologia pois essa é a minha area,os livros são caros demias e então so me resta estudar pelas provas anteriores.Muito obrigada!!!!"
    },
    {
      "autor": "regiane",
      "data": "2010-05-09T00:01:24",
      "conteudo": "Quero muito estudar pra prova de soldado 2ªclasse,desejo de coração entrar pra policia militar,pois acho uma profissão admiravél.Desde já agradeço se voces puderem me mandar as ultimas provas.muito obrigada!!!"
    },
    {
      "autor": "djalma",
      "data": "2010-05-22T19:29:01",
      "conteudo": "pow tenho 17 ano, e tenho o sonho de seguir a carreira militar !\r\n\r\nqueria saber ,por alguém ,que saiba me dizer,qual tema mais ou menos cai pra redação de concurço publico da policia militar ?"
    },
    {
      "autor": "herculis reis",
      "data": "2010-05-25T21:20:29",
      "conteudo": "que data vai ser o pro.... comcurso da pf??"
    },
    {
      "autor": "JOANA",
      "data": "2010-05-26T12:24:57",
      "conteudo": "Alguém tem as provas anterios da PM para o cargo de psicólogo? Se tiver envie para o meu email:\r\nanaojmachado@hotmail.com"
    },
    {
      "autor": "VANESSA",
      "data": "2010-06-14T18:41:52",
      "conteudo": "Boa Tarde, gostaria de saber se alguém tem provas dos concursos anteriores para tec. nec. se puderem me enviar ficarei grata...\r\nObrigada"
    },
    {
      "autor": "valéria",
      "data": "2010-06-21T10:40:51",
      "conteudo": "Olá bom dia !eu gostaria de saber se alguéem tem como me mandar as provas anteriores da polícia militar do rio de janeiro desde já agradeço a todos que colaborarem"
    },
    {
      "autor": "Maíra",
      "data": "2010-07-18T11:26:56",
      "conteudo": "oi, consegui pegar a prova para perito/legista mas queria saber onde vejo o edital da ultima prova de perito/legista do ceará!!! obrigada!!"
    },
    {
      "autor": "Juliane",
      "data": "2010-07-25T13:44:59",
      "conteudo": "gostaria de receber o gabarito da prova da PM pg para tec de enfermagem anterior para eu estudar!!\r\nobrigado!!"
    },
    {
      "autor": "Rita",
      "data": "2010-10-17T00:00:31",
      "conteudo": "Olá,\r\n\r\nBaixei a prova do concurso da PC SC de 2006 para o cargo de psicólogo. Se possível, gostaria de receber o gabarito da prova pois não o encontrei.\r\n\r\nObrigada!"
    },
    {
      "autor": "Alana",
      "data": "2010-10-22T14:09:34",
      "conteudo": "Oie ...\r\nGent eu tava querendo prestar concurso da Pm mas eu naum sei como fazer eu ja procurei na  net e tals... Mais ainda naum achei nada...\r\neu sou de apucarana - Parana ..\r\nAh e tbm, queria saber os requisitos ..\r\nSe alguem puder me ajudar =D \r\nValew"
    },
    {
      "autor": "luciano",
      "data": "2010-10-24T18:23:22",
      "conteudo": "Pessoal vou prestar concurso para  Codeba e não tenho á ultima prova - se gratamente alguem tiver e quiser me cosequir pelo menos um caminho de como consequir, já agradeso dez de então! Ah é para o nivel medio!!!!!!"
    },
    {
      "autor": "edemilson",
      "data": "2010-10-27T14:46:50",
      "conteudo": "queria saber se alguem podia enviar as provas de qoa 2007 , 2008, 2009 e edital."
    },
    {
      "autor": "edemilson",
      "data": "2010-10-27T14:48:42",
      "conteudo": "queria saber se alquem pode me enviar o edital do concurso   QOA. E PROVAS PASSADAS."
    },
    {
      "autor": "eric",
      "data": "2010-11-11T20:18:29",
      "conteudo": "gostaria de receber as apostilas da pmerj,pois não consigo abri-la,alguem poderia me ajudar."
    },
    {
      "autor": "Rafael",
      "data": "2010-11-13T07:27:58",
      "conteudo": "Gostaria de recebe a ultima prova da PM em sergipe.\r\nSe poder mim dar algum Link ou Posta-la em sua pagina eu agradeço.\r\nObrigado..."
    },
    {
      "autor": "Raimundo",
      "data": "2010-11-16T11:20:39",
      "conteudo": "Bom dia!!! Gostaria que me manda-se as provas dos concursos das PMs que vcs tiverem....pois preciso estuda muito..."
    },
    {
      "autor": "robson",
      "data": "2010-11-28T09:46:43",
      "conteudo": "Bom dia!!! Gostaria que alguém que tenha alguma prova anterior de investigador da polícia civil,mandasse para mim se houver a possibilidade ."
    },
    {
      "autor": "ELIEDERSON CARVALHO",
      "data": "2010-11-28T21:08:40",
      "conteudo": "SE ALGUEM TIVER AI AS PROVAS ANTERIORES DA POLICIA MILITAR E AGENTE PENITENCIARIO,PODERIAM ME MANDAR...FICAREI MUITO GRATO"
    },
    {
      "autor": "jeovanio costa nery",
      "data": "2010-12-01T17:13:37",
      "conteudo": "boa noite!eu gostaria se alguém tiver a prova anterior da policial civil de espito santo, aux:perícia medico legal.q me enviar -se por meu email.desde já agradeço!!!!!!!!!!!!!!!"
    },
    {
      "autor": "RAMIRYA",
      "data": "2010-12-06T20:37:24",
      "conteudo": "QUERIA AS PROVAS DO CONCURSO DO RONDA DE2008"
    },
    {
      "autor": "RAMIRYA",
      "data": "2010-12-06T20:38:14",
      "conteudo": "QUERIAS AS PROVAS DO RONDA DE2008"
    },
    {
      "autor": "RAMIRYA",
      "data": "2010-12-06T20:41:25",
      "conteudo": "GOSTARIA DE BAIXAR AS PROVAS DO RONDA DE 2008 DO CEARÁ ESTOU"
    },
    {
      "autor": "adigio de oliveira",
      "data": "2010-12-13T07:18:48",
      "conteudo": "se alguem tiver a prova da policia militar sp pesso por favor que me enviem ficarei muito grato"
    },
    {
      "autor": "Mark",
      "data": "2011-01-01T17:02:08",
      "conteudo": "Baixar arquivos para quem tem pouca experiência e um pouco difícil, mas vamos lá, vou tentar ajudá-los. \r\n\r\n1-Clique em \"provas de concursos\" que está em azul no texto acima.\r\nabrirá uma página com os nomes dos estados e cargos.\r\n\r\n2-clique no cargo que você quer estudar, por exemplo \"Agente\" que está em azul, abrirá o site 4shared.\r\n\r\n3-clique no botão azul escrito \"Download Now\" iniciará uma contagem de 20 segundos.\r\n\r\n4-após os 20 segundos clique em \"Download file now\" abrirá uma janela te perguntando se vc que salvar, clique em sim, pronto aguarde baixar.\r\n\r\n5-localize o arquivo no pc, geralmente em downloads, clique com o botão direito do mouse sobre ele e peça para extrair,o nome do arquivo estará assim ex:\"PC-PE-Agente.zip\" agora é só abrir e estudar...  \r\n\r\nse mesmo assim vc não conseguir pense seriamente em fazer um curso de informática."
    },
    {
      "autor": "poty",
      "data": "2011-01-17T14:57:42",
      "conteudo": "porfavor gostaria com muita ugerncia de receber uma prova antiga da policia militar do estado do rio grande do norte agradecerei muito."
    },
    {
      "autor": "Cristiane Freire",
      "data": "2011-01-25T14:29:56",
      "conteudo": "Por favor se algém tiver a prova de auxiliar de necropsia de 2006 da PEFOCE-Ce, envie para meu e-mail: cristi_carioca@yahoo.com.br"
    },
    {
      "autor": "Dionathan",
      "data": "2011-02-01T09:13:11",
      "conteudo": "Não consigo abrir os links para download das provas!\r\nda o sequint erro (O link para o arquivo que você solicitou não é válido)."
    },
    {
      "autor": "kivia",
      "data": "2011-02-02T16:06:13",
      "conteudo": "oi! queria saber como fasso pra baixar a prova de soldado da pm do rio grande do norte do ano de 2005"
    },
    {
      "autor": "papel",
      "data": "2011-02-10T09:32:03",
      "conteudo": "ola gostaria de recebe a ultima prova do concurso da policia militar de sergipe"
    },
    {
      "autor": "nelson",
      "data": "2011-02-14T15:12:37",
      "conteudo": "alguem pode me ajudar ....to qrendo passar na prova da pm aq no Espirito Santo....alguem pode me da uma força?\r\n\r\n\r\n\r\nse puderem aq esta meu contato....\r\n\r\ngonoring179@hotmail.com\r\n\r\nobrigado"
    },
    {
      "autor": "rodrigo do carmo oliveira",
      "data": "2011-03-12T22:46:19",
      "conteudo": "gostaria de receber o modelo das provas para policia doa anos passados,se alguem tiver como me passar ,obrigado"
    },
    {
      "autor": "Daniel",
      "data": "2011-03-16T21:31:27",
      "conteudo": "Ola galera.\r\nGostaria de pegar as provas de concurso da policia civil.\r\nQuem tiver me passa.\r\nObrigado"
    },
    {
      "autor": "Elson Mauricio",
      "data": "2011-03-22T08:10:43",
      "conteudo": "Gostaria de baixar,provas anteriores de concurso p/ Agente Penintenciario em MG,como faço para baixar."
    },
    {
      "autor": "Ludimila",
      "data": "2011-05-02T14:00:09",
      "conteudo": "Gostaria que enviasse para o meu email, os modelos de provas de enfermagem anteriores me ajudaria muito, eu não consigo abrir. Ficarei muito agradecida..."
    },
    {
      "autor": "ronaldo",
      "data": "2011-05-09T20:38:11",
      "conteudo": "ola pessoal:\r\nGostaria que enviasse para o meu email, a prova do concurso da policia civil de pe/2006"
    },
    {
      "autor": "angello",
      "data": "2011-05-16T15:31:21",
      "conteudo": "ola, preciso urgentemente de provas anteriores da empresa baiana planejar concursos e consultoria. obrigado"
    },
    {
      "autor": "Guviter",
      "data": "2011-05-22T10:10:43",
      "conteudo": "olá pessoal;\r\nGostaria das provas anteriores da policia milita.\r\nSe possível manda para meu e-mail. (gu.viter@hotmail.com)\r\nObrigado"
    },
    {
      "autor": "Angelo Câmara",
      "data": "2011-06-02T11:02:24",
      "conteudo": "Bom dia pessoal, gostaria de saber a possibilidade de enviarem para meu email as provas anteriores, e seus respectivos gabaritos, da Polícia Militar/ Ba. Obrigado, \r\nAngelo Câmara"
    },
    {
      "autor": "sergio lopes do nascimento",
      "data": "2011-06-02T12:30:52",
      "conteudo": "não estou conseguindo download da prova da pm por favor mande com a opção de fazer download."
    },
    {
      "autor": "FRAN",
      "data": "2011-06-06T12:02:16",
      "conteudo": "Pessoal nao consigo baixar a prova de enfermeiro\r\nrealizada no dia 04/05/2008 campo grande/ MS\r\ne nao achu em nenhum lugar essa prova\r\nalguem pode me ajudar?"
    },
    {
      "autor": "cleidiara",
      "data": "2011-07-15T22:45:05",
      "conteudo": "olá como vai?gostaria que enviassem a prova do concurso da pm bh 2008,para meu em obrigada"
    },
    {
      "autor": "José Eduardo Ribeiro de Oliveira",
      "data": "2011-07-18T16:00:28",
      "conteudo": "gostaria de receber as provas do QOA, dos anos de 2007, 2008, 2009. para que eu possa estudar, pois quero ser oficial de Polícia."
    },
    {
      "autor": "fiolho",
      "data": "2011-08-02T21:13:14",
      "conteudo": "gostaria de receber as provas da PM-RN/Soldado, dos anos de 2005. para que eu possa estudar, pois quero ser soldado da Polícia.\r\n\r\nObrigado!!\r\n\r\nnatal"
    },
    {
      "autor": "fiolho",
      "data": "2011-08-02T21:21:09",
      "conteudo": "gostaria de receber as provas da PM-RN/Soldado, dos anos de 2005 e se posivel os conteudos programado da prova daquele ano . para que eu possa estudar, pois quero ser Soldado da Polícia Militar.\r\n\r\nObrigado!!\r\n\r\nnatal\r\n\r\nfilho_trajano@hotmail.com"
    },
    {
      "autor": "trajano",
      "data": "2011-08-02T21:23:29",
      "conteudo": "Olá Bom dia.\r\ngostaria que me enviassem provas anteriores para Soldado da policia da PM do RN.\r\n\r\nDesde ja agradeço\r\n\r\nfilho_trajano@hotmail.com"
    },
    {
      "autor": "sirlene",
      "data": "2011-08-09T20:08:18",
      "conteudo": "ola boa noite vo preta p/ agente de telecomunicaçao e gostaria q me enviassem provas anteriores muito obrigado."
    },
    {
      "autor": "sirlene",
      "data": "2011-08-09T20:14:14",
      "conteudo": "ola boa noite vo presta p/ agente de telecomunicaçao e gostaria q me enviassem provas anteriores  p/ eu estudar muito obrigado.\r\nviki_thuka@hotmail.com"
    },
    {
      "autor": "silvia gomes da silva",
      "data": "2011-08-18T13:45:39",
      "conteudo": "eu nao consigo baixar as provas por favor mande por imail , se puder eu agredeço,"
    },
    {
      "autor": "silvia gomes da silva",
      "data": "2011-08-18T13:46:49",
      "conteudo": "silvia gomes da silva silvia-gomes01@hotmail.com"
    },
    {
      "autor": "Karine Mello",
      "data": "2011-09-10T15:40:16",
      "conteudo": "Por favor, preciso muuuito da Prova de Agente Penitenciário RJ 2006 (SEAP-RJ), a ultima prova foi em 2006 preciso muuito dessa prova e não a encontro, alguém tem para me mandar ou sabe como posso conseguir?"
    },
    {
      "autor": "marco aurelio cardoso junior",
      "data": "2011-09-22T20:51:02",
      "conteudo": "preciso de ajuda, gostaria de baixar as duas ultimas provas para seap-rj,mas ñ consigo. as que tem e só paga, ñ existe ela gratis desde já obrigado. preciso para saber o que caiu ."
    },
    {
      "autor": "justino",
      "data": "2011-10-17T13:55:41",
      "conteudo": "Ola, não consigo fazer downloader de prvas anteriores do instituto médico legal, me ajude mande algumas para meu imail por favor, preciso muito. OBRIGADO."
    },
    {
      "autor": "lu",
      "data": "2011-10-18T15:06:51",
      "conteudo": "Gostaria de saber se o concurso sai ainda esse ano..."
    },
    {
      "autor": "cristiane",
      "data": "2011-11-29T10:59:56",
      "conteudo": "UE NAO TO CONSEGUINDO V AS PROVAS DA PM AL.ALGUEM PODE ME AJUDAR"
    },
    {
      "autor": "edilson gomes",
      "data": "2012-01-07T22:22:44",
      "conteudo": "Boa noite.eu gostaria de ter acesso à prova do ultimo concurso publico para auxiliar de papiloscopista.grato."
    },
    {
      "autor": "elton",
      "data": "2012-01-22T08:33:34",
      "conteudo": "gostaria de rever as provas da brigada millitar nivel soldado com=nto com a ajuda de vc internauta!!!!agradecido!!!!"
    },
    {
      "autor": "diego",
      "data": "2012-01-25T21:54:03",
      "conteudo": "n ao consegui abaixa a ultima prova da policia militar de  salvador"
    },
    {
      "autor": "diego",
      "data": "2012-01-25T21:54:45",
      "conteudo": "n ao consegui abaixa a ultima prova da policia militar de  salvador\r\nsera que tem como vcs mi ajudarem?"
    },
    {
      "autor": "HOMERO LOPES DOS SANTOS",
      "data": "2012-02-02T20:17:01",
      "conteudo": "GOSTARIA DE REVER AS PROVAS DO IML E DO SISTEMA PENITENCIÁRIO DE PE  POR FAVOR MANDEM POR MEU E-MAIL"
    },
    {
      "autor": "claudia maria",
      "data": "2012-02-11T18:18:33",
      "conteudo": "Gostaria de estudar provas anteriores para medico legista!!!!Por favor."
    },
    {
      "autor": "Jéssica",
      "data": "2012-02-15T15:42:36",
      "conteudo": "Olá,gostaria se fosse possível é claro!De receber as antigas provas do concurso da brigada militar,por e-mail...Caso ñ fosse possível gostaria de receber alguma resposta ok...obrigada"
    },
    {
      "autor": "salene",
      "data": "2012-03-02T12:52:14",
      "conteudo": "gostaria de receber se possivel, modelo das ultimas provas da pm de alagoas obrigado."
    },
    {
      "autor": "Gervison Rodrigues",
      "data": "2012-03-16T11:06:29",
      "conteudo": "Oi ,gostaria por gentileza de receber \r\nas ultimas provas das po\r\nlícias MILITAR E CIVIL de SP."
    },
    {
      "autor": "Joice Marins",
      "data": "2012-03-22T16:07:10",
      "conteudo": "Boa tarde Gostaria de solicitar se possível as provas anteriores de agente penitenciário do estado do RJ. Agradeço a atenção!!!"
    },
    {
      "autor": "Juliana",
      "data": "2012-03-23T14:07:37",
      "conteudo": "Boa Tarde, preciso de provas, concursos anteriores ,para perito criminal . Desde já agradeço a atenção."
    },
    {
      "autor": "glacy",
      "data": "2012-04-11T20:13:16",
      "conteudo": "me envir algumas provas de educação e e da saúde"
    },
    {
      "autor": "Marcos Alexandre",
      "data": "2012-04-16T14:52:39",
      "conteudo": "Gostaria de algumas provas anteriores da Fundaçao PLANEJARCONCURSOS professor nivel especialquem estever me mande porfavor.Obrigado.marcos_braga20@hotmail.com"
    },
    {
      "autor": "Fernanda Bezerra Magno",
      "data": "2012-04-21T14:55:12",
      "conteudo": "Preciso de amostras de antigas provas da PM, e dicas de site que possa me informar do que é preciso ser estudado!\r\n\r\nObrigada pela atenção."
    },
    {
      "autor": "maria flávia",
      "data": "2012-05-21T19:11:15",
      "conteudo": "gostaria de receber provas anteriores da policia militar do estado de alagoas,pretendo fazer este concurso.se conseguirem por favor mande para o meu \r\nemail.obg!"
    },
    {
      "autor": "Diego Antonio",
      "data": "2012-06-29T11:38:52",
      "conteudo": "OLA AMIGOS GOSTARIA DE RECEBER A PROVA DO ULTIMO CONCURSO DA POLICIA MILITAR DO PARANA PARA SOLDADO,FICAREI MUITO AGRADEÇIDO CASO ME AJUDEM.\r\n\r\n\r\nGRATO.\r\n\r\n\r\nDIEGO ANTONIO."
    },
    {
      "autor": "ismael",
      "data": "2012-07-20T21:09:16",
      "conteudo": "gostaria de receber provas anteriores da policia militar do rio grande do sul,quem te em mãos favor mande por e-mail valeu abraços!!ismaelpk@hotmail.com"
    },
    {
      "autor": "daniel",
      "data": "2012-07-26T11:45:30",
      "conteudo": "preciso da última prova e gabarito da pm rj por favor envie para meu email"
    },
    {
      "autor": "JHONATAN TROGUEL FEITOZA",
      "data": "2012-08-27T04:02:23",
      "conteudo": "Sou do Paraná preciso das ultimas provas da policia militar do Paraná se possível me envie po E-mail. Obrigado Aguardo retorno"
    },
    {
      "autor": "Márcio",
      "data": "2012-09-19T18:01:22",
      "conteudo": "gostaria de receber o resultado da última prva da policia civil de Santa Catarina. agradeço ."
    },
    {
      "autor": "damiana",
      "data": "2013-01-30T18:37:30",
      "conteudo": "oi favor eduardo mande para mim a ultima prova do concurso do ronda do quarteiram do estado do ceará pois nao consigo o links favor me envia mais rapido que vc puder agradeço"
    },
    {
      "autor": "Zailda Alves Silva",
      "data": "2013-12-18T19:17:25",
      "conteudo": "Gostaria de encontrar o resultado das provas e gabaritos 2013 da Prefeitura Municipal de Arapiraca."
    },
    {
      "autor": "Thais",
      "data": "2014-09-13T18:57:54",
      "conteudo": "Boa noite eu tenho o material de estudo e uma prova 2002 para o concurso de Papiloscopista da polícia civil e posso emprestar mandando por email para ajudar quem precisar. \r\nAlguém tem provas anteriores para ceder para ajudar? \r\nThais.dio@hotmail.com"
    },
    {
      "autor": "Rafaella",
      "data": "2016-07-22T23:23:07",
      "conteudo": "Gostaria de receber o ultimo edital para perito criminal do ITEP - RN. Acredito que foi em 2006"
    }
  ]
}