{
  "id": 199,
  "titulo": "Salário de Delegados e Policiais Civis do Rio",
  "conteudo": "Semana passada, salvo engano, foi publicada no Jornal Extra <em>(lembram que eu elogiei este jornal em alguns artigos mais antigos? Não pode elogiar né...)</em>, uma tabela com o título \"<strong>Reescalonamento da Polícia Civil</strong>\" (<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/tabela_extra.jpg\" rel=\"lightbox\" title=\"Tabela publicada no Extra\">veja aqui a tabela</a>), tabela esta que integrava matéria \"jornalística\" sobre o pleito de Oficiais PM que buscam equiparação com a carreira de Delegado de Polícia Civil.\r\n\r\nNão sabemos de onde \"brotou\" aquela tabela, mas a <strong>confusão</strong> que criou-se foi grande. E certamente por isso serve aos <strong>interesses</strong> de quem a tenha fornecido ao jornal. Explico:\r\n\r\nDá a entender, para a população em geral, que aqueles são os <strong>salários atuais</strong> dos Policiais Civis do Rio. Amigos meus têm me procurado dizendo \"<em>porra, você ganha quase R$ 6 mil reais e ainda está lutando e se expondo para ganhar mais !?</em>\"\r\n\r\nE para os que acompanham nossa luta pela aprovação do <strong>Projeto de Reescalonamento</strong>, também ficou confuso, porque a tabela exposta <strong>não condiz com os valores e índices constantes no citado projeto</strong>, que busca tão somente corrigir a quebra de hierarquia de cargos da PCERJ como a <strong>DEVOLUÇÃO</strong> da GEAT, gratificação que já foi <strong>incorporada aos vencimentos dos Delegados de Polícia, bem como de toda a Polícia Militar e Bombeiros Militares</strong>. Um valor que foi <strong>retirado</strong> no (des)governo garotinho de nós, mas que foi incorporado aos outros.\r\n\r\nTem sido divulgado ainda que o salário base inicial da carreira de Policial Civil é de R$ 2 mil reais. Então vamos esclarecer a verdade, para que as pessoas que queiram insistir nestas informações deturpadas não contaminem o raciocínio de quem busca informações verídicas nos jornais e páginas da internet.\r\n\r\nDisponibilizo aqui as <strong>imagens de 2 contra-cheques da Polícia Civil</strong> Fluminense. Um de um <strong>Delegado de Polícia de 2ª Classe</strong>, com 2 triênios (quem tem entre 6 e 9 anos na Polícia), e um de <strong>Inspetor de Polícia de 5ª Classe</strong> (com 1 triênio). Ambos lotados em Delegacia Legal, o que dá mais uma gratificação bruta de R$ 500,00.\r\n\r\nFato: <strong>Um Delegado de Polícia de 2ª Classe</strong>, com <strong>15% de triênio</strong> e <strong>gratificação Delegacia Legal</strong> recebe <strong>bruto</strong> R$ 8.301,81, e após descontado Previdência e Imposto de Renda, têm-se o salário líquido de <strong>R$ 5.918,26</strong> (<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/contracheue_delpol2.jpg\" rel=\"lightbox\" title=\"Contra-cheque Delegado de Policia\">veja aqui o contra-cheque de um Delegado</a>).\r\n\r\nUm <strong>Inspetor de Polícia de 5ª Classe</strong>, com <strong>10% de triênio</strong> e <strong>gratificação Delegacia Legal</strong> recebe <strong>bruto</strong> R$ 2.177,54, e após descontado Previdência e Imposto de Renda, resta-me líquido <strong>R$ 1.844,37</strong> (<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/07/contracheque_inspol5.jpg\" rel=\"lightbox\" title=\"Contra-cheque Inspetor de Policia\">veja aqui o contra-cheque de um Inspetor</a>).\r\n\r\nEntão, em nosso escalonamento, <strong>abaixo</strong> do cargo de Inspetor de 5ª <strong>existem 10 níveis</strong> de índices salariais. Imagine portanto quanto é o <strong>salário base</strong> da Polícia Civil do Estado do Rio de Janeiro.\r\n\r\nAcabou que a gratificação da Delegacia Legal, que em valores líquidos aumenta meu salário em R$ 390,00 mais ou menos, virou uma grande moeda de chantagem do Governo e dos dirigentes da PCERJ. Isso porque, sendo tranferido para uma delegacia fora do \"sistema Legal\", meu salário iria de R$ 1.800,00 para R$ 1.400,00, um belo estrago né. Por isso \"engolimos alguns sapos\" para evitar a famosa \"punição geográfica\", que além dos gastos a mais com transporte é acompanhada de uma redução de salário. Ah, e gratificação é um valor que o Governo dá enquanto quiser, se amanhã quiserem <strong>cortar</strong> esse valor, nada se pode fazer, não há que se falar em direito adquirido nem irredutibilidade de vencimentos.\r\n\r\nQuanto a <strong>super salários</strong> de <strong>R$ 12.000,00</strong> de Delegados, na verdade tem alguns que ganham até mais do que isso, mas o valor é reduzido para 12 mil pois é o <strong>teto</strong>, limitado pelo salário do Governador. E até te digo quantos Delegados recebem esse salário: <strong>3 (três) Delegados</strong>. Em toda a Polícia Civil 3 Delegados recebem esses super salários. Como se explica isso? São as famosas \"pecúnias\", as \"gratificações faroeste\" do Governo Marcelo Alencar, de até <strong>100%</strong>. Como todo policial sabe, não existem mais estas gratificações, quem recebeu tem o direito adquirido, mas são poucos os privilegiados. Na verdade três privilegiados.\r\n\r\nEspero ter <strong>esclarecido</strong> eventuais dúvidas sobre a questão em tela, e espero que todos os amigos, colegas e jornalistas consigam entender a <strong>realidade</strong> das coisas, e não <strong>acreditar cegamente</strong> no que se lê. Quem tem boca fala o que quer, já dizia o velho deitado...\r\n\r\nLutar contra o Governo para defender um direito nosso é cansativo, demorado e complicado, todas as armas possíveis e imaginárias são usadas para resistir ao pleito e fazer parecer que queremos mais do que merecemos. A luta é grande e desigual, mas a justiça Divina e as Leis dos Homens hão de prevalecer sobre a covardia de poucos.\r\n\r\nUma imagem vale mais que mil palavras.\r\n\r\n<strong>FORÇA E HONRA!</strong>",
  "data": "2007-07-16T23:20:13",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Paulo Cabo Frio",
      "data": "2007-07-17T00:05:48",
      "conteudo": "Parabéns pela dinâmica que vc está conseguindo imprimir ao nosso pleito. Agora creio que realmente podemos nos defender e mostrar o pau, após matar a cobra. A exemplo do Pesão, não queremos meter o pau, queremos o que nos foi retirado e dado aos outros. Precisamos nos mobilizar na mesma velocidade em que tentam se mobilizar nossos usurpadores. CONTINUO PERGUNTANDO ONDE ESTÃO OS DELEGADOS DE POLÍCIA. CADÊ O SINDELPOL???"
    },
    {
      "autor": "Marcelo",
      "data": "2007-07-17T13:57:04",
      "conteudo": "Parabéns Eduardo!!! Excelente postagem.\r\n\r\nSeria realmente bom que a verdade fosse mostrada em algum jornal...mas, infelizmente, eles não gostam de verdades pois a verdade dói.\r\n\r\nAbraços."
    },
    {
      "autor": "Raphael Ferrari",
      "data": "2007-07-17T20:36:28",
      "conteudo": "Coloca o meu contra-cheque sem a DLegal."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-17T23:13:19",
      "conteudo": "Isso, não é admissível esse jogo de informações falsas que vem sendo veiculado pela mídia, querem tirar a legitimidade do nosso pleito, que nem ao menos pode ser chamado de aumento salarial. E estou cansado de ser interpelado por amigos e também por muitos colegas e amigos papa mikes, que, até eu mostrar meu contra-cheque, duvidam que eu não ganha lá os 5 mil e pouco. E a situação piora para quem não recebe gratificação da Delegacia Legal, como o amigo Raphael Ferrari. É aviltante a recompensa pela especialização, dedicação e risco inerentes às atividades de Polícia Judiciária, e um movimento de mídia pretende minimizar este fato. Só que este fato SOMOS NÓS."
    },
    {
      "autor": "Capilé",
      "data": "2007-08-02T04:35:28",
      "conteudo": "Se eu não estiver enganado, meu avô está beirando esse valor.\r\n\r\nMas definitivamente não foi da noite para o dia...\r\n\r\nEle conta com 50 anos de atividade na PCERJ (dos 20 aos 70), tendo comecado na carreira policial quando o Rio de Janeiro ainda era capital do país, tendo passado pela Polícia Especial, posteriomente por praticamente todos os cargos da PCERJ, quando só então chegou a Delegado.\r\n\r\nAcredito que ele seja um dos mais velhos, senão o Delegado mais velho ainda vivo.\r\n\r\nMuito provavelmente os atuais policiais da PCERJ não o conhecem, mas ele, em seu tempo, era conhecido como Molotov.\r\n\r\nPara a mídia não importa que o único dia da vida que ele tenha chorado, tenha sido justamente o dia de sua \"expulsória\", não importa que ele tenha dedicado uma vida toda a PCERJ, enfim, a vida toda de um policial se resume num valor numérico.\r\n\r\nLamentável."
    },
    {
      "autor": "Marcos Antonio de Oliveira",
      "data": "2007-08-02T20:17:24",
      "conteudo": "Gostaria de saber se existe algum vídeo da Core, nesta nova operação na rocinha. Obrigado."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-02T23:47:38",
      "conteudo": "Capilé: pois é, complicado. A imprensa e o Governo falam que Delegados do Rio ganham o melhora salário da carreira no Brasil. Alguns colegas militares dizem que o salário é de 12 mil. E a verdade acaba encoberta.\r\nE, a grande verdade é essa, só ralação sem benefícios. Eu não tenho  possibilidade de promoção, se eu quiser deixar de ser Inspetor para ser Delegado, só fazendo um novo concurso. Muitos esquecem disso.\r\n\r\nMarcos: não fui nesta Operação na Rocinha, estou desanimado e puto. Dia 15 o Governo vai dizer se ele afinal quer que eu (e muitos outros que estão fazendo o mesmo) vá ou não às operações. Porque arriscar minha vida, ou minha liberdade, para chegar no dia 20 contando quantos dias falta para o próximo pagamento? Vou esperar para ver se o Governo é sério, se ele for, eu volto a ser também.\r\nMas, meu desejo, e os planos, são de que surjam novos vídeos sim, vamos torcer."
    },
    {
      "autor": "Oliveira",
      "data": "2007-08-12T17:54:10",
      "conteudo": "Realmente,essa diferença salarial entre os delegados e os demais cargos da PC é brutal.No atual concurso da PC-PR,por exemplo,está ocorrendo uma imensa disputa pelo cargo de delegado,porque está cheio de gente formada em Direito,e a maioria do pessoal formado em outras áreas não tem interesse em ser investigador ou escrivão,devido aos valores pagos atualmente.\r\n\r\nNº de candidatos PC-PR:\r\n\r\nDelegado: 9406\r\nInvestigador: 4995\r\nEscrivão: 686\r\nPapiloscopista: 1884\r\n\r\nSe não ocorrer um reajuste salarial bem significativo,a tendência é acontecer isso nos futuros concursos que forem realizados."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-12T22:56:31",
      "conteudo": "Oliveira: bem observado amigo, ainda mais quando as provas para diferentes cargos ocorrem no mesmo dia, e só hpa possibilidade em inscrever-se em uma delas, quem é bacharel em Direito não fará prova para Agente. \r\n\r\nAcredito que seja questão de tempo que eles revejam alguns conceitos, mas não duvido mais da estupidez humana, notadamente a dos políticos..."
    },
    {
      "autor": "Alelustosa",
      "data": "2008-03-15T17:14:43",
      "conteudo": "Sinceramente é uma vergonha, mas isso não me desanima. Sou estudante de Direito 3° período, quero fazer o próximo concurso para investigador e quando me formar realizar o meu sonho que é ser delegado de polícia.\r\nEu achava que a realidade era outra, como já havia ouvido colegas de turma que são inspetores da Civil, lotados na DCOD, me falaram que um Delegado assistente Ganha algo de R$8.000,00 e um titular R$10,000.00, eu cheguei até a me animar mais.\r\nMas eu tenho fé que um dia nossa PCERJ irá ter seu salário digno com muita luta. Policiais são os heróis da sociedade e merecem ser reconhecidos, no mínimo o salário base tinha que ser uns 5 mil. Realmente assim não dá! É uma vergonha o que pagam aos policiais civis.\r\n\r\nAbração a todos \r\n\r\nfiquem na paz!"
    },
    {
      "autor": "PC Sérgio",
      "data": "2008-03-16T00:41:36",
      "conteudo": "Alelustosa,\r\n\r\n     O delegado com quem trabalho é de terceira. Ele é novo, tem alguns anos apenas de polícia (acho que uns três), e mostrou o contracheque para vários inspetores depois de um monte de besteiras que inventaram nos jornais. Eu pude ver muito bem com meus olhos: quase R$ 7.000,00 (eu disse quase, não chega a isso) BRUTOS, e quase R$ 5.000,00 líquidos (arredondando uns duzentos reais para cima).\r\n\r\n      Ah dá quase o triplo do que alguns colegas inspetores ganham! E daí? Sejamos sinceros: é MUITO POUCO para eles, ainda mais se levarmos em conta que até defensores públicos, que trabalham apenas em expediente TQQ (terça, quarta e quinta), soltam os bandidos por quem nos arriscamos para prender e têm a mesma formação que eles, alguns anos atrás ganhavam menos que um delegado e hoje já ganham quase QUATRO VEZES mais!\r\n\r\n        Acho um absurdo um delegado, que é uma carreira jurídica, concurso disputadíssimo e super difícil de entrar e profissão estressante, arriscada e perigosa (o que as demais carreiras jurídicas não são) ganhar atualmente menos do que 1/4 do que todos os demais que têm a mesma formação que eles. É um verdadeiro descalabro.\r\n\r\n         Se comparados a nós eles ganham \"muito\"? E isso significa alguma coisa? Podemos servir de referência para qualquer comparação?  Quanto a isso só posso dizer uma coisa: comparados a nós até um mendigo, flanelinha ou pedinte de sinal (daqueles \"meninos-bola\") que tire R$ 50,00 por dia (e a maioria tira isso) ganha muito ! Não servimos de referencial para mais nada! A condição como o Estado nos trata nos conduziu a um patamar tão, mas tão baixo, que qualquer catador de lixo está melhor do que nós e não é à toa que conheço um colega que nas folgas desenvolveu o \"hobby\" de CATAR LIXO, pasmem, para fazer artesanato e buscar uns trocados a mais com isso.\r\n\r\n      A forma como o governo nos trata é IMORAL e por essa razão não penso que devamos nos revoltar contra delegados que ganham muito mal, sobretudo se levadas em conta suas responsabilidades e risco, só porque estão menos barnabés do que nós! Temos que nos revoltar é com quem nos mantém nesse estado de mendicância e ainda ousa dizer que estejamos \"motivados\".\r\n\r\n           Para fechar o descalabro, o supra-sumo do absurdo é ver Comissários de Polícia, que não têm formação e tempo de dedicação à polícia menor que os Coronéis da PMERJ, ganharem cerca de até CINCO VEZES menos do que estes ! Mais uma vez, não que Coronéis ganhem muito. Até mereceriam mais, só que Comissários mereceriam vencimentos similares aos dos Coronéis pela natureza das atribuições. \r\n\r\n           O que esses governos do PMDB têm contra a carreira dos inspetores para nos tratarem de forma tão aviltante?\r\n\r\n          Esse governo é o maior inimigo do policial. Pior que o bandido, pois este ao menos não finge estar ao nosso lado para nos apunhalar."
    },
    {
      "autor": "Alelustosa",
      "data": "2008-03-18T10:33:30",
      "conteudo": "Concordo amigo PC sérgio, Na minha opnião a salvação da polícia civil é a criação de sua lei orgânica, ou seja, dessa forma ela será idependente , assim como o MP, o TJ etc..., A PCERJ como os outros órgãos é um setor do estado e merece respeito. Mas a coisa tá andando a pouco tempo atrás era apenas uma secretaria e hj em dia foi reconhecida, precisamos do apoio do sindicato, para duas coisas: conseguir sua lei orgânica em que vai ter autonomia de salário, de pessoal etc, onde o chefe de polícia num vai ser um cara escolhido pelo chefe de segurança e pelo governador que vai mudar de 4 em 4 anos, como que o cara vai continuar o serviço dele? \r\noutra coisa é o aumento de salário, estive converssando coom um amigo papacharle que me disse que tem oito policiais do sindicato que pediram na justiça o aumento para 5 mil e pouco para os inspetores mas esse aumento veio sob forma de gratificação, ou seja eles já ganharam mas eles querem que seja encorporado ao salário pq dessa forma os outros policiais poderam entrar com uma ação pedindo a isonomia. \r\nA polícia civil é uma polícia séria e merece o seu respeito , estão fazendo um trabalho maravilhoso no RJ mas infelizmente o governo não reconhece.\r\nOutra coisa que vale citar o fato do concurso para inspetor a partir de agora exigir 3° grau, vai aumentar o salário da classe, ja ouvi por aí que vai aumentar para 5.743 se não me engano. Mas vamos ver né.\r\n\r\nAbraço a todos \r\nfiquem na Paz!\r\n \r\nOBS.: não estou desmerecendo a polícia militar, até porque meu pai é policial militar."
    },
    {
      "autor": "anonimo",
      "data": "2008-04-17T14:56:15",
      "conteudo": "Bando de policial vagabundo, só sabem roubar o povo e ainda querem aumento, merecem mesmo é tomar bala de bandido isto sim.\r\nVão me dizer que as delegacias não funcionam como todo mundo sabe, ora pelo amor de Deus."
    },
    {
      "autor": "Linda",
      "data": "2008-05-14T18:33:57",
      "conteudo": "Alguém está sabendo que já foi decidido em última instância no TJ que os policiais que recebem a gratificação da DP Legal (500,00), 5 anos ininterruptamente, não poderão mais perdê-la? Parece que foi decidido que faria parte da aposentadoria. Alguém pode confirmar esta informação? Obrigada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-14T21:27:04",
      "conteudo": "Linda: não ouvi nenhum boato sobre isso, nem se existe alguma coisa sendo julgada. Mas duvido, porque este vaor é pago como gratificação, e gratificação pode ser retirada a qualquer tempo, é só o governador querer.\r\n\r\n\r\nAnônimo: parabéns pela Polícia que você escolheu, vocês se merecem... ;)"
    },
    {
      "autor": "Ricardo/RJ",
      "data": "2008-05-30T12:23:12",
      "conteudo": "vagabundo e essoalhaço que não tem o que fazer e entra como anonimo para chamar todos de ladrão. Com relação a tomar bala ele e quem deve tomar por ser folgado e ficar escondido  como anonimo. Seja homem e se identifique seu otario."
    },
    {
      "autor": "hawk PCGO",
      "data": "2008-06-24T21:44:21",
      "conteudo": "Sou Policial Civil no Estado de Goiás e aqui também enfrentamos problemas semelhantes. Graças a mobilização e o empenho da categoria conseguimos consideráveis avanços, como a exigência de nível superior para ingresso na carreira e remuneração em forma de subsídio. Elevando o salário bruto inicial para cerca de R$ 2700,00. \r\nTrabalho na região do Entorno de Brasília, que com relação à criminalidade e às estáticas, equipara-se em números com a baixada fluminense carioca. Para se ter uma idéia da desigualdade salarial que existe com relação às policiais civis, informo que um policial civil em início de carreira, que trabalha em Brasília/DF, ganha seus míseros R$ 7200,00 para exercer a mesma função que os demais policiais civis do país. Informo que apenas uma ponte separa o município que trabalho do distrito federal, porém os colegas do outro lado recebem em um mês o que eu levo quase três meses para ganhar - sem contar na disparidade da progressão de carreira, o que em nosso estado praticamente não existe. \r\nEstá na hora de um movimento unificado para levar dignidade a todos os policiais civis do Brasil, uma remuneração justa, e condições de trabalho. Em nosso estado a situação é tão crítica, que o serviço de perícia não existe e a remoção cadavérica é feita pelas empresas funerárias - que chegam a brigar no local para ver quem leva o defunto.\r\nSó há uma maneira de melhorarmos  a nossa categoria - é partir para a luta - é brigarmos,  greves, mídia, imprensa, todos os instrumentos disponíveis para informar à população as reais condições a que são submetidos os policiais civis. Estamos em constante risco, submetidos a elevados níveis de stress, sacrificamos nossas famílias, nossa vida social, nossa liberdade - em prol de governos que retribuem apenas com descaso e promessas vazias;"
    },
    {
      "autor": "Maria",
      "data": "2008-10-04T17:52:38",
      "conteudo": "Prezados Srs. Delegados da Polícia Civil e Militar, Estadual e Federal, prezados Soldados Policiais e Guardas,\r\ne amigos da Polícia:\r\n\r\nConvidamos os Senhores e Senhoras para lerem e comentarem a coluna em que se prestigia o Sr. Émerson Gardenal, Delegado de Polícia Civil de Piracicaba, 6o. DP, por ocasião do recebimento do título de Cidadão Piracicabano, acompanhado do cartoon a ele presenteado no dia 30 de setembro deste ano. Link abaixo. Obrigada. \r\n\r\nhttp://www.tribunatp.com.br/modules/news/article.php?storyid=1188\r\n\r\nPor gentileza, reenviar aos interessados da classe."
    },
    {
      "autor": "leandro jose freire lima",
      "data": "2008-11-04T21:48:52",
      "conteudo": "Realmente a pc de varios estados estão enfrentando ploblemas  de estrutura e também de remuneração aqui no ceará não e diferente,mas já tivemos menusclos avanços como subsídio,nivel superior para ingresso referindo-se a valores um inspetor de 1°classe leva para casa. subsídio+gratificação de moradia 2037,00 -IR - desconto previdencia=1.756,00"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-04T22:29:14",
      "conteudo": "É Leandro, subsídio é ótimo. Mas o valor tem que aumentar um pouco, né. Não sei o custo de vida no Ceará, mas esse valor aqui no Rio é complicado para bancar uma família e morar fora de favelas... infelizmente tudo está falido, educação, saúde, etc. E não dá para bancar tantos gastos."
    },
    {
      "autor": "PEDRO AMÉRICO.",
      "data": "2009-05-08T13:55:04",
      "conteudo": "Meu pensamento em relação a salários é que existem várias associações e sindicatos dos Policiais Civis do Estado do Rio de Janeiro, e não consegui até hoje (VINTE ANOS DE PROFISSÃO) vislumbrar qualquer benefício trazido pelos mesmos. Penso que deveria haver somente um sindicado - SINDICADO DA POLÍCIA JUDICIÁRIA DO ESTADO DO RIO DE JANEIRO -, mas que fosse um orgão atuante e com o respaldo de ser filiado a um sindicato nacional - SINDICATO DAS POLÍCIAS JUDICIÁRIAS DO BRASIL - e este filiado a CUT; pois a única meta que precisamos alcançar, no caso do Estado do Rio de Janeiro, é que que pagem (DEVOLVAM) o nosso GEAT, o qual nos tiraram num SUPREMO ATO DE COVARDIA. 08-11-2009."
    },
    {
      "autor": "Moises Federal",
      "data": "2009-08-02T19:12:14",
      "conteudo": "Gostaria de saber quanto vai receber um aluno da academia de policia.\r\n\r\nSerá que o tempo em que esteve na academia conta para alguma coisa, em termos de complementação salaria (recebimento da diferença dos 80%)?\r\n\r\nUm abraço, \r\n\r\nAtt, Candidato."
    },
    {
      "autor": "FÁBIO",
      "data": "2009-09-22T18:33:17",
      "conteudo": "Parabéns pela sua coragem cara! sou do CBMERJ e nosso sálario também está horrivel. Sabemos como voces policiais trabalhar e arriscam a vida para tentar marter a ordem que os graúdos abandonaram, deixando tudo nas mãos de voces POLICIAIS CIVIS e POLICIAIS MILITARES. vejo sempre em jornais, tv e no cotidiano o qual nós do CBMERJ nos encontramos nos sinistros da vida e não é nada fácil. Estaremos sempre juntos. Abraços parceiro da vida."
    },
    {
      "autor": "Carlos",
      "data": "2009-10-22T13:09:00",
      "conteudo": "E o salário do Investigador, quanto é atualmente? coitado do investigador ninguém fala deles....\r\n\r\nE alias, alguém tem alguma ideia de quando será o Próximo concurso de investigador?\r\n\r\n\r\nAbraços,\r\nCarlos."
    },
    {
      "autor": "anônimo",
      "data": "2010-03-11T10:53:54",
      "conteudo": "O que perde o Policial Civil do Estado Rio de Janeiro ao aposentar pelo Decreto Lei 51/85, em seu salário."
    },
    {
      "autor": "Denis",
      "data": "2010-07-27T19:23:40",
      "conteudo": "Eu queria saber porque os policiais militares e civis recebem tão mal e os federais e rodoviarios ganham tão bem ??? alguém me explica isso."
    },
    {
      "autor": "LUIZ ARAUJO",
      "data": "2010-10-14T16:27:35",
      "conteudo": "MEUS IRMÃO SE A GENTE TEM QUE SE UNIR, A NIVEL NACIONAL E CONSEGURI LEGISLAÇÕES FAVORÁVEIS, E VOTAR EM PARLAMENTARES QUE TENHAM COMPROMISSO COM A CANOAGEM, O CANA QUE FALO SÃO AQUELES QUE CARREGAM O PIANO,NÃO É AQUELE GRUPO DE GRAVATA QUE FICA SAPATEANDO EM CIMA DO PIANO NÃO...."
    },
    {
      "autor": "Marcos Junior",
      "data": "2011-12-24T00:49:24",
      "conteudo": "Olá Amigos tenho 15 anos de idade e sonho em ser Policial pois gostaria de sabere al certo qual a diferença de um investigador e um inspertor civil Agradeço des de Já ."
    },
    {
      "autor": "rosi couto",
      "data": "2012-01-10T19:37:18",
      "conteudo": "meu pai foi policial civil á 37 anos atras MORREU EM SERVIÇO e minha mãe ficou com cinco filhos menores ,na época ganhando menos que um salário minimo,cansou de pedir atualização de pensão que foi negada ,diziam que foi no ano de 1974 e que não poderia ser feita a revisão e assim foi até seu falecimento em 2008.deixando meu irmão deficiente mental como dependente.(obs.)tive que provar na justiça que é deficiente mental.agora com o salario de R$700,00.entrei na justiça para que seja feita a paridade .estou aguardando.que jesus me ajude a conseguir.sempre acreditei na policia e pretendo continuar acreditando .tenho muito orgulho de ser filha de um policial.creio em deus e sei que isso vai mudar .precisamos que seja votada a pec 300."
    },
    {
      "autor": "Leo ADV",
      "data": "2012-01-12T18:12:37",
      "conteudo": "Este artigo foi publicado em 2007 e já estamos em 2012.\r\nPergunto aos colegas:\r\nOcorreu alguma mudança real no salário dos PCERJ?\r\nProjetos?\r\nVotações?\r\nAlguma melhoria?\r\nAtualmente como estão os salários?\r\nO governo ainda fica nas promessas?\r\n\r\nForte abraço"
    }
  ]
}