{
  "id": 408,
  "titulo": "Depois do Tropa, Sete Minutos",
  "conteudo": "O verossímil filme de ficção sobre o BOPE da PM fluminense levantou a questão sobre a ação policial dentro das favelas, com uso de métodos de tortura e assassinatos a sangue frio, sem qualquer tentativa de prender o criminoso.\r\n\r\nA opinião pública, para horror dos “ólogos”, parece apoiar esse tipo de conduta. Um dos pontos que leva à este pensamento é que não adianta prender porque a Justiça vai soltar, o que, em uma análise instantânea, não deixa de ser verdade.\r\n\r\nMas existe ainda o outro lado da moeda. Quando o <strong>criminoso</strong> faz tudo aquilo e mais um pouco. Policiais identificados durante roubos são friamente executados, mesmo diante de sua família. Isso quando não são seqüestrados para dentro das favelas, onde sofrem torturas certamente muito piores das que maus policiais impõem na mesma favela.\r\n\r\nOs moradores das favelas também são vítimas dos mesmos bandidos que não denunciam, alegando medo. Por esquecerem-se que podem fazer denúncias anônimas e ajudar a Polícia a identificar com precisão cada marginal, e a localização de esconderijos de armamentos, acabam sofrendo nas mãos dos traficantes torturas bem piores que a dos policiais que agem ao arrepio da lei.\r\n\r\nE ainda, os traficantes são vítimas de si mesmo. Guerras por pontos de drogas ou “posições hierárquicas”, o que vale é a lei do cão. Execuções são golpes de sorte, perto do que pode sofrer um sujeito desses durante torturas planejadas com requintes de perversão por seus próprios ex-colegas.\r\n\r\nTudo isso porque assisti um curta metragem no site Porta Curtas, patrocinado pela Petrobras, que disponibiliza gratuitamente um enorme acervo de filmes independentes. Estou falando do filme <strong>Sete Minutos</strong>, que foi apresentado no Festival do Rio 2007 juntamente com o, agora oficial, Tropa de Elite.\r\n\r\nSete Minutos segue o mesmo enredo do filme protagonizado pelo Capitão Nascimento. Só que não tem Polícia no roteiro. Na verdade, a <strong>guerra é entre os próprios traficantes</strong>, mas os métodos adotados são idênticos aos retratados no Tropa.\r\n\r\nUm traficante local é alertado sobre a presença de outro traficante, e parte ao encontro deste para um acerto de contas. O objetivo é matar o rival a qualquer custo, mesmo que tenha que matar e torturar os moradores de “sua” comunidade. O final é previsível para quem trabalha no meio policial.\r\n\r\nEnfim, curta o curta Sete Minutos, que retrata com fidelidade como é o clima nas favelas, território onde não reina a soberania do Estado brasileiro e onde os policiais quando entram têm que matar para não morrer. E façamos uma análise sobre o quão efetivo é o serviço policial, se o próprio policial age da mesma forma que o mal que combate.\r\n\r\n<p align=\"center\"><a href=\"http://www.portacurtas.com.br/pop_160.asp?Cod=5084&amp;exib=6107\" title=\"Filme Sete Minutos\" target=\"_blank\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/sete_minutos.jpg\" alt=\"Filme Sete Minutos, morte no trafico\" />\r\nClique na imagem para assistir Sete Minutos</a>",
  "data": "2007-10-08T16:28:39",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Civil Simpatizante",
      "data": "2007-10-15T14:01:42",
      "conteudo": "Desafio a nossa energia.\r\n\r\nabasteça o carro e glamurize a bandidagem..."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-15T21:26:13",
      "conteudo": "Boa tirada, um desafio à nossa energia hehe"
    }
  ]
}