{
  "id": 600,
  "titulo": "Projeto de Lei do Senado nº 88 de 2007",
  "conteudo": "Está tramitando no Senado o Projeto de Lei 088/2007, cujo autor é o Senador Alvaro Dias, e visa alterações em artigos do Código Penal.\r\n\r\nA proposta é de que seja criada uma circunstância de <strong>aumento de pena</strong> em determinados crimes, quando a vítima for <strong>servidor policial</strong> no exercício de sua função ou em razão dela. No caso do crime de homicídio, acrescentaria-se ao §2º do artigo 121 mais um inciso com o texto \"<em>VI - contra agente público integrante de carreira policial, no exercício da função ou em razão dela</em>;\", o que faria que nestas circunstâncias a pena abstrata seria de 12 a 30 anos de reclusão.\r\n\r\nSimilar ocorreria quanto ao crime de Ameaça, incluindo-se no artigo 147 do CP o parágrafo 2º com o texto \"<em>Se o agente comete o crime contra agente público integrante de carreira policial, no exercício da função ou em razão dela, a pena é aumentada de um terço a dois terços</em>\".\r\n\r\nA idéia não é nova e já foi suscitada diversas vezes pelas associações de classe do meio. O pensamento é o mesmo que eu sempre prego: quando alguém comete um crime contra um policial no exercício da função (ou em outros casos com servidores não policiais, como guardas municipais de trânsito, etc), o criminoso está atacando não só o ser humano, o indivíduo imbuído na missão policial, mas, além disso, deixa claro que não respeita o próprio Estado de Direito. O criminoso que atenta contra a força policial atenta contra toda a sociedade. E ponto. Não é questão de se querer colocar o policial como uma pessoa mais importante que outras.\r\n\r\nClaro, o projeto já tem emendas propostas. Na verdade apenas o Senador Demóstenes Torres as propôs, sendo 3 emendas modificativas e mais 3 aditivas. A intenção dele é que, da mesma forma que aumentam-se as penas nestes crimes praticados <u>contra</u> o policial, aumente também quando praticadas <u>pelo</u> policial. E junto à isso, propôs modificações em vários outros artigos, como o 129 CP (Lesão Corporal) e na Lei dos Crimes Hediondos (L. 8072/90).\r\n\r\nEsperemos para ver como vai acabar a novela. Para acompanhar o andamento do <a href=\"http://www.senado.gov.br/sf/atividade/Materia/detalhes.asp?p_cod_mate=80141\" rel=\"nofollow\" title=\"projeto de lei\" target=\"_blank\">Projeto de Lei do Senado nº 88 de 2007</a> clique no link.",
  "data": "2008-02-26T11:27:35",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Cathalá",
      "data": "2008-02-26T17:39:17",
      "conteudo": "Se o projeto tem a intenção de reduzir a mortalidade de policiais, já está condenado ao fracasso na própria origem, uma vez que se sabe há pelos menos 400 anos, desde Beccaria, que penas maiores ou menores não influenciam na decisão de cometer ou não um crime.\r\n\r\nAinda considerando que a intenção do parlamentar seja essa, muito melhor seria que ele procurasse ajudar em políticas públicas nacionais, ou mesmo em seu estado de origem, para melhorar a segurança do policial, investindo em qualificação/ treinamento, equipamento e salários que façam com que o policial não necessite de bico. Não sei quanto ao restante do país, mas no DF morrem mais policiais no bico, como seguranças, em geral, que no próprio serviço policial.\r\n\r\nNão sou contra o mérito do projeto em sí, o qual considero louvável, em especial na elevação da auto-estima do policial, mas do ponto de vista da segurança para os profissionais de polícia, nada vai mudar caso seja convertido em lei."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-26T22:39:08",
      "conteudo": "\"Se o projeto tem a intenção de reduzir a mortalidade de policiais, já está condenado ao fracasso na própria origem, uma vez que se sabe há pelos menos 400 anos, desde Beccaria, que penas maiores ou menores não influenciam na decisão de cometer ou não um crime.\" - Exatamente o que eu penso, sem tirar nem por! :)\r\n\r\nO nível de criminalidade está diretamente ligado à certeza da impunidade, o que é uma constante no Brasil, notadamente quando o criminoso não beira a miserabilidade."
    },
    {
      "autor": "Débora",
      "data": "2008-02-26T23:52:00",
      "conteudo": "Concordo que pena maior não influencia. Mas um sujeito pode pegar 6 anos por homicídio doloso, sai em um ano e pouco, ou seja, logo após o julgamento (considerando que ele esperará o julgamento preso)... é ridículo demais."
    },
    {
      "autor": "Benito",
      "data": "2008-02-27T10:30:05",
      "conteudo": "O aumento da pena pode não influenciar na decisão de cometer ou não um crime (O que eu discordo em parte, pois a pena deve ser retributiva, penas muito brandas ou rigorosas demais são fatores estimulantes da criminalidade, no primeiro caso pela sensação de impunidade, no segundo pela indifereça entre o cometimento de um ou duzentos crimes) mas o fato é que com o aumento de pena, um criminoso que matar um policial ficara mais tempo na cadeia, e só por isso o projeto já é valido.\r\nMas como muito bem exposto pelo Cathala acima, a valorização e a dimnuição da taxa de homícidios entre os policias ñão se resolve na canetada ou através de projeto de lei, e sim com ações positivas como melhor tereinamento e equipamento, melhores salários e etc."
    }
  ]
}