{
  "id": 2080,
  "titulo": "Concurso Policia Civil MS 2017 Mato Grosso do Sul",
  "conteudo": "Foi aberta a inscrição para o concurso da Polícia Civil do Mato Grosso do Sul 2017, para os cargos de delegado de polícia, escrivão de polícia e investigador policial. A data para se inscrever no concurso Policia Civil MS é até o dia 10 de julho de 2017.\r\n\r\nO valor da taxa do concurso é de R$ 197,28 para todos os cargos envolvidos. O salário do investigador policial e do escrivão de polícia no Mato Grosso do Sul, conforme previsto no edital, é de R$ R$ 3.888,26. Já o salário do delegado de polícia no MS é de R$ 14.978,26.\r\n\r\n[caption id=\"attachment_2082\" align=\"aligncenter\" width=\"260\"]<img class=\"wp-image-2082 size-full\" src=\"http://www.casodepolicia.com/wp-content/uploads/2017/06/pcms_grande.jpg\" alt=\"Logotipo PC MS\" width=\"260\" height=\"304\" /> Policia Civil MS[/caption]\r\n<h4>Exigências do Concurso Policia Civil MS</h4>\r\nPara ser investigador policial ou escrivão de polícia da Polícia Civil do Mato Grosso do Sul, é requisitado nível superior de formação escolar, em qualquer área. Já para ser delegado de polícia, é exigido que o candidato seja graduado em faculdade de Direito.\r\n\r\nNeste concurso de 2017 serão 100 vagas para escrivão de polícia judiciária, e mais 80 vagas para investigador de polícia judiciária. Dentro dessas vagas, há reserva de cotas para os que se declarem negros, índios, e para pessoas com deficiência.\r\n\r\nO concurso para agentes, além da prova de concurso objetiva, terá ainda fases de exames médicos, exames físicos, psicológicos, e digitação. Também haverá investigação social e curso de formação na academia de polícia.\r\n\r\n[caption id=\"attachment_2082\" align=\"aligncenter\" width=\"150\"]<img class=\"wp-image-2082 size-thumbnail\" src=\"http://www.casodepolicia.com/wp-content/uploads/2017/06/pcms_grande-150x150.jpg\" alt=\"concurso policia civil MS\" width=\"150\" height=\"150\" /> Policia Civil MS[/caption]\r\n<h4>Edital do Concurso Policia Civil MS 2017</h4>\r\nO edital para o concurso de escrivão de polícia e investigador de polícia da PCMS pode ser acessado neste link, assim como as instruções para se inscrever: <a href=\"http://fapems.jelasticlw.com.br/site/wp-content/uploads/2017/06/edital001-2017-agentes.pdf\" target=\"_blank\" rel=\"noopener\">LINK</a>\r\n\r\nJá para entrar como delegado de polícia da PC MS, foram abertas 30 vagas no total, dentre elas algumas com reservas de cotas. Para ver o edital do concurso para delegado de polícia do MS, e o procedimento para inscrição, acesse este <a href=\"http://fapems.jelasticlw.com.br/site/wp-content/uploads/2017/06/edital001-2017-delegado.pdf\" target=\"_blank\" rel=\"noopener\">LINK </a>\r\n\r\nPara se preparar para o Concurso Policia Civil MS, não se esqueça de estudar pelas<a href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\" rel=\"noopener\"> provas anteriores do concurso</a>, e boa sorte!",
  "data": "2017-06-13T18:29:45",
  "autor_id": 1,
  "comentarios": [
    {
      "autor": "Vitor Hugo",
      "data": "2018-03-27T10:26:22",
      "conteudo": "Tenho uma tatuagem em todo peitoral que são os símbolos dos planetas do sistema solar: tridente de netuno, símbolo de Vênus e Marte (o mesmo símbolo que usam pro sexo feminino e masculino), entre outros... Isso me empediria de entrar para a polícia civil?"
    }
  ]
}