{
  "id": 611,
  "titulo": "Cargos e Funções na PCERJ",
  "conteudo": "Volta e meia alguém posta um comentário ou manda e-mail perguntando o que faz um Inspetor de Polícia. Ou quais as atribuições do Técnico Policial de Necropsia, do Delegado, Oficial de Cartório, etc.\r\n\r\nEntão vamos falar aqui neste post sobre as <strong>atribuições genéricas</strong> de cada cargo da <strong>Polícia Civil</strong>, especificamente a do Rio de Janeiro. Estas atribuições, que, friso, são genéricas, foram estabelecidas pela <a href=\"http://www.policiacivil.rj.gov.br/legislacao/lei3586_2001.htm\" title=\"3586\" rel=\"nofollow\" target=\"_blank\">Lei 3.586/01</a>, que dispõe sobre a reestruturação do quadro permanente da PCERJ.\r\n\r\n<h4>DELEGADO DE POLÍCIA</h4>\r\n- zelar pela segurança do Estado e de sua população;\r\n- concorrer para a manutenção da ordem pública;\r\n- assegurar a observância da lei;\r\n- defender as instituições públicas;\r\n- promover a prevenção, a apuração e a repressão das infrações penais;\r\n- assegurar o exercício pleno da cidadania e das liberdades individuais;\r\n- exercer atividades de nível superior, compreendendo supervisão, planejamento, coordenação e controle, no mais alto nível de hierarquia da Administração Policial do Estado;\r\n- exercer atividades de pesquisa, orientação e organização de trabalhos técnicos relacionados com segurança, investigação e operações policiais;\r\n- exercer atividades de comando, coordenação e controle de programas, planos, projetos e realizações, assessoramento e auditagem;\r\n- exercer atividades de direção e chefia nos vários escalões da estrutura organizacional da Polícia Civil;\r\n- exercer atividades de direção de Divisões, Delegacias Especializadas e Policiais, de conformidade com a escala hierárquica, instauração e presidência de todos os procedimentos de Polícia Judiciária;\r\n- e outras atividades que forem definidas por lei ou regulamento.\r\n\r\n<h4>PERITO LEGISTA</h4>\r\n- exercer atividades de nível superior e envolvendo supervisão, planejamento, coordenação, controle, orientação e execução de perícias médico-legais, no vivo e no morto e exames decorrentes, bem como estabelecimento de novos métodos, técnicas e procedimentos de trabalho, em qualquer órgão da Polícia Civil, compatível com as suas atribuições.\r\n\r\n<h4>PERITO CRIMINAL</h4>\r\n- exercer atividades de nível superior, envolvendo supervisão, planejamento, estudos, coordenação, controle, orientação e execução de perícias criminais em geral, observadas as respectivas especialidades, bem como o estabelecimento de novas técnicas e procedimentos de trabalho, em qualquer órgão da Polícia Civil, compatível com suas atribuições.\r\n\r\n<h4>PAPILOSCOPISTA POLICIAL</h4>\r\n- exercer atividades de nível médio, envolvendo supervisão, orientação, revisão e execução especializada de trabalhos papiloscópicos, relativos à tomada de impressões papilares, coleta, análise, classificação, pesquisas e arquivamento de informações e, ainda, estudos e pesquisas, objetivando o aprimoramento do sistema, em qualquer órgão da polícia civil, compatível com suas atribuições;\r\n- dirigir viaturas policiais, quando a situação o exigir, em qualquer órgão da Polícia Civil, compatível com suas atribuições;\r\n- exercer outras atividades que forem definidas por lei ou outro ato normativo.\r\n\r\n<h4>PILOTO POLICIAL</h4>\r\n- exercer atividades de natureza técnica, compreendendo a execução de trabalhos relacionados com o transporte aéreo, com o cumprimento das normas de navegação e segurança preconizadas pelo DAC e verificação das normas reguladoras de manutenção de aeronaves;\r\n- controlar todo o sistema de comunicação a bordo e julgar quanto ao emprego da aeronave, tendo em vista as condições meteorológicas;\r\n- apoiar os serviços policiais em todo o Estado, subsidiando as investigações e operações policiais, com vistas à apuração de atos e fatos delituosos;\r\n- e outras atividades que forem definidas por lei ou regulamento.\r\n\r\n<h4>INSPETOR DE POLÍCIA</h4>\r\n- exercer atividades de nível superior, envolvendo supervisão, coordenação, orientação, controle e chefia de equipes de policiais civis, bem como assistência às autoridades superiores, em assuntos técnicos especializados e fiscalização de trabalhos de segurança, investigações e operações policiais\r\n- exercer a segurança das autoridades, de bens e de serviços ou de áreas de interesse da segurança interna, bem assim investigações e operações policiais, com vistas à apuração de atos e fatos que caracterizam infrações penais;\r\n- exercer, quando exigidas a especialidade e habilitação profissional, atividades de natureza repetitiva, compreendendo a execução qualificada, sob supervisão e orientação, dos trabalhos laboratoriais, relativos a determinações, dosagens e análises em geral com vistas à investigação policial, operar radiografias em vivo e em cadáver, para localização de projéteis de arma de fogo ou outros, bem como técnicas histológicas e hematológicas;\r\n- zelar, quando incumbido de sua guarda, pelo instrumento técnico e científico dos laboratórios de perícias, encarregando-se de sua preparação para exame em geral, limpeza e conservação;\r\n- executar, quando exigidas a especialidade e habilitação profissional, atividades de natureza técnica de nível médio, envolvendo supervisão, orientação e execução de serviços em oficinas ou unidades policiais relacionadas com a função, bem assim a revisão de trabalhos de equipes de funcionários de categoria igual ou inferior, além de outras tarefas relativas à área de telecomunicações policiais;\r\n- dirigir viaturas policiais, quando a situação o exigir, em qualquer órgão da Polícia Civil, compatível com suas funções;\r\n- e outras atividades que forem definidas por lei ou regulamento.\r\n\r\n<h4>OFICIAL DE CARTÓRIO POLICIAL</h4>\r\n- exercer atividades de nível superior, envolvendo supervisão, coordenação, orientação, controle e chefia de equipes de oficiais de cartório policial, bem como a assistência às autoridades superiores em assuntos técnicos especializados relacionados ao cumprimento das formalidades legais necessárias em procedimentos de polícia judiciária, e demais serviços cartorários, em qualquer órgão da Polícia Civil, compatível com suas atribuições;\r\n- exercer atividades, com autonomia ou sob supervisão e orientação diretas, de trabalhos administrativos que envolvam a aplicação de técnicas de pessoal, material, orçamento, organização e métodos;\r\n- executar trabalhos de escrituração manual, em equipamento mecanográfico, elétrico ou eletrônico em auxílio aos procedimentos administrativos e de polícia judiciária, e outros encargos, em qualquer órgão da Polícia Civil, compatível com suas atribuições;\r\n- dirigir viaturas policiais, quando a situação o exigir, em qualquer órgão da Polícia Civil, compatível com suas funções;\r\n- exercer outras atividades que forem definidas por lei ou outro ato normativo.\r\n\r\n<h4>INVESTIGADOR POLICIAL</h4>\r\n- exercer, com autonomia ou sob supervisão, coordenação e orientação superior, atividades de natureza qualificada, compreendendo a execução de trabalhos relacionados ao transporte de autoridades, garantindo-lhes a segurança, a condução de viaturas policiais, ostensivas ou não, a conservação de veículos sob sua responsabilidade, em qualquer órgão da Polícia Civil, bem como, inclusive as emanadas de Oficiais de Cartório Policial e Inspetores de Polícia, investigações e operações policiais, com vistas à prevenção e à apuração de condutas que caracterizem ilícitos penais;\r\n- executar, quando exigidas a especialidade e habilitação profissional, atividades envolvendo operações em diversos aparelhos de telecomunicações integrantes do sistema de telecomunicações de segurança, zelando por sua limpeza e conservação;\r\n- executar, quando exigidas a especialidade e/ou habilitação profissional atividades de orientação e execução de trabalhos relacionados à produção de fotografias, inclusive reproduções e ampliações, em locais de infrações penais, onde quer que se faça necessário o emprego da técnica fotográfica na investigação policial;\r\n- exercer atividades relacionadas à custódia temporária, à escolta e à conduta de pessoas presas nas carceragens e xadrezes policiais;\r\n- registrar a existência de bens e valores de pessoa recolhidas em unidades policiais;\r\n- zelar pela higiene, conservação e segurança das instalações carcerárias e xadrezes, preservando a integridade física e a segurança de pessoas recolhidas às suas dependências;\r\n- promover permanentes inspeções nas instalações carcerárias e xadrezes policiais;\r\n- providenciar a distribuição da alimentação e. sempre que necessário, solicitar à autoridade policial à assistência jurídica, médica e familiar dos presos;\r\n- fiscalizar as visitas de pessoas presas quando autorizadas pelas autoridades competentes, impedindo que objetos, aparelhos ou quaisquer instrumentos não permitidos possam ser introduzidos nas dependências destinadas ao recolhimento provisório de presos;\r\n- dirigir viaturas policiais, em qualquer órgão da Polícia Civil, compatível com suas funções;\r\n- - exercer outras atividades que forem definidas por lei ou outro ato normativo.\r\n\r\n<h4>TÉCNICO POLICIAL DE NECROPSIA</h4>\r\n- exercer atividades de natureza repetitiva relativa à execução de trabalhos operacionais-complementares, na área de anátomo-patologia, abrangendo a realização de necropsia e dissecação de cadáveres, sob supervisão direta de Peritos Policiais, bem assim conservação do material técnico, em qualquer órgão da Polícia Civil, compatível com suas atribuições;\r\n- exercer outras atividades que forem definidas por lei ou outro ato normativo.\r\n\r\n<h4>AUXILIAR POLICIAL DE NECROPSIA</h4>\r\n- exercer atividades de natureza repetitiva relacionada à remoção, lavagem e asseio de cadáveres, limpeza e conservação de necrotérios, em qualquer órgão da Polícia Civil, compatível com suas atribuições;\r\n- exercer outras atividades que forem definidas por lei ou outro ato normativo.",
  "data": "2008-03-05T21:43:27",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Débora",
      "data": "2008-03-06T19:47:51",
      "conteudo": "Eu acho engraçado que eles querem fazer mil concursos... mas a ACADEPOL é um funil... Tem capacidade para formar quantos alunos e de quantos cargos diferentes ao mesmo tempo? Ainda por cima com ação rolando a respeito do concurso de 2005... sinto cheiro de bagunça no ar!!!"
    },
    {
      "autor": "sig",
      "data": "2008-03-12T15:04:47",
      "conteudo": "na minha opinião o caso da ACADEPOL é mais um, na falta de recursos que o estado dá para a PCERJ, vejamos, se houvesse um investimento sério em prol da casa, teríamos uma acadepol mais bem estruturada, com maior capacidade de atendimento e formação de novos policiais, já q a carência do estado por novos \"charlies\" é mais do que evidente. \r\n\r\nE é obvio que o estado vai se utilizar dos concursos pra tirar uma verba em cima de milhares de pessoas que ainda nutrem esperança de serem policiais, aki no Rio."
    },
    {
      "autor": "Icléa Luisa Domingues",
      "data": "2008-03-13T14:06:12",
      "conteudo": "Quero me inscrever para o concurso de auxiliar de necrópsia, como faço?!"
    },
    {
      "autor": "Carlos",
      "data": "2008-03-17T16:43:50",
      "conteudo": "Oi Eduardo,você sabe dizer qual seria o concurso que uma pessoa tem que fazer para fazer parte da CORE?  \r\nE pra participar do concurso para Piloto Policial,é preciso de alguma coisa além do 2º grau?"
    },
    {
      "autor": "Carlos",
      "data": "2008-03-17T16:46:45",
      "conteudo": "Oi Eduardo,você sabe dizer qual seria o concurso que uma pessoa tem que fazer para fazer parte da CORE?\r\nE pra participar do concurso para Piloto Policial,é necessário alguma coisa além do 2º grau?"
    },
    {
      "autor": "Julliana",
      "data": "2008-03-22T10:15:21",
      "conteudo": "Gostaria de saber se existe alguma previsão pra abertura de vagas pro cargo de Papiloscopista..."
    },
    {
      "autor": "Tiago",
      "data": "2008-03-22T14:30:26",
      "conteudo": "Carlos, pra entrar pro CORE é preciso ter no minimo 1 ano de PCERJ, seja qual for a sua atribuição, salvo engano."
    },
    {
      "autor": "Luciano",
      "data": "2008-03-23T14:04:53",
      "conteudo": "Amigo, acho que o cargo de papiloscopista é de nível superior, então a redação da lei deve ser: \"exercer atividades de nível superior, envolvendo supervisão, orientação...\""
    },
    {
      "autor": "paulo soldado",
      "data": "2008-03-23T19:53:01",
      "conteudo": "ola companheiro  para fazer o concurso dapolicia civil vc  acha que a pessoa deve fazer o curso da acadepol um abraço  tenho uma grande vontade de ser um guerreiro da core"
    },
    {
      "autor": "Elci Ribeiro",
      "data": "2008-05-02T17:37:38",
      "conteudo": "Gostaria de saber qual a carga horária do papiloscopista da policia civil do Rio de Janeiro.\r\nE se já saiu edital."
    },
    {
      "autor": "Rômulo",
      "data": "2008-07-10T12:39:00",
      "conteudo": "Gostaria que alguém me respondesse, estou no 2º período do curso de ed física e termino no final d 2010, é aconselhavel eu fazer o concurso pra inspetor na esperança que demorem a chamar, pois normalmente acontece isso nos concursos da PCERJ, ou não é o caso, podem chamar antes disso e eu perder a vaga??? partindo do principio que o concurso nem abriu ainda....até abrir incrições, prova e tudo mais....grato."
    },
    {
      "autor": "Rômulo",
      "data": "2008-07-10T12:42:17",
      "conteudo": "Quanto ao técnico de necropsia a escala compreende em serviços de 24h de trabalho e finais de semana como funciona a escala gostaria que alguém me tiresse essa dúvida grato....."
    },
    {
      "autor": "Jorge L.P.Barbosa",
      "data": "2008-07-20T15:55:52",
      "conteudo": "Respeitados e futuros colegas de trabalho, quando será o proximo concurso, o meu senho e fazer parte desta respeitada e conceituada instituição. Como devo proceder???? vou completar 40 anos em Nov/2008 será que dá ????\r\n\r\nAbraços.\r\n\r\nJorge."
    },
    {
      "autor": "Marcia Carvalho",
      "data": "2008-08-05T17:02:13",
      "conteudo": "Quanto ao técnico de necropsia da policia civil do Rio de Janeiro; gostaria de saber qual a carga horária  \r\nE se já saiu edital.\r\n \r\nObrigada"
    },
    {
      "autor": "Alex",
      "data": "2008-09-01T18:39:04",
      "conteudo": "Olá pessoal. Fiz inscrição para inspetor no concurso que vai rolar agora em outubro/2008. sou analista de sistemas e estou estudando muito a parte de direito. Existe algum material realmente bom para eu estudar ?"
    },
    {
      "autor": "sandro novais",
      "data": "2008-09-28T19:49:55",
      "conteudo": "gostaria de saber se o tecnico de necropsia tem funçoes de policial  anda armado etc.."
    },
    {
      "autor": "Perguntas e Respostas sobre o concurso para Polícia",
      "data": "2008-12-05T00:24:43",
      "conteudo": "[...] 28. Qual o trabalho de um Oficial de Cartório Policial? R: Leia aqui sobre os cargos e funções na PCERJ. [...]"
    },
    {
      "autor": "Cecilia",
      "data": "2009-01-11T00:20:52",
      "conteudo": "Olá, vou me formar na faculdade no final do 2º semestre de 2009 e andei olhando e provavelmente haverá concurso esse ano. Eu quero fazer para inpetor de polícia, mas como ainda n tenho o diploma , gostaria de saber se a comprovação desse documento é no ato da inscrição ou depois das provas."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-11T13:49:17",
      "conteudo": "Cecilia, depois das provas, em caso de aprovação."
    },
    {
      "autor": "johnny",
      "data": "2009-01-20T18:21:19",
      "conteudo": "gostaria de saber se todos os cargos da policia civil precisam de nivel superior."
    },
    {
      "autor": "O que faz o policial civil? Veja a atribuição dos cargos e funções da Polícia Civil",
      "data": "2009-02-13T10:28:04",
      "conteudo": "[...] do Caso de Polícia.     bb_bid = \"3303\"; bb_lang = \"pt-BR\"; bb_name = \"fixedlist\"; bb_keywords = [...]"
    },
    {
      "autor": "bruno",
      "data": "2009-02-18T22:41:12",
      "conteudo": "vou fazer a prova para auxiliar de necropsia , tem como eu passando na prova entra para  core ? como faço para entrar para core . desde já muito grato ."
    },
    {
      "autor": "Márcia",
      "data": "2009-03-11T17:13:48",
      "conteudo": "Gostaria de saber se as vagas para o rio, tecnico em necropsia é pra valer mesmo,ou se é apenas pra fins de arrecadação,estou com grande expectativa nesse concurso,e claro me preparando."
    },
    {
      "autor": "willian",
      "data": "2009-03-28T01:44:33",
      "conteudo": "quanto tempo leva até o oficil da profissão,após á provasão no teste de conhecimeto. \r\n vlw.."
    },
    {
      "autor": "rafael nigris",
      "data": "2009-04-08T13:37:55",
      "conteudo": "olá\r\n caro amigo\r\ntentei agora em março pra tecnico de necropsia e fiquei com pontuação 70 (provavelmente não entrarei)\r\nentão decidi que quero fazer para outros cargos da pcerj\r\nsabe informar se esse ano de 2009 abrirá algum concurso pra pcerj?\r\nalguma previsão, boatos... estou decidido a passar no próximo\r\nforte abraço e muito obrigado"
    },
    {
      "autor": "ribeiro",
      "data": "2009-04-15T00:22:10",
      "conteudo": "Em relação as atribuições do papiloscopista é ....exercer atividades de nível superior....,sou papiloscopista policial."
    },
    {
      "autor": "SONIA",
      "data": "2009-05-08T09:35:33",
      "conteudo": "TENHO 31 ANOS PARA ENTRA NA POLICIA CIVIL TEM LIMITE DE IDADE IGUAL NA PM"
    },
    {
      "autor": "ygor",
      "data": "2009-05-17T22:46:25",
      "conteudo": "Minha duvida é, qual a diferença entre INSPETOR DE POLÍCIA e INVESTIGADOR POLICIAL ?\r\n\r\n\r\nagradeço a atenção"
    },
    {
      "autor": "Leandro",
      "data": "2009-08-17T16:56:20",
      "conteudo": "Acabei de terminar o ensino médio.Não consigo ninguem para exclarecer minhas dúvidas sobre como faço para entrar na policia civil tendo somente o ensino médio e quais os cargos disponiveis.\r\nObrigado."
    },
    {
      "autor": "daniele cruz",
      "data": "2010-06-28T14:37:30",
      "conteudo": "Gostaria de saber se mulher pode fazer prova para inspetar de policia"
    },
    {
      "autor": "Pedro Henrique",
      "data": "2010-08-21T17:31:49",
      "conteudo": "Estou acabando de termina o E.M e pretendo fazer seguir e tentar p/r PC, guais os cargos disponivel para nivel de E.M e as funções deles?\r\naté."
    },
    {
      "autor": "aline",
      "data": "2010-09-01T13:29:58",
      "conteudo": "oi td bem meu maior somho é ser inspetora da civil e vou lutar por esse sonho só queria sabe oq precisa p ser uma policial como esse cargo que tanto quero se puderem me explicar direitinho eu iria adora.........\r\nUm bjao"
    },
    {
      "autor": "alexandra",
      "data": "2010-09-03T13:12:22",
      "conteudo": "quero saber as funçoes que mulheres poden exercer na policia civil"
    },
    {
      "autor": "fabionassis",
      "data": "2010-09-03T14:31:00",
      "conteudo": "Sonia- de acordo com os ultimos editais o limite de idade para a pcerj é de 60 anos mulheres e de 65 anos homens. Fique tranquila vc ainda é muito jovem e pode SIM entrar p/ pcerj!\r\n\r\nYgor- Segundo o próprio Eduardo e alguns amigos da pcerj, ao longo dos terríveis anos do \"garotismo\" no Rio de Janeiro a pcerj virou de cabeça para baixo e todos fazem tudo, é uma bagunça geral!\r\n\r\nLeandro e Pedro Henrique- nivel médio existem os cargos de: auxiliar de necropsia, técnico em necropsia e investigador.\r\n\r\nDaniele Cruz- Sim, mulheres podem e devem fazer concurso para a pcerj, não há nenhum impedimento e nem reservas de vagas.\r\n\r\nAline- Bem vinda a luta por uma vaga na pcerj, sou um guerreiro tbm! para se canditar a uma vaga vc precisa: ser maior de 18 e ter menosde 60 anos na data da posse, ter curso superior em qualquer área, estar em dias com as obrigações militares e eleitorais, não ter sido condenado criminalmente, ter plenos direitos civis, não ter titulos protestados no mercado, ter carteira de motorista mínimo categoria \"b\". Sendo aprovado na 1° fase (prova objetiva) segue para a taf prova física: minimo 2200m em 12mts para homens e 1800m em 12mts para mulheres; 100m em 18s para homens e 100m em 20s para mulheres. 3° etapa é a prova pscotécnica tbm chamada de pscodoido -é a que + me da medo, pois é muito subjetiva e passivel de enganos- 4°etapa é o exame médico e toxicológico, providenciado pelo candidato- prepare o bolso- se for considerado apto o candidato será convocado para fazer a prématricula na acadepol, nessa hora que o candidato terá que apresentar todos os documentos que eles pediram no edital e o candidato terá que preencher um formulário de investigação social que terá que ser entregue em até 3 dias; passada essa fase será marcada o dia que começará as aulas na acadepol. Espero que possavomos estar juntos nesse dia! sucesso e boa sorte.               \r\n    \r\nAlexandra- não há favorecimento e nem descriminação em relação ao sexo,\"teoricamente\" sempre existe os apadrinhados! fora essa corja, vc tanto pode trabalhar só na area administrativa quanto na operacional, cumprindo mandado de busca e prisão, dar apoio a incursões em locais hostis, etc... há lugar para todas os tipos de pessoas e suas abilides. Se entrar para pcerj vou querer é ir para a rua fazer diligências, ficar só na delegacia enclausurado deve ser um pouco chato, é bom sair um pouco. Imagino que deve ter até briga para ver quem é que vai pra operação grande!\r\nabraços!"
    },
    {
      "autor": "Bernardo Bustamante",
      "data": "2010-12-01T17:04:17",
      "conteudo": "gostaria de saber, oque é preciso para fazer a prova para Inspetor (PC)? ensino superior????\r\n\r\ntenho o segundo grau completo , e gostaria muito de entrar para a Policia Civil!\r\nse puder responder pelo e-mail!\r\ngrato e boa tarde!"
    },
    {
      "autor": "fabionassis",
      "data": "2010-12-01T20:13:43",
      "conteudo": "Bernardo para ser aspirante a inspetor de policia é preciso ter diploma de terceiro grau em qualquer area e carteira de motorista minimo na categoria b! vc pode tentar para investigador que exige apenas o segundo grau e carteira de motorista! ou então os cargos de auxiliar de necropsia ou tecnico em necropsia ambos segundo grau tbm! abraço."
    },
    {
      "autor": "Renan",
      "data": "2011-01-13T14:19:02",
      "conteudo": "Olá, recetemente vi a figura do Comissário de Polícia.\r\nGostria de saber mais sobre este cargo/função.\r\nQuais são suas atribuições? Quanto ganha? É concursado?\r\nComo isso funciona no RJ?\r\n\r\nagradeço desde já\r\nabraço"
    },
    {
      "autor": "Roger",
      "data": "2011-01-13T17:17:38",
      "conteudo": "Nas delegacias legais o setor cartorário deixou de existir,bem como na estrutura da Polícia Civil do RJ, o cargo de Escrivão de Polícia. A pergunta é: então por que a figura do Oficial de CARTÓRIO Policial, se não existe cartório em Delegacia Legal e o futuro é que todas as delegacias sejam legais??..."
    },
    {
      "autor": "Bianca",
      "data": "2011-10-29T01:47:14",
      "conteudo": "Tenho 18 anos estou nu ultimo ano do segundo grau to muito anciosa para fazer a prova agora em 2012 ,pretendo ser delegada mais quero passar mesmo sem o ensino superior depois pretendo fazer direito em que cargo vou poder exercer se caso eu passar no concurso ?"
    },
    {
      "autor": "MG abre vagas no concurso da Polícia Civil -",
      "data": "2012-07-03T11:44:07",
      "conteudo": "[...] mais: http://www.casodepolicia.com/2008/03/05/cargos-e-funcoes-na-pcerj/ Compartilhe:ShareTweetCategoria: [...]"
    },
    {
      "autor": "Andreia",
      "data": "2013-02-25T20:59:26",
      "conteudo": "Boa noite gostaria de saber a carga horária de trabalho do auxiliar de necropsia.Grata"
    },
    {
      "autor": "Solange Braga",
      "data": "2013-04-22T22:41:24",
      "conteudo": "Olá, gostaria de saber quais cargos para a polícia civil do Rio de Janeiro é exigido o nível médio. Estou vendo muito desencontros de informações a respeito de papiloscopista ser de nível superior e em outros lugares como aqui sinalizar que é de nível médio...\r\nDesde já agradeço."
    },
    {
      "autor": "REGINALDO ZUCOLOTO",
      "data": "2013-08-18T16:14:10",
      "conteudo": "Meus caríssimos, estou hoje precisando de uma informação sobre papiloscopista policial. esse cargo é para trabalhar no Detran? tem concursos públicos da policia civil para este âmbito?\r\nPode o senhor informar quais os cargos que a policia civil tem para oferecer em nível superior para concurso publico?\r\nQual faculdade posso me inscrever no Rio de janeiro e baixada fluminense? Atenciosamente.\r\nReginaldo Zucoloto"
    },
    {
      "autor": "lilian",
      "data": "2014-02-04T23:14:46",
      "conteudo": "Gostaria de saber quais cargos estão disponíveis dentro da policia civil em Minas Gerais para quem tem o ensino médio completo quero me tornar uma policial civil e quais cursos me indicariam para fazer não tenho condições para fazer faculdade"
    },
    {
      "autor": "luciano",
      "data": "2014-03-09T16:52:58",
      "conteudo": "pessoal fiz aquele concurso da policia civil de oficial administrativo! passei to aguardando, mas nao tem nada de bom,nao tem porte de arma, distintivo, segurança, axei mto fraco para tanto blablabla!nem é considerado na classe policial, é tipo terceirizado da secretaria de segurança... embora os malandro não vaõ tar ném ai, ném diferenciam,,, com este salario vai ter que anda de onibus!!! e torcer para nâo ser assaltado no ponto final:- nossos governadores estaõ pensando mto na copa do mundo e esquecendo do mais importante? a copa termina, os funcionarios continuam a exercer o cargo tapa buraco\" mal remunerado, pouco divulgado, mal dado valor, mas é o BRASIL\" mas a entender que basta haver uma primeira greve! para tudo mudar e abrir os olhos daqueles que dizem ser tal! segue-se a frase?\" mama no GOVERNO\" QUE MAIS TERIA DE BOM? COMENTEM? QUE PENA TENHO QUE ASSUMIR!"
    },
    {
      "autor": "leonardo silva",
      "data": "2014-03-22T20:28:48",
      "conteudo": "BOA NOITE!!\r\ngostaria de saber, se terá vagas\r\nde agente policial motorista na PCERJ\r\nRIO DE JANEIRO?? pois não vejo nada a\r\nrespeito,pois sei que em SÃO PAULO tem..\r\naguardo respostas, OBRIGADO!!!"
    },
    {
      "autor": "David",
      "data": "2014-08-03T11:05:11",
      "conteudo": "Leonardo, não tem mais concurso específico para ser policial motorista na pcerj."
    },
    {
      "autor": "Nicolas",
      "data": "2015-05-26T18:13:22",
      "conteudo": "O q significa B2 na policia??"
    },
    {
      "autor": "LCF",
      "data": "2015-05-28T18:33:15",
      "conteudo": "Não existe B2 na polícia.\r\n\r\nP2  Serviço Reservado da PM ( Serviço de inteligência)- Polícia disfarçada.\r\n\r\nB2  Serviço Reservado do Corpo de Bombeiros."
    },
    {
      "autor": "neilon souza da silva",
      "data": "2017-07-22T07:20:51",
      "conteudo": "qual a escala de investigador?"
    },
    {
      "autor": "Pedro henrique",
      "data": "2017-09-22T03:39:41",
      "conteudo": "Oficial de cartório e a mesma coisa que escrivão ?"
    }
  ]
}