{
  "id": 667,
  "titulo": "Vai e Volta, bandido no Brasil é iô-iô",
  "conteudo": "Hoje à tarde estávamos na Base, e um colega lia sobre a operação policial realizada desde a madrugada por policiais civis de Delegacias Especializadas, e posteriormente durante a tarde, na mesma favela, por militares do 3º BPM, que localizaram 600 Kg de entorpecentes escondidos após denúncia.\r\n\r\nNada fora do normal para o Rio: 05 presos, apreensão de mais de 600 Kg de drogas, motos e carros roubados recuperados, o de sempre.\r\n\r\nMas no <a rel=\"nofollow\" href=\"http://odia.terra.com.br/rio/htm/jacarezinho_operacoes_das_policias_civil_e_militar_apreendem_mais_de_600_kg_de_maconha_176148.asp\" target=\"_blank\">site do jornal O Dia</a>, vendo a galeria de fotos da operação, um colega reconheceu um dos presos: \"Nós já não prendemos esse cara?\". Eu não lembrava completamente da fuça do sujeito, mas fui verificar.\r\n\r\nDe fato, pesquisei em nossos arquivos, e estava lá. Flávio Batista da Silva, vulgo \"Chocolate\", apontado como um dos \"chefes\" da favela do Jacarezinho. Foi preso hoje por agentes da DRAE (Delegacia de Repressão à Armas e Explosivos), de posse de 4 Kg de maconha, contabilidade do tráfico e R$ 1.150 em espécie, valor que quase se iguala ao salário inicial de um Investigador Policial no Rio.\r\n\r\n<img class=\"left\" title=\"preso pela policia civil\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/preso_drae.jpg\" alt=\"\" />Esta mesma figura fora presa ano passado pela CORE, no mês de maio. Foi autuado em flagrante, juntamente com mais 4 homens por resistência, porte de arma, tráfico e associação para o tráfico. Somando, dá uma pena abstrata de no mínimo 11 anos e 2 meses, e no máximo 33 anos de prisão.\r\n\r\nFoi em outra operação, também na favela do Jacarezinho, quando o tal \"Chocolate\" e mais 3 bandidos foram encurralados em uma casa, e os policiais da CORE, sob a mira das armas portadas pelos marginais, negociaram a rendição do grupo. Os traficantes resolveram se entregar, e saíram da casa desarmados, sendo presos. Bom para os policiais, que não ficaram feridos nem foram obrigados a revidar tiros e responder um homicídio; bom para os bandidos, que não acabaram mortos; ruim para as ONGs de direitos humanos que não puderam reclamar da violência policial e pleitear aumento da verba pública que recebem. E ruim para a sociedade, porque, passado 1 ano, o cara já estava solto e traficando.\r\n\r\nPior. O sortudo do Chocolate na verdade foi solto em agosto do ano passado. Ficou preso portanto pouco mais de 2 meses, conseguiu um alvará de soltura e voltou para \"trabalhar\" no tráfico da favela, e já está em uma posição da \"hierarquia superior\" na \"organização\" do tráfico local.\r\n\r\nEu acho que Chocolate deveria agradecer à Polícia, porque quando foi preso ano passado era mais um vapor do tráfico, e agora, depois de passar pelo sistema penitenciário, já virou chefe! De nada Chocolate, a casa é sua, fique à vontade!\r\n\r\nAgora, os cidadãos decentes, estes eu não sei quem eles deveriam agradecer...\r\n\r\n<em>Update: Hoje pesquisei, a fim de atualizar os arquivos, a decisão judicial do caso acima referenciado.\r\n\r\nNa verdade, \"Chocolate\" foi ABSOLVIDO pelo juízo, que entendeu que não haviam nos autos provas suficientes de seu envolvimento, sendo aplicado o princípio do \"in dubio pro reo\", ou seja, na dúvida, interpretar os fatos da forma mais favorável ao réu.\r\n\r\nLendo a sentença do Juiz, de fato, não há que se criticar a decisão, pois foi o entendimento dele, devidamente fundamentado.\r\n\r\nNo mais, reafirmo que todas as provas possíveis foram produzidas quando da prisão e autuação em sede policial, não sendo possível uma melhor investigação posto tratar-se de situação flagrancial em território de risco; também, não há falhas e/ou equívocos na lavratura do procedimento. Foi portanto o convencimento do juízo, que assim julgou a caso.\r\n\r\nMas agora, com essa nova prisão, mesmo em não havendo condenação anterior (no processo em tela), já fica mais difícil pro \"Chocolate\" escapar tão facilmente. Quem se interessar em ler a sentença, está no site do TJRJ, o número do processo é 2007.001.051167-5 .</em>",
  "data": "2008-06-05T20:12:37",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Benito",
      "data": "2008-06-06T12:20:29",
      "conteudo": "Excelente crônica Eduardo, as vezes por mais que tenhamos conhecimento da realidade de nosso sistema de \"reabilitação\" criminal, nos falta exemplos práticos para ilustrar o quanto este sistema é também nocivo para sociedade e não apenas para aqueles que estão diretamente envolvidos (policias, bandidos, agentes e familiares)!\r\nO caso exposto é exemplificativo, clássica situação do \"enxuga gelo\" e da \"roda viva\" que é a atuação repreensiva estatal hoje em dia.\r\n\r\nAbçs"
    },
    {
      "autor": "Débora",
      "data": "2008-06-06T16:15:37",
      "conteudo": "Eduardo, isso é o que tem de único nesse blog. Esse tipo de notícia, pq para quem está assistindo, lendo jornal, nem aparece tanto esta problemática. Apenas nos passa a sensação de que foram mais presos. O cara volta para a rua e o resultado é esse triste que está aí...\r\nManda esse ser julgado pelo Dr. Odilon... rs!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-06T16:29:58",
      "conteudo": "Obrigado amigos. Pior é que é isso mesmo. Na verdade nem a gente, que tá no dia a dia, tem muita noção disso. Neste caso, descobrimos por acaso, reconhecendo o cara pela foto, mas não dá pra gravar a cara de todo criminoso que passa pelas nossas mãos.\r\n\r\nImagine quantos não passam ao nosso lado pelas ruas, nos reconhecem e nós não. Não tem como decorar, o policial atento percebe o \"jeito de vagabundo\" e fica escaldado, mas reconhecer mesmo é raro.\r\n\r\nEsse é o nosso sistema criminal..."
    },
    {
      "autor": "Débora",
      "data": "2008-06-06T20:22:18",
      "conteudo": "Eduardo, eu estudo para concurso, não tenho a prática pq nunca atuei em criminal. Para falar a verdade, a única vez que pisei numa DP foi para entrevistar os policiais para um trabalho de facul. A lei, como regra, não é ruim. O que é ruim é o mal uso dela. A gente pode ficar com o bandido preso mais tempo, mas para isso é necessário uma correta fase investigatória, um correto acompanhamento da execução da pena e por aí vai. O cara foi preso por tráfico, não cabe fiança, formação de quadrilha, risco de fuga, jamais poderia ter sido solto. Não foi a lei, mas algum vicio, alguém marcou bobeira e ele saiu. Enfim, é triste ficar na cara disso tudo e ter a convicção de que está se enxugando gelo, imagino. Mas eu não culpo, por inteiro, nossas leis..."
    },
    {
      "autor": "José Mauro Nobrega",
      "data": "2008-06-06T22:21:13",
      "conteudo": "É por essas e outras quetem muitos colegas que: ou trabalham em áreas administrativas ou somplesmente fazem a poícia de bico. Trabalhar pra quê? Para a justiça soltar. Débora não se iluda, não há erros em fases investigatórias ou nas prisões, o que existe são brechas nas leis e um judiciário mais do que corrompido. A limpeza tem que começar de cima. Imagine o que não aconteceu na época do casal 20 e seu secretário de luxo..."
    },
    {
      "autor": "Leandro",
      "data": "2008-06-07T16:55:37",
      "conteudo": "..So rindo mesmo Dupcerj. Policia prende , \r\na Justiça Solta. Mais vamos pra frente que atras vem \r\ngente. E depois a Culpa e da Policia.uhua\r\n\r\nForça e Honra. ( Depois vão reclamar que a policia não\r\nprende vagabundo  rsrs !)\r\n\r\nLeandro Menezes."
    },
    {
      "autor": "Danillo Ferreira",
      "data": "2008-06-09T15:59:38",
      "conteudo": "É o curso de formação de marginais... o \"chocolate\" foi promovido. Onde isso vai parar?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-09T18:46:07",
      "conteudo": "Hoje pesquisei, a fim de atualizar os arquivos, a decisão judicial do caso acima referenciado.\r\nNa verdade, \"Chocolate\" foi absolvido pelo juízo, que entendeu que não haviam nos autos provas suficientes de seu envolvimento, sendo aplicado o princípio do \"in dubio pro reo\", ou seja, na dúvida, interpretar os fatos da forma mais favorável ao réu.\r\nLendo a sentença do Juiz, de fato, não há que se criticar a decisão, pois foi o entendimento dele, devidamente fundamentado.\r\nNo mais, reafirmo que todas as provas possíveis foram produzidas quando da prisão e autuação em sede policial, bem como não há falhas e/ou equívocos na lavratura do procedimento. Foi portanto o convencimento do juízo, que assim julgou a caso.\r\nMas agora, com essa nova prisão, mesmo em não havendo condenação anterior (no processo em tela), já fica mais difícil pro \"Chocolate\" escapar tão facilmente.\r\nQuem se interessar em ler a sentença, está no site do TJRJ, o número do processo é 2007.001.051167-5 ."
    },
    {
      "autor": "Débora",
      "data": "2008-06-10T01:14:51",
      "conteudo": "José Mauro, Justiça corrompida e solta um vagabundo de morro? Fala sério. \r\nAté queria ver, o Eduardo ficou devendo mais posts sobre o IPL, o famigerado. O policial vê a testemunha, mas tem que voltar para dp, falar com o delegado (que não esteve nunca no local do crime) e este pensa se intima ou não. Intima dias depois, a testemunha já esqueceu tudo, se é que foi encontrada. O perito nem participa, fica com quota parte da investigação, imagina o telefone sem fio que não deve ser. Eu acho que a legislação trata o IPL quase como um \"processo\", altamente burocrático, sem pé nem cabeça. O certo seria o policial ouvir o cara na rua mesmo, seguir com ele para dp de plano se percebesse que ele sabe algo de relevante. O caso Isabella foi um exemplo: o delegado ouviu umas 40 pessoas que disseram a mesma coisa, que são os vizinhos. Para que tanto? Ah, já sei. Pro escrivão ter tendinite, igual a do escrivão do juizo que relatará tudo de novo."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-10T19:14:02",
      "conteudo": "É Débora, estou devendo a continuação do famigerado. Fico me cobrando, ma nunca que escrevo hehe"
    },
    {
      "autor": "Débora",
      "data": "2008-06-10T23:29:57",
      "conteudo": "Vou cobrar, mesmo mesmo!!! \r\nEu acho que investigação no Brasil tinha que ser igual a law and order... mas é mais parecido com um cartório, totalmente sem emoção e cheio de papel."
    },
    {
      "autor": "José Mauro Nobrega",
      "data": "2008-06-10T23:58:49",
      "conteudo": "Débora, você leu o post do Eduardo? Justiça corrompida sim. Qual fato vc acha que soltou esse vagabundo?"
    },
    {
      "autor": "Bruno Offredi",
      "data": "2009-10-30T10:01:16",
      "conteudo": "“DE QUE SE QUEIXA O SER HUMANO? NA MAIOR PARTE DAS VEZES, DOS PROBLEMAS CAUSADOS POR ELE MESMO!”\r\n\r\nNossa cidade se vê cada vez mais afundada em caos. O tráfico de drogas em todo o mundo mata milhares de usuários, seja por dívida, seja pela dependência química. Tudo isso provocado pelo próprio ser humano, a violência, o estrupo, a desigualdade social, a fome, o latrocínio, a violência familiar, a pedofilia. Criamos o contrato social (Thomas Hobbes), regras fomentadas para vivermos em sociedade e damos a desculpa do bom-selvagem, teoria em que o ser humano nasce bom, mas é pervertido pela sociedade( Jean-Jacques Rousseau, iluminista francês).\r\nGandhi, espero que seu prêmio Nobel da paz sempre faça a diferença na vida de outros povos, Nelson Mandela, Zumbi dos palmares, Frei Caneca, Tiradentes, Chico Mendes, Rosa Parks, Martin Luther King Jr., até quando tantos outros irão se levantar, e pregar seus ideais nesse mundo de bicho-homem para que venhamos refletir no caos em que vivemos e que nós criamos?\r\nDE QUE SE QUEIXA O SER HUMANO? NOS QUEIXAMOS DE NÓS MESMOS...\r\n\r\nPolícia Cívil do RJ, minha meta de vida, meu sonho de lutar pelo que acredito, um dia serei policial  e lutarei pela minha sociedade!!! pela descência de um lugar digno para os meus filhos viverem!"
    },
    {
      "autor": "anabel",
      "data": "2011-09-28T16:06:31",
      "conteudo": "Infelismente é quase sempre assim!!"
    }
  ]
}