{
  "id": 800,
  "titulo": "Concurso Agente de Polícia de Goiás",
  "conteudo": "oi divulgado o edital de abertura do <strong>concurso para Agente de Polícia de Goiás</strong>, com um total de 300 vagas autorizadas, divididas por áreas. O salário do Agente de 3ª classe constante no edital é de R$ 2.711,88, e para <strong>se inscrever</strong> basta acessar o <a href=\"http://www.nucleodeselecao.ueg.br/\" target=\"_blank\">site da universidade Estadual de Goiás</a> no período de 06 de novembro de 2008 até o dia 27 do mesmo mês, preencher o cadastro online e pagar a taxa de inscrição, no valor de R$ 120,00.\r\n\r\n<strong>Quem pode concorrer?</strong>\r\nQuem tem diploma de nível superior em qualquer área de formação, além de Carteira de Habilitação categoria \"B\" no mínimo.\r\n\r\n<img class=\"left\" title=\"pcgo policia civil goias\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/pcgo.jpg\" alt=\"\" width=\"88\" height=\"111\" /><strong>Qual o trabalho de um Agente de Polícia?</strong>\r\nefetuar diligências a fim de prender criminosos; apreender objetos furtados e localizar pessoas; fazer investigações, realizar rondas noturnas e diurnas; policiar zonas impróprias para menores; dar plantão; seguir elementos suspeitos da prática de infração penal; fazer coletas de informações; prender infratores em flagrante ou em virtude de mandado da autoridade competente; conduzir pessoas à presença da autoridade policial, quando necessário ao esclarecimento de fatos delituosos; elaborar relatório das investigações realizadas; dirigir viaturas policiais e zelar pela sua conservação e limpeza; desempenhar outras tarefas compatíveis com as atribuições do cargo.\r\n\r\n<strong>Onde vai trabalhar?</strong>\r\nAs vagas estão divididas da seguinte forma:\r\n<ul>\r\n\t<li>2ª DRP/Aparecida de Goiânia = 40 vagas;</li>\r\n\t<li>3ª DRP/Anápolis = 10 vagas;</li>\r\n\t<li>4ª DRP/Goiás = 10 vagas;</li>\r\n\t<li>5ª DRP/Luziânia = 70 vagas;</li>\r\n\t<li>6ª DRP/Itumbiara = 17 vagas;</li>\r\n\t<li>7ª DRP/Iporá = 10 vagas;</li>\r\n\t<li>8ª DRP/Rio Verde = 20 vagas;</li>\r\n\t<li>9ª DRP/Catalão = 15 vagas;</li>\r\n\t<li>10ª DRP/Ceres = 20 vagas;</li>\r\n\t<li>11ª DRP/Formosa = 20 vagas;</li>\r\n\t<li>12ª DRP/Porangatu = 13 vagas;</li>\r\n\t<li>13ª DRP/Posse = 35 vagas;</li>\r\n\t<li>14ª DRP/Jataí = 20 vagas;</li>\r\n</ul>\r\n<strong>Qual o salário inicial de um Agente de Polícia em Goiás?</strong>\r\nSubsídio de R$ 2.711,88 (dois mil, setecentos e onze reais e oitenta e oito centavos).\r\n\r\n<strong>Como é o concurso?</strong>\r\n<ul>\r\n\t<li>1ª Etapa – Provas objetiva e discursiva, de caráter eliminatório e classificatório;</li>\r\n\t<li>2ª Etapa – Avaliação médica e exame psicotécnico, de caráter eliminatório;</li>\r\n\t<li>3ª Etapa – Avaliação de aptidão física, de caráter eliminatório;</li>\r\n\t<li>4ª Etapa – Avaliação multiprofissional para candidatos portadores de deficiência, de caráter eliminatório;</li>\r\n\t<li>5ª Etapa – Avaliação da vida pregressa e investigação social, de caráter eliminatório;</li>\r\n\t<li>6ª Etapa – Curso de formação profissional, de caráter eliminatório e classificatório.</li>\r\n</ul>\r\nA primeira prova é de múltipla escolha, cobrando conhecimentos de português, atualidades, informática, direito penal, processo penal, administrativo e constitucional. A segunda prova é discursiva, e consiste em uma redação aplicada no mesmo dia.\r\n\r\n<strong>Da Prova Física para Agente de Polícia</strong>\r\nAlém de diversos exames médicos relacionados no edital, haverá testes de resistência física.\r\nPara os homens:\r\n<ol>\r\n\t<li>04 flexões na barra fixa;</li>\r\n\t<li>Salto em distância de 1,80m;</li>\r\n\t<li>Corrida de 2.400m em no máximo 12 minutos;</li>\r\n</ol>\r\nPara as mulheres:\r\n<ol>\r\n\t<li>Permanecer 10 segundos suspensa na barra;</li>\r\n\t<li>Salto em distância de 1,40m;</li>\r\n\t<li>Corrida de 1.800m em no máximo 12 minutos;</li>\r\n</ol>\r\nVocê pode baixar o edital <a href=\"http://www.nucleodeselecao.ueg.br/PDFs/concursos/112/EDITAL_AgentePoliciaCivil.ZIP\" target=\"_blank\">neste link</a>, e estudar pelas <a href=\"www.casodepolicia.com/concurso-policia\">provas do concurso anterior</a>. Boa sorte!",
  "data": "2008-09-04T20:32:30",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Amanda Rabello",
      "data": "2008-11-13T00:25:25",
      "conteudo": "Boa noite! \r\n Sou deficiente visual e gostaria de prestar o concurso, mas para vaga de agente, vi que é necessário ter a XCNH e não tenho.\r\n Tem alguma vaga com excessão para agente que posso concorrer sem ter a CNH?\r\n Obrigada!\r\n Boa noite!\r\n Amanda Rabello"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-13T20:26:39",
      "conteudo": "Amanda, não sei informar, desculpe."
    },
    {
      "autor": "diogopedrosogoncalves",
      "data": "2008-12-07T19:06:43",
      "conteudo": "gostaria de ver provas ja realizadas para agente da policia civil do estado de goias!!!!"
    },
    {
      "autor": "daniella silva",
      "data": "2009-06-09T16:31:27",
      "conteudo": "quero ver provas já realizadas dos concursos! \r\nquero ser, caráter eu tenho..."
    },
    {
      "autor": "KARINE",
      "data": "2010-03-25T09:33:10",
      "conteudo": "PARA PRESTAR CONCURSO PARA AGENTE DE POLICIA E NECESSARIO TER FACULDADE?"
    }
  ]
}