{
  "id": 69,
  "titulo": "O BOPE da PMERJ na mídia",
  "conteudo": "<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/bope1.jpg\" alt=\"BOPE da PMERJ\" /></p>\r\nA revista Veja saiu esta semana com uma <a href=\"http://veja.abril.com.br/vejarj/060607/capa.html\" title=\"Revista Veja - BOPE\" target=\"_blank\" rel=\"nofollow\">reportagem sobre o <strong>BOPE</strong> da Polícia Militar do Rio de Janeiro</a>, e estampou os homens de preto na capa.\r\nUma boa matéria que estimula o brio dos guerreiros que servem naquele Batalhão Especial, e de alguma maneira a reportagem se mostra imparcial, não tendendo a retratar a <strong>tropa de elite</strong> da PM como um bando de soldados violentos como outras mídias televisivas e impressas insistem em fazer.\r\n\r\nCertas coisas que se faz durante operações, principalmente com o uso do veículo blindado, são justamente para preparar um início de confronto menos letal, <strong>abalando emocionalmente</strong> candidatos que teimem em enfrentar os bem preparados policiais. É para meter medo mesmo, intimidar. <strong>Corra vagabundo que a Polícia está entrando!!</strong>\r\n\r\n<a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/capaveja040607.jpg\" rel=\"lightbox\" title=\"Capa da Veja 06/06/07\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/capaveja040607.thumbnail.jpg\" alt=\"Capa da Veja 06/06/07\" /></a>A reportagem narra ainda o trágico incidente que resultou na morte de um servidor do BOPE logo no início da ocupação da Vila Cruzeiro, no Complexo do Alemão na Penha. O PM da tropa de elite foi fatalmente ferido por um disparo certeiro e a longa distância. Há boatos circulando pelos comandos da PM que o autor do disparo que matou o militar do BOPE tenha sido feito por um ex-PM que servia no BOPE e foi expulso após o cometimento de crimes. Ele estaria agora <strong>aliado aos traficantes locais</strong>, e com seu treinamento representaria um enorme risco às vidas dos policiais que tentam retomar a favela ao controle do Estado.\r\n\r\nO <strong>GRR (Grupo de Resgate e Retomada)</strong> também é mencionado, composto de policiais que treinam situações de resgate de reféns e outras atividades afins, contando inclusive com o apoio de atiradores sniper, que podem abater à distância um elemento que represente risco ao refém por exemplo.\r\n\r\nTambém é citado o <strong>vergonhoso salário de um soldado do BOPE: R$ 1.200,00</strong> . Mil e duzentos reais de salário para um policial que se dedica a exaustivos treinamentos, é <strong>especialista</strong> no que faz, integra a melhor tropa de combate urbano do mundo e <strong>arrisca sua vida</strong> em cansativos plantões, sucessivamente.\r\n\r\nAlguns detalhes do treinamento de <strong>Caveira do BOPE</strong> também são citados no artigo, porém sabemos que o buraco é bem mais em baixo, os caras passam por situações complicadas para conseguirem completar o curso. Mas deve valer a pena, afinal, não é a toa a performance do grupo durante as incursões em áreas de alto risco.\r\n\r\nParabéns guerreiros do BOPE, esperamos que o Governo um dia reconheça a <strong>importância de uma Polícia bem preparada</strong>, uma para investigar e outra para agir com precisão em combate, e que a <strong>dignidade</strong> dos servidores seja resgatada.\r\n\r\nAproveitando, segue um vídeo do BOPE junto com o COT (da Polícia Federal) que irão atuar intensamente durante os jogos do Pan no Rio (e algo me diz que eles terão muito trabalho). E também, como a reportagem cita o filme que será lançado, lembremos que o assunto não é novidade pra gente, já que o Alexandre de Souza do Diario de um PM adiantou tudinho <a href=\"http://www.diariodeumpm.net/2006/12/30/novas-informacoes-sobre-o-filme-bope-tropa-de-elite/\" title=\"Filme do BOPE - Diario de um PM\" target=\"_blank\">neste post aqui</a>. Divirtam-se\r\n<p align=\"center\">[youtube NdRGSeGvYCk]</p>",
  "data": "2007-06-04T22:37:48",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2007-06-05T02:21:14",
      "conteudo": "Sim, o BOPE continua dando IBOPE. E isso é maravilhoso, me deixa orgulhoso."
    },
    {
      "autor": "Marcelo",
      "data": "2007-06-05T23:03:28",
      "conteudo": "São homens de honra e de coragem. Merecida reportagem. Abraço."
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-05T23:17:57",
      "conteudo": "Valorização para quem merece. Nada mais justo. Abraços."
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-06-06T22:32:35",
      "conteudo": "Como foi dito... não existe tropa urbana mais preparada.\r\n\r\n\"Homem de preto qual é sua missão? .... Entrar na favela e...\"\r\nrsrs"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-07T00:28:59",
      "conteudo": "Heheh é isso aí, esse cântigo gera uma má impressão quando divulgada na mídia, mas certamente dá moral para a tropa e faz as pernas dos vagabundos tremerem. ;)"
    },
    {
      "autor": "Ramos",
      "data": "2007-06-22T19:49:27",
      "conteudo": "Nós da PM Mineira também vibramos e torcemos para o BOPE, que deus esteja com vocês.\r\nCoragem e apesar de, infelizmente perder alguns amigos pelas mãos de vagabundos, estamos sempre prontos para a missão.\r\nO BOPE é referência de Polícia...\r\nUm abraço..."
    },
    {
      "autor": "paulo",
      "data": "2007-06-29T07:27:28",
      "conteudo": "excelente reportagem!!!Ainda bem que, pelo menos uma vez, nossos guerreiros estão sendo valorizados!!!!!!Cavera!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-29T23:36:48",
      "conteudo": "Isso aí amigos!"
    },
    {
      "autor": "carlos",
      "data": "2007-08-31T11:58:10",
      "conteudo": "POW BRAÇOS FORTE COMO DIZ O MANO CADINHO!\r\n  EE PURO!\""
    },
    {
      "autor": "christian",
      "data": "2007-09-01T17:07:23",
      "conteudo": "quem poupa o lobo sacrifica a ovelha neh nao"
    },
    {
      "autor": "pablo",
      "data": "2007-09-01T17:13:39",
      "conteudo": "fiko chiq ai meu irmão"
    },
    {
      "autor": "eLSON",
      "data": "2007-09-02T15:41:53",
      "conteudo": "Para quem ja assitiu tropa de elite o filme (Recomendo) é bom para porra e esta policia ta com tudo.\r\nTo com o BOPE e não abro \r\nMorra Bandido."
    },
    {
      "autor": "Gabriel",
      "data": "2007-09-02T15:46:52",
      "conteudo": "Galera sou de salvador quer saber se existe COE  OU BOPE qualquer operaçao de alto risco para eu fazer o concurso ou curso  se houver\r\n\r\nO filme TROPA DE ELITE é muito bom assistam"
    },
    {
      "autor": "Erick",
      "data": "2007-09-05T13:42:36",
      "conteudo": "Parabéns a toda corporação do BOPE, é bom saber que no Rio de Janeiro existem policias de caráter com pulso forte no combate ao tráfico.\r\nForça e Honra a todos!\r\n\"Homem de preto o que é que você faz...?\" rs\r\n\r\nQuem não viu Tropa de Elite não sabe o que ta perdendo. Assistam"
    },
    {
      "autor": "Ronaldo",
      "data": "2007-09-06T18:30:12",
      "conteudo": "Parabéns aos guerreiros do BOPE. Esses guerreiros deveriam receber melhores salários pelo grande serviço prestado ao povo do Rio de Janeiro. vocês são os melhores!"
    },
    {
      "autor": "caio",
      "data": "2007-09-06T19:46:36",
      "conteudo": "os melhores e o bope com eles nao brica......"
    },
    {
      "autor": "ORLANDO",
      "data": "2007-09-07T00:41:18",
      "conteudo": "sou policial a mais de vinte anos este filme me fez recordar varias passagens da minha vida inclusive quando fiz parte do tatico movel do 6ºBPM/M é tropa de elite,parabens muito bom o filme bem realista"
    },
    {
      "autor": "Ricardo Moreira",
      "data": "2007-09-07T00:52:43",
      "conteudo": "Parabéns ao BOPE! \r\nA única coisa que protege o cidadão de bem é a Polícia, principalmente quando ela é bem treinada, equipada. motivada e bem REMUNERADA! Até quando as autoridades manterão esses policiais com salário de fome, facilitando a cooptação desses profissionais pelo crime? ACORDA BRASIL!"
    },
    {
      "autor": "william",
      "data": "2007-09-07T01:27:18",
      "conteudo": "ae karas vcs estão de parabens pelo serviços de vcs\r\nqnd der eu quero servi o BOPE tbm em...!abração"
    },
    {
      "autor": "anne",
      "data": "2007-09-07T09:25:22",
      "conteudo": "amei o vilme a minha mae e pm mais todo pm e ladrao vem praca bh"
    },
    {
      "autor": "nininhaa",
      "data": "2007-09-07T13:23:48",
      "conteudo": "Os Homens do Bope são maravilhosos..\r\neles tem a coragen no sangue..\r\no que eles fasem naum é pra qualquer um naum..\r\né pra quem ten o Dón!\r\neu gostaria muito de faser parte..\r\nmas essa parte!\r\né só para Homens..\r\ninfelismente eu naum posso!\r\nmas se surgir uma unica oportunidade eu to dentroo!\r\nposso dizer que essa coragen que eles ten eu naum teria\r\nmas faria um gramnde esforso pra min ter!!\r\nParabéns!!\r\npessoal da Bope..\r\nvoces merecem tudooo de bom!!!!"
    },
    {
      "autor": "adailson barbosa santana..",
      "data": "2007-09-07T14:38:06",
      "conteudo": "gostaria de deser que o bope é um dos melhores esquadraõ militar e pra min o melhor meu nome é adailson moro em salvador bahia gostaria de saber como  faço para mi inscrever no grupo de operaçoes bope vcs estaõ de parabens e que a cada dia nos surprienda com suas atitudes e com suas honra lealdade vitoria um abraçaõ a todos"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-07T17:50:55",
      "conteudo": "Nossa... hehehe"
    },
    {
      "autor": "adailson barbosa santana..",
      "data": "2007-09-08T16:06:50",
      "conteudo": "vo faser o que for mais mi juntarei ao bope naõ pelo dinhero mais sim pela honra i o orgulho de ter o praser de combater o trafico de rio de janeiro q ta de mais  vamus  aterorisa caveira no sangue"
    },
    {
      "autor": "daniel  domingos  campos  da  silva",
      "data": "2007-09-08T19:06:17",
      "conteudo": "sou  soldado  do  exercito,  e  quero  faser  parte  do  bope,acho  muito  interesante  o  trabalho que   vcs fasem, como  posso  faser  para   ser  um  soldado  do bope,,,,"
    },
    {
      "autor": "carlos magno ferreira mota",
      "data": "2007-09-15T21:11:42",
      "conteudo": "PARABÉNS GALERA, VOCÊS NOS DÃO ORGULHO, APAGAM DE CERTA FORMA ESSA IMAGEM NEGATIVA DE ALGUNS MAL POLICIAS ESTÃO INFILTRADOS NA POLÍCIA, QUE DEUS GUADE A TODOS."
    },
    {
      "autor": "CLÁUDIO",
      "data": "2007-09-16T11:57:07",
      "conteudo": "Homens de valor, brasileiros de verdade.\r\nGuerreiros combatendo guerrilheiros.\r\n\r\nR$1200,00 de salário só pode ser sacanagem."
    },
    {
      "autor": "GSM",
      "data": "2007-09-16T15:58:34",
      "conteudo": "Homens de preto qual é a sua missão?\r\nEntra na favela e deixar corpos no chão.\r\n\r\nHomens de preto o que vocês faz?\r\nEu faço coisas que assusta o satanás.\r\n\r\nboto fé em vocês...."
    },
    {
      "autor": "Cleber",
      "data": "2007-09-16T20:59:31",
      "conteudo": "Parabéns meus irmãos, Sou fã de vcs! Eu tbm sou Policial Militar aki em BH, sou da Cia Tático Móvel. Somos bons mas não tanto quanto vcs são, pra mim todas as companhias de recobrimento, e grupos de Ações Táticas deveriam utilizar o mesmo tipo de treinamento que vcs. Um abração, espero que vcs continuem assim."
    },
    {
      "autor": "Fernando",
      "data": "2007-09-16T21:57:31",
      "conteudo": "Parabens a Bope e a COT a coragem de vcs e q faz um Brasil melhor sem esses vagabundos q acabam em 2 lugar ou Preso ou † soh assim... msm abracos"
    },
    {
      "autor": "Vinicus Silva",
      "data": "2007-09-18T00:32:23",
      "conteudo": "Ou só tenho de dizer uma coisa, esses ai são os caras...\r\nNinguem os combatem!!!\r\nSe pudesse entraria hj nesse grupo de homem guerreiros.\r\n\r\nDoido de mais, estão de parabéns!!!\r\n\r\nFlw..."
    },
    {
      "autor": "Danilo",
      "data": "2007-09-18T10:02:20",
      "conteudo": "Sem palavras p/ esse grupo de guerrilheiros, esses sim são os caras ideias p/ comandar o pais, vcs sabem o que quero dizer, quando assisto as reportagens os videos e as notícias da internet sobre o B.O.P.E, minha adrenalina sobe, gostaria muito de fazer parte desse grupo, não importa o tipo de treinamento que existe, é um sonho de ser CAVERA e dizer p/ os vagaba vc perdeu e pipocar no peito."
    },
    {
      "autor": "RaFFa",
      "data": "2007-09-18T14:05:17",
      "conteudo": "BOPE, o melhor filme do ano !!"
    },
    {
      "autor": "VICTOR",
      "data": "2007-09-19T12:57:06",
      "conteudo": "ESSE FILME É MASSA .MUITO LOUKO .."
    },
    {
      "autor": "VICTOR",
      "data": "2007-09-19T13:02:28",
      "conteudo": "07 TRÁS A 12 AE PRA MIM.....RSRSRS ESSE PARTE EU ME AMARREI..PUTA QUE PARIU ..LEVA UM PIPOCO .NA LATA COM UM TRABUKO QUE NEM A 12 TÁ FODA...ESSA GALERA DO (BOPE) ...É 100% ...MALDADE .OBS... MAIS ESSA MALDADE É SÓ PRA VAGABUNDO ,TRAFICANTES ,LADROES,E COISAS QUE QUE NAO PRESTAM..MAIS ENFIM ESSE FILME TÁ FAZENDO SUCESSO ..POXA O NOSSO BRASIL ..TÁ MELHORANDO MUITO ..JA TEMOS MUITOS SUCESSOS ..COMO (TROPA DE ELITE....CENTRAL DO BRASIL....CIDADE DE DEUS ...E MUITO MAIS ..EU SOU 10000000000000% BRASILEIRO....."
    },
    {
      "autor": "natanael",
      "data": "2007-09-19T18:40:50",
      "conteudo": "É isso ai galera , eu gosto da atitude de vcs como vcs tratar esses filhos da put.............  desses badidos .......\r\n\r\nMeu sonho e entrar para a tropa de elite do rio de janeiro..\r\n\r\nfalow.........."
    },
    {
      "autor": "claudio",
      "data": "2007-09-19T18:42:55",
      "conteudo": "SOMOS HERÓIS\r\n\r\n\r\n   Acordei hoje tão cedo, não sei nem porque, mas bem mais cedo do que de costume.\r\n   Olhei aquele uniforme caqui( preto, azul ou qualquer cor que seja a de um guerreiro urbano), suas insígnias, suas divisas. Aprontei-me como todos os dias fazia, mas hoje sentia que algo diferente pairava no ar, algo que nunca havia sentido.\r\n  Fui até o meu quarto, onde minha esposa dormia, beijei-a e disse-lhe que nos veríamos mas tarde, depois fui até ao quarto de meus filhos, onde eles dormiam o sono dos inocentes,  sono esse que nem a minha presença perturba, beije a cada um e também em pensamentos falei-os que seu pai retornaria para casa ao anoitecer, Para eles eu era alem de pai, também um herói, não aqueles de quadrinhos, mas um herói de verdade, um herói presente, um herói de carne e osso. Quando vou saindo da minha casa encontro um jornal velho, saiba se lá a sua data, e dentro dele encontrei em uma de suas paginas este artigo: \r\n\r\n  “Não precisamos procurar nos livros para encontrar nossos heróis. Eles estão entre nós. Cruzam conosco pelas ruas, em seu trajes caqui, Às vezes à pé, em motocicletas, em viaturas...\r\n\r\n  Nós nem sabemos seus nomes. Em seus uniformes eles parecem tanto e só percebemos a importância deles quando os chamamos em nossas aflições. Nesses momentos a ansiedade sempre nos faz parecer interminável à espera por sua chegada. \r\n\r\n  O que os motiva é o altruísmo, é a vocação de servir, é a abnegação; sentimentos cultivados nas mais nobres profissões: a dos soldados. Nem mesmo sabemos os seus nomes, até que sacrificam suas vidas no cumprimento do dever. Ai sabemos chamarem-se.\r\n\r\n  Muitos ao longo de vários anos de nossa gloriosa policia militar, tombaram em cumprimento do dever. Quantos ainda sacrificarão a vida pela paz social e pela Ordem Pública??\r\n\r\n  Sempre Acreditei que todo Policial é um servo de Deus e veio cumprir um dos maiores mandamentos deixados por Jesus: amarás o próximo como a ti mesmo.\r\n\r\n  Para a maioria das pessoas ficar longe dos riscos e dos perigos é uma necessidade. Já para os policiais isso é uma profissão. O perigo faz parte do nosso dia-a-dia , que pode se apresentar em forma de uma perseguição, de uma abordagem ou de um tiroteio. Para enfrentar tudo isso, nós precisamos aprender a lidar com o medo e com o estresse constante, o que pode ser feito através de treinamentos, disciplina, mas sobre tudo, com uma vocação natural.\r\n\r\n  O simples fato de um policial deslocar em velocidade acima do normal para atender a um chamado de emergência, já colocou sua vida em perigo nestas situações o policial age motivado por um amor e por um sentimento de compaixão que muitas vezes não sabe de onde vem. E é Deus dizendo a ele: você é meu servo, nos momentos de perigo o policial se esquece de seus filhos e familiares e sente-se realizado por ter se colocado em risco para salvar a vida de alguém que muitas vezes nem conhece e, talvez,\r\nnunca irá, ao menos agradecê-lo pelo ato praticado, mas isto não nos abate, porque a nossa missão é defender a sociedade mesmo com o risco da própria vida.”\r\n\r\n  Lendo esse aritgo lembrei de uma passagem bíblica que dizia: - Ainda que ande pelo vale da sombra da morte nada temerei...! Pois então todos os meus dias ando neste vale, porém a morte não me assombra, pois sou um servo de Deus, um servo da Sociedade, um homem que não precisa de agradecimentos, mas precisar voltar pra casa, para o seio da mulher amada e o amor de seus filhos. Mas eu não imaginava que naquele dia o obvio iria acontecer, já se passava metade de um dia de serviço, quando  um chamado atendemos e então o dia se tornou noite,  não me lembro mais nada, só sei que as únicas coisas que ainda pude ver era o desespero nos olhos de meus companheiros e a lagrima que corria pelo canto de seus olhos. Não retornei mais a minha casa e nem aos meus, hoje repouso o sono eterno.\r\n  \r\n\r\n \t\tQue DEUS em sua infinita misericórdia nos proteja.\r\n\r\nSOMOS HERÓIS !!!!!!  \r\n\r\n\r\n“Para que o mal triunfe, basta que os bons não façam nada!”\r\n\r\nEm frente querreiros do BOPE"
    },
    {
      "autor": "junior",
      "data": "2007-09-20T02:40:43",
      "conteudo": "MUIto bom o filme e o trabalho de vcs e isso ai como se diz na rota aki em sampa bandido bom é bandido morto hahahahha esse eo lema estou orgulhoso do trabalho de vcs nas ruas limpando esse monte de merda de traficantes um aabraço"
    },
    {
      "autor": "wagner",
      "data": "2007-09-20T11:47:48",
      "conteudo": "tropa de elite osso duro de ruer!!!! é isso ai , enfim temos de quem se orgulhar!! parabêns , traficante é lixo , lugar de bandido é no cemiterio. estes bandidos aliciam menores que se encantam com roupas caras e celular de ultima moda, pena que o bope luta sózinho contra o sistema, contra policiais corruptos e contra traficantes!!! O BRASIL PRECISA DE HEROIS, A JUVENTUDE PRECISA SE ESPELHAR EM VALORES E DIGNIDADE, VCS SÃO HEROIS!!!!"
    },
    {
      "autor": "tiago",
      "data": "2007-09-20T13:29:09",
      "conteudo": "kra ta otima essa reportagem...\r\nem breve eu vou me alistar no boper tbm....\r\nabraços"
    },
    {
      "autor": "ALEX",
      "data": "2007-09-20T14:05:54",
      "conteudo": "A MELHOR TROPA URBANA DO MUNDO!\r\nRESPEITO A TODOS VCS.\r\nPARABENS GUERREIROS"
    },
    {
      "autor": "André",
      "data": "2007-09-20T15:23:52",
      "conteudo": "eles taum mais q certo mesmo...\r\nbandido naum tem pena  de ninguem \r\npq a policia tem q ter...\r\ntem q por respeito mesmo q seja a bala\r\nse bandido é a doença o bope é a cura!"
    },
    {
      "autor": "victor fagundes",
      "data": "2007-09-20T22:44:39",
      "conteudo": "o bope tem que permanecer, eu quando cresce pois tenho apenas 14 anos vou servi o bope,ja to dando o primeiro passo ano que vem vou pra epcar (escola de cadetes do ar)."
    },
    {
      "autor": "Roni CAVERAAAAA!",
      "data": "2007-09-21T01:55:58",
      "conteudo": "VEJO A LUZ NO FIM DO TUNEL,... eu vi o filme,... meu primo do GOE de SP levou em casa o filme TROPA DE ELITE,... simplesmente as milhares de palavras que simbolizam, caráter, honestidade, ombridade, etc etc  e etc... e principalmente ORGULHO DE SER BRASILEIRO, ORGULHO DE TER SERES HUMANOS EM BUSCA DE UMA CAUSA CORRETA E ÍNTREGA  e não \"seres manos\" falsos, sem escrúpulos que se escondem em vícios e viciados para causa própria,... EU TENHO ORGULHO DOS GUERREIROS,...  e a partir de hoje vou ser um guerreiro ajudando da melhor forma possível esses homens,... esses GLADIADORES DA LUTA DO RESPEITO E DA ORDEM CONTRA OS VENENOS DAS MEGALÓPOLIS,... PARABÉNS HOMENS DE PRETO... QUE O PLANO ESPIRITUAL PROTEJAM TODOS E TODOS PROTEJAM-NOS...\r\n\r\nÉ ISSO,... ISSO É FILME,... É HISTÓRIA,... CHEGA DE MOSTRAR UM BRASIL QUE NÃO EXISTE... TROPA DE ELITE É O FILME DO SÉCULO!\r\n\r\nque a conciência dos mediocres governantes desse país reconheça o devido valor de toda essa corporação... voces merecem um sálário no mínimo 9 vezes maior! é uma pouca vergonha o que fazem com o que pagamos de triputos ao governo e homens,... DE VERDADE... se submetem ao dever da devesa pública com um salário mesquinho e esdrúchulo... (desculpe o desabafo) abraços"
    },
    {
      "autor": "Luiz Antonio",
      "data": "2007-09-21T13:15:23",
      "conteudo": "O BOPE É A ELITE BRASILEIRA....\r\n\r\n\r\nELES SIM TE HONRA, HONESTIDADE, CARATER....\r\n\r\n\r\nELES MERECEM MUITO RESPEITO...\r\n\r\n\r\nPARABÉNS AO BOPE."
    },
    {
      "autor": "Matheus Morfina",
      "data": "2007-09-22T13:58:04",
      "conteudo": "Se todos exercesem suas funções corretamente como esses homens o país não estaria nesse estado ridículo\r\nparabéns a todos pela coragem, honestidade que vocês tem. Um grande exemplo com certeza!!!"
    },
    {
      "autor": "marcos de oliveira",
      "data": "2007-09-22T14:26:34",
      "conteudo": "Na minha opinião os \"MIBs\" do BOPE deveriam receber bem mais do quaisquer outros empresários ou advogados q existem por aew.\r\nDevemos lembrar q eles colocam suas vidas na frente de \"AKs\" para proteger a população.\r\nO filme Tropa de Elite serviu para mostrar q noso país tambem deve ser respeitado em questão de segurança publica"
    },
    {
      "autor": "leydson erik",
      "data": "2007-09-22T15:28:25",
      "conteudo": "para vcs que numca assistiram a tropa de elite o filme assistam é muito bom relata como é a vida de guerreiro da bope.é como dis a musivca( a bope tem guerreiros que....)"
    },
    {
      "autor": "jose luiz defende",
      "data": "2007-09-22T20:01:15",
      "conteudo": "Sou policial do est sao paulo, temos o nosso COE, conhecimentos de todos, mais mijo no nosso linguajar p/ o BOPE do rio, abraços."
    },
    {
      "autor": "Beto",
      "data": "2007-09-22T23:21:05",
      "conteudo": "Tenho orgulho de saber ki são brasileiros como eu ki fazem part desse grupo chamado BOPE. Parabens era isso ki o povo honesto, ki trabalha sol a sol  precisava voces vem fazer uki muitos não tem coragem... Os politicos falam muito, mais são voces ki fazem... quero ki voces saibam ki sao muito bem visto por grand part pela maior part da sociedad... sociedad essa ki ja ta cansada de ver bandido ser tratadu com regalia... como se fosse um cidadao normal... bandido e bandido e tem ki ser tratado como bandido... BOPE, BOPE, BOPE ... parabens ki Deus os guardem.... POLICIAIS D VERDAD"
    },
    {
      "autor": "Beto",
      "data": "2007-09-22T23:31:49",
      "conteudo": "Voces aki em MG seriam muito bem recebidos, acabem com os bandidos dai, e vem da uma mão aki... ah e se puder passa la em BRASILIA... la voces vao axar muito bandido... e o melhor ki a maioria tambem uza preto... só ki envez de farda eles vestem palito e gravata... PARABENS BOTE..."
    },
    {
      "autor": "Tropa de elite",
      "data": "2007-09-23T00:10:54",
      "conteudo": "Assistam tropa de elite o melhor filme produzido no brasil ate hj!!"
    },
    {
      "autor": "F.M.Takinami",
      "data": "2007-09-23T19:16:47",
      "conteudo": "meus parabéns o trabalho que vocês fazem é muito bonito...espero que continue assim...\r\nconcerteza daqui uns 4~5anos vou fazer o possivel e o impossivel para trabalhar ae...\r\nmulher entra???não né?!!!mas pra tudo tem um jeito"
    },
    {
      "autor": "F.M.Takinami",
      "data": "2007-09-23T19:21:51",
      "conteudo": "que pior &gt;."
    },
    {
      "autor": "F.M.Takinami",
      "data": "2007-09-23T19:28:05",
      "conteudo": "aff que pior fiquei sabendo que mulher não pode trabalhar no BOPE*\r\nmachismo...\r\ndaqui uns 4~5 anos isso vai ter que mudar!\r\nestou disposta a trabalhar no BOPE."
    },
    {
      "autor": "Ivan Filho O Predador",
      "data": "2007-09-23T20:12:18",
      "conteudo": "HÁ MUITOS HOMENS INCIVIS POR DEMACIADA CIVILIDADE E INOPORTUNOS POR DEMASIADA CORTESIA!... HÁ GRANDES HOMENS QUE FAZEM COM QUE TODOS SE SINTAM PEQUENOS. MAS O VERDADEIRO GRANDE HOMEM É AQUELE QUE FAZ COM QUE TODOS SE SINTAM GRANDES!... O ÚNICO VALOR DA NOSSA VIDA É O SEU SIGNIFICADO PARA COM OS OUTROS... O NOSSO DESTINO É MODIFICADO PELOS NOSSOS PENSAMENTOS. VIREMOS A SER O QUE DESEJAMOS SER QUANDO NOSSOS HABITUAIS PENSAMENTOS CORRESPONDEM AOS NOSSOS DESEJOS!... SÓ TÊM BRAÇOS FORTES AQUELES QUE SUSTENTAM O AMOR, A ESPERANÇA, A AMIZADE E A LEALDADE EM SEU CORAÇÃO!... NÃO CREIA NA FORÇA DE QUEM BAJULA OS FORTES; DE QUEM HUMILHA OS FRACOS; DE QUEM NÃO SORRI DIANTE DE UMA CRIANÇA BRINCANDO; DE QUEM NÃO TÊM OLHOS PARA APRECIAR A BELEZA E É INCAPAZ DE PARAR, MESMO NA MAIOR PRESSA, PARA CONTEMPLAR A BELEZA DE QUEM SE AMA!... PORTANTO HAJA SEMPRE COMO UM CAVALEIRO MAÇOM!... RESPEITANDO PARA QUE SEJA RESPEITADO!... HONRANDO SEMPRE COM SUA PALAVRA!... E MAIS VALORIZE TODOS AO SEU REDOR.\r\n\r\nAPENAS OS MORTOS VERAM O FIM DA GUERRA \"PLATÃO\".\r\n\r\nFUI ADESTRADO PARA SALVAR VIDAS, TIRANDO VIDAS, SE PRECISO FOR!\r\nEM TEMPOS DE “PAZ” VOCÊ ME IGNORA, EM TEMPOS DE “GUERRA” EU TE DEFENDEREI!\r\nENQUANTO VOCÊ APRECIA SUA REFEIÇÃO, EU CUIDO DE SUA CASA!\r\nENQUANTO VOCÊ SE DIVERTE COM SUA FAMÍLIA, EU ESTOU NAS FLORESTAS, NAS SELVAS, NAS CAATINGAS PROTEGENDO NOSSAS FRONTEIRAS!\r\nNÃO DESEJO QUE ME CHAMES DE HÉROI OU DE SALVADOR DA PÁTRIA! \r\nAPENAS LEMBRE-SE DE MIM QUANDO OLHAR PARA BANDEIRA NACIONAL, E AO OLHAR SABERDES TU, QUE ELA ESTÁ SUSTENTADA PELAS FRONTEIRAS QUE PROTEJO.\r\nHONRE A SI PRÓPRIO ANTES DE ACHAR QUE CERTOS HOMENS; TENDE A ACREDITAR EM ALGO OU NÃO, FAÇA SUA PARTE ATÉ MESMO EM PENSAMENTOS E NÃO LEVE CONSIGO PROBLEMAS DE ATOS QUE SÓ OS COVARDES OS FAZEM. AO SER CRÍTICO, VEJA SE AO MENOS ÉS EXEMPLO!\r\n\r\n“E não sabendo que era impossível, eles foram lá e fizeram\" \r\n\r\n\"Qualquer missão, em qualquer lugar, a qualquer hora, de qualquer maneira\"\r\n\r\n\"O máximo de confusão, morte e destruição, nas retaguardas profundas do inimigo\". \r\n\r\n&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;"
    },
    {
      "autor": "Diogo Crescenti",
      "data": "2007-09-24T00:32:22",
      "conteudo": "è muito gratificante saber que no Brasil, existe ainda e dentro da PM, um batalhão incorruptível, que apesar da falência do estado, apesar do salário, estão ai, servindo e protegendo.\r\nQuem sabe um dia, estes nossos desavergonhados governantes, tomem vergonha e remunerem nossos policiais como merecem."
    },
    {
      "autor": "Anderson neves",
      "data": "2007-09-24T21:28:12",
      "conteudo": "muita gente não conhecia , ou pelo aumenos nunca tinha ouvido falar da BOPE \r\no filme tropa de elite ou a midia que se formou em cima do BOPE , popularizou a tropa .\r\ndeve haver pessoa que tenham tomado medo de ver o que o filme passou , mas essas mesmas pessoas tem que entender que se no Brasil tivesse homens de honra como tem nessa tropa ou melhor , se todos os policiais fossem como o da BOPE a violência não iria se expandir do geito que ocorreu .\r\nO que eu tenho a desejar é um enorme parabens à BoPe e dizer que vocês alem de ser a tropa de elite São tabem a elite da tropa , a elite da policia militar"
    },
    {
      "autor": "andeeeeeeee",
      "data": "2007-09-25T10:33:31",
      "conteudo": "ai o filme eh muito loko \r\ntropa de elite osso duro de roer pega um pega geral tambem vai pegar vc !!!!!"
    },
    {
      "autor": "Bárbara",
      "data": "2007-09-25T15:20:11",
      "conteudo": "Os caras são FODAA!!!!!!!\r\nContinuem representando pq \"Bandido bom é bandido Morto\" !!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "SOUZA",
      "data": "2007-09-25T16:07:24",
      "conteudo": "O BOPE E TAO BOM QUANTO O GATE EM SAO PAULO QUANTO O COE EM SAO PAULO, NAO PODEMOS COLOCAR O BOPE COMO SE FOSSE OS UNICOS HEROIS, NOS TEMOS SIM POLICIAIS NO RIO DE JANEIRO HONESTO QUE \r\nESTAÕ TRABALHANDO NASQUELAS VTR FERRADAS, ESTÁ DANDO A IMPRESSAO QUE O BOPE E ANJO E OS POLICIASI CONVENCIONASIS E TUDO CORRUPTO E NAO É ASSIM, TEM MUITO POLICIAL EM VTRS FERRADAS CAINDO OS PEDAÇOS QUE HONRAM O QUE FAZ, AQUI EM SAMPA TEMOS O GATE, O CEO  O AGUIA SO TNAO TEMOS TANTOS PROBLEMAS QUANTO O IO TEM, OS NOSSO PROBLEMAS SAO OUTROS LEMBRAM O CAD=SO PCC A POLICIA AQUI FOI PRA RUA SE IMPÔS E MOSTROU SEU VALOR TODOS OS PM SEJAM ELES DA ADMINSTRAÇÃO OU DA FORÇA TATICA TODOS SEM EXCEÇÃO CUMPRIRAM SEU DEVER,E O PCC FOI ANIQUILADO... OS POLICIAIS DO RIO SAO TODOS HEOIS FALO DAQUELES QUE CUMPREM SEU DEVER COM HONESTIDADE COM HONRADEZ, SEJAM ELES DO BOPE OU DA CONVENCIONAL  DESDE QUE FAÇAM COM HONESTIDADE E HONRADEZ TODOS SÃO HEROIS, E QUE COMO OF IFLME E DO BOPE TODAS AS ATENÇÕES ESTÃO VOLTDAS PARA O BOPE QUE TAMBEM E ORGULHO, MAS NAO VAMOS ESQUECER OS CONVECIONAIS HONESTOS E DIGNOS E HONRADOS, POIS ELES MERECEM TAMBEM SREM LEMBRADOS.. E TENHO CERTEZA QUE TEM MUITOS AI NO RIO PMS CONVENCIONAIS TAO INTEGROS E DIGNOS QUANTO A TROPA DE ELITE.\r\nARAÇOS A TODOS OS INTEGROS E HONRADOS AI DO RIO NAO IMPORTANDO  QUAL UNIDADE VC E M HEROI..."
    },
    {
      "autor": "italo",
      "data": "2007-09-25T16:27:37",
      "conteudo": "vcs são atropa de elite do brasil..."
    },
    {
      "autor": "Dorgival",
      "data": "2007-09-25T21:37:53",
      "conteudo": "Homens de preto o que é que vc faz?\r\nEu faço coisas que assusta o satanás!!!!\r\n\r\nAdmiro o trabalho do BOPE e do COT!!"
    },
    {
      "autor": "caio",
      "data": "2007-09-26T15:15:18",
      "conteudo": "He! isso ai o bope e fora de serio sobe pra bota esses traficantes pra fora pra matar mesmo... Parabens policiais como vcs merecem salario justo se dependece so da pm ai no rio nossa essa cidade ja estava entregue..."
    },
    {
      "autor": "Arthur Freitas",
      "data": "2007-09-26T16:01:33",
      "conteudo": "\"TROPA DE ELITE osso duro de roer, pega um, pega geral...\"\r\n\r\nae merecida a reportagem e o filme... policia mais bem preparada do BRASIL ... soh falta agora policia preparada pra invadir o SENADO e BOTA MORALLL\r\n\r\n\\o/"
    },
    {
      "autor": "Rafael",
      "data": "2007-09-26T16:05:16",
      "conteudo": "parabens a todos os homens do BOPE..... homens d garra.....d coragem..d determinaçao......tropa d elite osso duro d roer........admiro a todos vcs....."
    },
    {
      "autor": "Cavera",
      "data": "2007-09-26T16:17:46",
      "conteudo": "BOPE - A MELHOR TROPA DE ELITE BRASILEIRA"
    },
    {
      "autor": "diego",
      "data": "2007-09-26T16:32:13",
      "conteudo": "eles sao fodas com eles naw tem pra ninguem ...!\r\nde boa mesmo ... naw tem q dar moral pra nenhum \r\nvagabundo naw......"
    },
    {
      "autor": "wallner",
      "data": "2007-09-26T17:17:25",
      "conteudo": "Sou Bombeiro Militar de MG. Parabenizo a todos que direta e indiretamente mostraram a realidade da sociedade no filme Tropa de Elite. Deveriamos  ter uma tropa de elite contra a indústria da saúde, fome, seca, meio ambiente, educação, moradia,Bancos, senadores, deputados, vereadores, prefeitos e governadores corruptos."
    },
    {
      "autor": "wallner",
      "data": "2007-09-26T17:18:51",
      "conteudo": "Sou Bombeiro Militar de MG. Parabenizo a todos que direta e indiretamente mostraram a realidade da sociedade no filme Tropa de Elite. Deveriamos  ter uma tropa de elite contra a indústria da saúde, fome, seca, meio ambiente, educação, moradia,igrejas,Bancos, senadores, deputados, vereadores, prefeitos e governadores corruptos."
    },
    {
      "autor": "maísa",
      "data": "2007-09-26T17:25:16",
      "conteudo": "os últimos homens de honra nesse país ."
    },
    {
      "autor": "M. Netto",
      "data": "2007-09-26T23:44:53",
      "conteudo": "BOPE = Orgulho de ser Brasileiro, porque em tempos de tanta corrupção é MUITO BOM saber que existem homens de carater, brio e muita coragem nesse nosso pais devastado pelos corruptos."
    },
    {
      "autor": "bope",
      "data": "2007-09-27T02:51:08",
      "conteudo": "isso mesmo to gostando de ve  nao pode da molesa pra \r\nbandido nao pego mato e isso q eu faria se eu tivese no \r\nbope continue assim parabens"
    },
    {
      "autor": "Rafael Suffer",
      "data": "2007-09-27T05:29:38",
      "conteudo": "Tropa de Elite osso duro de roer!\r\n\r\nParabens ao glorioso Batalhão do BOPE,\r\nSabendo que ainda existem policiais com \r\nideais,ainda me orgulho de tentar defender\r\no lado honesto!"
    },
    {
      "autor": "dino silva melho cs",
      "data": "2007-09-27T16:53:22",
      "conteudo": "oi bop e muito fioda"
    },
    {
      "autor": "dino silva melho cs",
      "data": "2007-09-27T16:58:06",
      "conteudo": "Tropa de Elite, osso duro de roer, pega uma pega geral, também vai pegar você! O filme prende a atenção e quando termina você ainda tá adrenado! Várias frases que se tornarão bordões: \"- Faca na caveira e nada na carteira!\" \"- Tem certeza? Senta o dedo!\" \"- E aí capitão, o que faz com ele? - Bota na conta do Papa!\" \"- Na cara não, vai estragar o velório!\" Após assistir este filme, voltei a ter esperanças com o cinema nacional. Na minha opinião é melhor que Carandiru e tão bom quanto Cidade de Deus. Show de bola"
    },
    {
      "autor": "sival",
      "data": "2007-09-27T19:10:30",
      "conteudo": "parabens"
    },
    {
      "autor": "Felipe de Souza Marques",
      "data": "2007-09-27T21:44:47",
      "conteudo": "Só num pode atira na cara pra num estraga o funeral =/\r\nHAUhUAuuHAUhuHA\r\n\r\n\r\nmt mal valorizado o trabalho dos cara \r\npow\r\n1,2mil R$\r\ntanto pf de merda ganha 10mil + \r\n=/"
    },
    {
      "autor": "Felipe de Souza Marques",
      "data": "2007-09-27T21:48:03",
      "conteudo": "prf* \r\ndia intero dormino nas viatura na bera da istrada"
    },
    {
      "autor": "Marco Aurélio",
      "data": "2007-09-28T01:00:30",
      "conteudo": "Acredito que o “Tropa de Elite” é um divisor de águas no cinema Brasileiro, de um lado tinhamos uma elite artística que fazia seu papel de “defesa aos direitos humanos” e consumia(consome) drogas estimulando e financiando o tráfico (por mais que insistam isso não é um chavão! é real!) e do outro lado tinhamos a grande maioria da população que não aceita mas cala em virtude de não poder falar a celebre frase “-poe na conta do Papa” mas cada vez mais indiginam-se perante o descaso, desrespeito que é levada as pessoas de bem neste país. sou a favor do BOPE da ROTA da ROTAM e de todos os destacamentos de operações especiais que atuam de forma a resolver o problema da população. sinto muito dizer mas quando uma pessoa aprende a ganhar o dinheiro fácil e intimidar as outras pela força NÃO MUDA MAIS!! e ,principalmente por não termos o direito de legítima defesa, precisamos do BOPE. agradeço a Deus por este filme!! chega de Carandiru!! chega de direitos humanos que não se preocupa com o trabalho escravo do Pará!! chega de Maconheiro FDP!! chega!! quero o Rio de volta!! quero a paz de volta!! CAVEIRA!!!!!!!!"
    },
    {
      "autor": "Nandão",
      "data": "2007-09-28T10:40:35",
      "conteudo": "Cara vcs são demais curto vcs acabam com o trafico de drogas.... e matam tudo esse infernais que traficam."
    },
    {
      "autor": "Anderson",
      "data": "2007-09-28T10:56:58",
      "conteudo": "Ae o bope é a revolução da segurança forçada no pais,esse tipo de ibope em filmes ,documentarios , e etc deixa os grandes traficantes em xoque onde acredito eu q muntos vão comesar a pensar melhor antes de entrar para o mundo do traficos ,espero que eles sejam honestos de verdade por  q se forem o brasil pode considerar q esses são os futos heróis do pais   ."
    },
    {
      "autor": "phelipe",
      "data": "2007-09-28T12:31:06",
      "conteudo": "Rapa BOPE é foda destroy\r\nEu gosto disso \r\nmas para ser um BOPE naum basta so querer ....quere todos querem mas pucos conseguem !!!\r\ntenho primos q são da PQD e Fuzileiro Naval ....\r\né massa \r\n\r\nvlw\r\nabraçoss"
    },
    {
      "autor": "cristiano",
      "data": "2007-09-28T14:43:03",
      "conteudo": "sou muitu fâ   do BOPE . e pretendo fazer parte dessa tropa . q aterroriza todo mal. parabens  homens de aço.  lembre-se:( DEUS da luz ; o BOPE apaga)"
    },
    {
      "autor": "cristiano",
      "data": "2007-09-28T14:44:42",
      "conteudo": "o diabo manda.o BOPE devolve"
    },
    {
      "autor": "cristiano",
      "data": "2007-09-28T14:48:08",
      "conteudo": "sai da frente la vem eles minha gente.agora o chumbo e quente eles tem toda a razao. naum fike ai se naum quizer virar difunto na cidade dos pes juntos, dentro d um lindo caixao.os caveiras sao  treinados pra deixar corpo no chao.os bandidos sabem disso .e trocam tiro de montao"
    },
    {
      "autor": "Douglas Rangel",
      "data": "2007-09-28T15:08:56",
      "conteudo": "EU tenho grandes amigos que são policiais e se orgulhão em exercer essa profissão perigo.\r\nFiquei muito orgulhozo em ter uma policia desse porte no meu estado e ser conciderado a melhor e as mais bem preparada, o BOPE é exemplo para que nossos governantes preste mais atenção nesses guerreiros que dão suas vidas pela nossa segurança ........."
    },
    {
      "autor": "(rafael ....!!! dino .....!!)",
      "data": "2007-09-29T00:25:38",
      "conteudo": "a noite na favela só da bope tropa de elite e osso .......\r\n\r\n\r\neu quero q saiba q eu gostei muito de filme ......\r\n\r\n+++ vcs pode me fala pq  o bope nao tem em sao paulo eu queria saber o pq nao em sao paulo !!!!!!!!\r\n\r\n+ vcs  vao fazer +++ filme  manda para mim  esta bem .\r\n\r\ne  tenho uma coisa para fala para vc  q deus  guia  vcs  ...\r\n\r\nvcs sao nota 1000000000  e o q eu tenho q fazer para entra no bope ........"
    },
    {
      "autor": "Barker",
      "data": "2007-09-29T11:55:21",
      "conteudo": "Pow Bope manda muito bem se tivesse aki em manaus eu faria e como todo caveira eu consegueria aki em manaus tem um semelhante mais saum só pra nos militares da força aerea chamado de Pelopes que tbm é Faca na Caveira uahuahauhauh"
    },
    {
      "autor": "nao importa",
      "data": "2007-09-29T13:38:59",
      "conteudo": "bope idiotas marionetes do sistema ,vc bando d burro manipulados pela midia,apague meu comentario o sistem le impoe!!!!!!!!!!!"
    },
    {
      "autor": "Pedro Paulo Vaconcelos novaes",
      "data": "2007-09-29T14:26:30",
      "conteudo": "Nossa meu sonho e ser da bope =]"
    },
    {
      "autor": "emanuel flavio",
      "data": "2007-09-29T18:33:08",
      "conteudo": "ola pessoal. eu sou vivo em angola e graças a Deus eu consegui ver o film e quero uma vez mais elogiar o mais alto nivel do cinema brasileiro mas tambem a grande qualidade de um serviço de segurança de mais alto nivel e que salva guarda a ivencia dos cidadaos brasileiros. aqui em angola nós tambem temos uma brigada assim mas, o BOPE é mesmo o maximo e quero deixar aqui bem patente um grande voto de confianças e de grande sucesso para não só Bope como força militar mas tambem o proprio filme que é incrivel.\r\n\r\nnão sou brasileiro mas gostaria de apelar a todo brasileiro que se junto e solidarizem-se e vão ao cinema para levantar ao mais alto nivel o filme pois ele merece, a equipe de realização e producção merece essa força para que mais filmes deste genero possam surgir pois, voçês estão a fazer o que os americanos  ja não fazem ha muito tempo.\r\n\r\nviva a BOPE\r\nViva o cinema Brasileiro \r\ne viva o BRASIL.\r\n\r\n\r\n\r\noutra coisa muito original, as musicas usadas para o film, só o inicio, aquela musica funk.... criatividade!\r\n\r\num abraço"
    },
    {
      "autor": "vitor",
      "data": "2007-09-29T22:45:18",
      "conteudo": "eu quando crescer quero ser um do policiais do bope\r\neu gosto do trabalho de vcs!!\r\neu assisti o filme so axei pesado pra entra \r\nmais nada de mais pra quem gosta\r\nuasuahsua\r\nabraço"
    },
    {
      "autor": "glauber l.",
      "data": "2007-09-30T00:40:36",
      "conteudo": "Muito bom!!! O BOPE esta ai para colocar ordem. Acredito no BOPE e sei que é uma das mais capacitadas do mundo. Vamos fazer os bandidos tremerem!!!!\r\n\r\n   Sou mais CAVERA!\r\n\r\n   Tropa de elite,osso duro de roer,péga um péga geral,tambem vai pegar você.\r\n\r\n  Parabens ao BOPE!\r\n  Vocês são fod..."
    },
    {
      "autor": "Edu",
      "data": "2007-09-30T11:37:00",
      "conteudo": "Deveria mandar essa tropa dar um baque em Brasilia, fazer uma operação padrão, prender vagabundo de terno e gravata.\r\nParabéns guerreiros, vcs devem ser reconhecidos."
    },
    {
      "autor": "edenilson",
      "data": "2007-09-30T18:04:42",
      "conteudo": "por favor  deixa eu entrar no bope!!!\r\n\r\n                 GOSTARIA MUITO DE FAZER PARTE  E FAZR ALGO DE BOM PELO MEU PAIS !!!    EACA NA CAVERA!!!!"
    },
    {
      "autor": "edenilson",
      "data": "2007-09-30T18:05:16",
      "conteudo": "por favor  deixa eu entrar no bope!!!\r\n\r\n                 GOSTARIA MUITO DE FAZER PARTE  E FAZR ALGO DE BOM PELO MEU PAIS !!!    FACA NA CAVERA!!!!"
    },
    {
      "autor": "DIEGO_MAVERICK",
      "data": "2007-09-30T18:12:56",
      "conteudo": "É isso aih galera...o BOPE é p se arrombar mesmo!!!!!!!!!!! CAVEIRA!!!!!!!!"
    },
    {
      "autor": "diego",
      "data": "2007-09-30T21:22:37",
      "conteudo": "é isso ai BOPE, tem q colocar todos os bandidos \r\npra correr mesmo."
    },
    {
      "autor": "rafa hl",
      "data": "2007-09-30T23:36:00",
      "conteudo": "daaale ´´bope`` tiro na perna desses viado q financiam o crime, bando de fdp...é nooix!!!"
    },
    {
      "autor": "Rafinha - BMX",
      "data": "2007-09-30T23:59:27",
      "conteudo": "Vai se **palavrão editado**..\r\nque lokooo\r\n\r\nOs Cara sao os cara ..\r\n\r\nFora a Corrupção .. \r\n\r\nHomens de Preto EH NOIX !"
    },
    {
      "autor": "Manoel da silva",
      "data": "2007-10-01T10:48:04",
      "conteudo": "O bope é a minha rasão de viver, eu sei que meu casamento pode até acabar mais não vou deixar de fazer uma tatuagem do bope no peito, não estou nem ai eu para os vagabundos !!!!!!!! BOPE NELES"
    },
    {
      "autor": "Wagner",
      "data": "2007-10-01T13:23:11",
      "conteudo": "O bope é faca na caveira... e pronto! alguém quer ser do Bope? Nunca serão... Nunca! Jamais!!!"
    },
    {
      "autor": "ERYSSON",
      "data": "2007-10-01T16:51:45",
      "conteudo": "EAIIII PAGO MAIOR PAU\r\n\r\nPRA ESSES CARAS, ELES SÃO\r\n\r\nFODAAA!!!\r\n\r\nEAIIIII BOPE E NOIS FALOW'SS\r\n\r\nAAAHHHH E OUTRA 2009\r\n\r\nESTOU AI !!!\r\n\r\nPRA COMBATER COM VOCÊ'S\r\n\r\nABRASS.......\r\n\r\nEEEEEEEEEEE.......\r\n\r\nFACA NA CAVEIRAAAAA!!!!!"
    },
    {
      "autor": "Janaina Gouvea",
      "data": "2007-10-01T21:18:06",
      "conteudo": "Alguém sabe se o BOPE OU COE ou algum parecido aceita mulheres????\r\n\r\n\r\nMeo tropa de elite eh o melhor!!!!!!!!"
    },
    {
      "autor": "Opinião Pública depois da exibição do filme Tropa de Elite",
      "data": "2007-10-01T22:38:15",
      "conteudo": "[...] sucesso do filme, observem a quantidade e o nível da maioria dos comentários deste nosso antigo post falando do BOPE. Vê-se que a idéia de eficiência policial é diretamente proporcional à capacidade em se [...]"
    },
    {
      "autor": "Jefferson",
      "data": "2007-10-02T10:46:31",
      "conteudo": "Estao de aparabens estes policiais do BOPE que combinam com IBOPE e quem tiver preocupado com os hinos que eles cantam ou torturas vao para merda os caras sao os caras eu nunca vi um traficante ter medo parceiro nem de soldado do exercito mas falou de BOPE os caras ficam frouxo e isto ai e tem mais acho que vou fazer o curso gostei demais abaixo a burguesia e bota o BOPE na periferia.Quer uma sufgestao de canção? EU QUERO BOPE/EU QUERO BOPE/ SEM ELES LA NO MORRO NÃO TEM MORTE/ EU QUERO BOPE ! Ta vendo ai burgues do caralho se liga porque se eu te pego tu mija porra ! Ta assustado ? Se liga se nao eu te PASSO traficantizinho de merda !Ja estou falando como um policial do BOTE e nois meu irmao fuiiii...Parabens Guerreios botem pra fuder mesmo so vi voces ate agora sao os caras !!!"
    },
    {
      "autor": "Caroline",
      "data": "2007-10-02T14:37:25",
      "conteudo": "o Bope apenas diz:\r\n\r\n- Você perdeu!\r\n\r\nisso é:\r\n\r\nhomenes de preto!\r\nFaca na caveira!"
    },
    {
      "autor": "ELCIO BARROS",
      "data": "2007-10-02T14:50:17",
      "conteudo": "QUE ESTE FILME SIRVA DE EXEMPLO PARA NOSSOS GOVERNANTES, QUE SIRVA PARA ABRIR OS OLHOS DE NOSSOS POLITICOS COM RELAÇAO A MELHORES SALARIOS PARA TODO TIPO DE POLICIAL POIS A LINHA QUE OS SEPARA DA CRIMINALIDADE  É MUITO PEQUENA.......PARABENS POLICIAIS DO BOPE E A TODOS OS POLICIAIS QUE POR MAIS DIFICULDADES QUE ESTEJAM PASSANDO , ESTAÕ LUTANDO!!! CONTRA A CRIMINALIDADE E TBÉM CONTRA O SISTEMA QUE LHES PAGA MAU E OS ENIBEM DE AGIR."
    },
    {
      "autor": "ROGÉRIO CÉZAR  SANTOS PAIXÃO",
      "data": "2007-10-02T19:37:38",
      "conteudo": "SINCERAMENTE , SÃO VERDADEIROS TROIANOS ,ESTÃO DE PARABENS COM OS BONS SERVIÇOS PRESTADOS EU SOU FÃ NÚMERO 001.ADMIRO,APOIO E DESEJOS MUITA HABILIDADE NOS TREINAMENTOS E QUE VCS SEMPRE SE LEMBREM \"HOMEM DE FARDA PRETA ENTRA NA FAVELA PRÁ MATAR E NUNCA PRÁ MORRER.UM ABRAÇÃO GUERREIROS ABENÇOADOS ."
    },
    {
      "autor": "SALIS SHARON",
      "data": "2007-10-03T00:03:09",
      "conteudo": "AI COLEGAS TAMBEM SOU POLICIAL IGUAL A VCS, SO QUE DA PM DE MINAS GERAIS, GOSTEI MUITO DE VER OS SEUS TRENAMENTOS, E TENHO QUE RECONHECER VCS SÃO MUITO CORAJOSOS, EXPOR A VIDA ASSIM E AINDA SEREM CRITICADOS POR PESSOAS QUE NUNCA ESTIVERAM DO LADO SEUS PARA APOIAR O SEUS TRABALHOS, UM ABRAÇO DE UM IRMÃO DE FARDA."
    },
    {
      "autor": "pedro henrique",
      "data": "2007-10-03T14:52:34",
      "conteudo": "se todo homen brasileiro honesto entrasse para o bope o brasil seria perfeito\r\n\r\num dia serei do bope um dia"
    },
    {
      "autor": "Cpt. Logan",
      "data": "2007-10-03T17:40:13",
      "conteudo": "A SWAT perto da CAVEIRA fica no chinelinho...\r\nBOPE\r\nBOPE\r\nBOPE\r\nÉ pior que marimbondo bando de filho da puta!!!\r\nPERDEU LADRÃO!\r\nVAI PRO SACO AGORA!\r\n\r\nQUE A HONRA E A DIGNIDADE ESTEJAM COM VOCÊS!\r\nE QUE DEUS PROTEJA OS INOCENTES ONDE TIVER OCORRENCIA E O BOPE PASSAR, PORQUE FILHO DA PUTA Ñ ADIANTA NEM DEUS PROTEGER, VAI TUDO PERDER!"
    },
    {
      "autor": "chacal",
      "data": "2007-10-03T22:16:18",
      "conteudo": "bom em relação o filme eu achei otimo apesar de mostrar o lado sujo da policia em si ( não é ki eu quero disser ki a policia toda é corrupita ..me entenda.) mas tambem mostra as tatica da policia ao entrar na favela e evitar de ter como alvo os  civis, mas o pnto em que  falar kem fuma ajuda os traficante  eu dou razão ao autor dessa frase..."
    },
    {
      "autor": "gilberto",
      "data": "2007-10-04T13:49:50",
      "conteudo": "eu gosto muito do bope e quero fazer concurso papa entrar para o bope"
    },
    {
      "autor": "luiz carlos",
      "data": "2007-10-04T15:50:16",
      "conteudo": "e bom saber que tem policiais copetentes e que onrra a sua farda como o bop, vcs do bop estao de parabens...\r\neu gostaria que tivesse esse policiais aqui em sao paulo..\r\num grande abraço e parabens de novo..."
    },
    {
      "autor": "carlla",
      "data": "2007-10-04T20:56:06",
      "conteudo": "vcs  do bote estão de  parabéns , na minha opinião fico contente e feliz  de saber que em nosso pais tem homens de competencia e coragem ....então meus mil parabens ........"
    },
    {
      "autor": "JOSE CARLOS.",
      "data": "2007-10-04T21:24:37",
      "conteudo": "BOPE É OSSO DURO DE ROER, VC TEM DENTE PRA ISSO? OS MALAS QUE SE CUIDEM, POLICIAIS VALENTES, BOTAM A CARA A TAPA, ENQUANTO VOCE DORME  NO SEU AP, JA TAVA NA ORA DE SEREM VALORISADOS, MAS AINDA É POUCO, ELES MERECEM MUITO MAIS, FIQUEM NA PAZ DE JESUS MEUS IRMÃOS DE IDEAL."
    },
    {
      "autor": "LEANDRO LOBINHO",
      "data": "2007-10-05T01:22:36",
      "conteudo": "Cansei de ler livros, assistir a filmes, novelas e mini-séries, em que enaltecem os vagabundos (exemplo: Turma do Gueto, Carandiru, Cidade de Deus, Vidas Opostas,...). Eles, ultimamente, estão sendo os heróis das histórias, e imagine quem são os vilões?\r\nParabéns aos escritores e diretores da obra \"Tropa de Elite\".  \r\nNão devemos deixar a mídia fazer uma inversão de valores (sempre haverá alguém a favor). Tal filme (e livro) mostra quem são os verdadeiros heróis..."
    },
    {
      "autor": "alex",
      "data": "2007-10-05T12:54:45",
      "conteudo": "mano sou fansao do bope ....muito fã msm...'''tropa de elite osso duro de rue pega um pega geral ..tb vai pegar voce''' fera muito fera...fui"
    },
    {
      "autor": "MAURICIO/CAMPINAS",
      "data": "2007-10-05T16:05:59",
      "conteudo": "PARABÉNS COM LOUVOR A TODO O BOPE\r\n\r\nÉ DISSO QUE OS VAGABUNDOS E TRAFICANTES DO NOSSO PAÍS PRECISA. O QUE EU GOSTARIA É QUE O BOPE NÃO DEIXASSE UM VAGABUNDO DESSES VIVO.\r\n\r\nOUTRA VONTADE QUE TENHO É QUE O BOPE, TOCASSE O PAU NESSES POLÍTICOS CANALHAS QUE EXISTEM EM BRASÍLIA.\r\n\r\nPARABENS NOVAMENTE, O BOPE É O BIXO!!!\r\n\r\nABRAÇOS\r\n\r\nMAURICIO/CAMPINAS"
    },
    {
      "autor": "jacqueline(bope)",
      "data": "2007-10-05T16:55:23",
      "conteudo": "bope voces sao demais pra mim e pra muita gente aqui em boa vista-rr esse filme foi o melhor filme brasileiro....\r\nesse filme e pra mostra para os outros paises e esfregar na cara deles que o brasil tambem tem condicoes de fazer esses tipos de filmes...\r\neu so tenho 11 anos mais so apaixonada pela tropa de elite(bope)...\r\nminha familia e todinha de policias da pm ....\r\neiii tenho orgulho de dizer que eu amo eu brasil e amo  e bope por isso:\r\nHOMENS DE PRETO O QUE E QUE VC FAZ?...EU FAÇO TANTA COISA QUE ASSUSTA O SATANAS..."
    },
    {
      "autor": "sino",
      "data": "2007-10-05T20:54:34",
      "conteudo": "vcs são tudo uns ***palavrão editado***, só encara alguém com arma na mão, seus ***palavrão editado***"
    },
    {
      "autor": "SWELLEN",
      "data": "2007-10-05T23:26:57",
      "conteudo": "SOU FASCINADA PELO TRABALHO DE VC'S,CONTINUEM TRABALHANDO DURO CONTRA A BANDIDAGEN...E BOTANDO PRA QUEBRAR..."
    },
    {
      "autor": "leandro",
      "data": "2007-10-06T00:50:50",
      "conteudo": "Bom muito bom o trabalho de vocÊs todos!!!!!\r\nvocÊs merecen essa farda preta vocÊs tem honrra!!!\r\ne isso que me facina em vocÊis !!!!!\r\nparabens pelo belo trabalho no filme..."
    },
    {
      "autor": "omeri",
      "data": "2007-10-06T08:00:31",
      "conteudo": "parabens ao bope pelo trabalho e dedicaçao de cada componente sei que sao os melhores .,conheço alguem dai meu amigo..."
    },
    {
      "autor": "omeri",
      "data": "2007-10-06T08:01:07",
      "conteudo": "parabens ao bope pelo trabalho e dedicaçao de cada componente sei que sao os melhores .,conheço alguem dai meu amigo... e isso ai e (faca na cavera)"
    },
    {
      "autor": "Wagner",
      "data": "2007-10-06T12:20:21",
      "conteudo": "homem de preto o q é q vcs faz..... eu fasso coisas q assustam o satanás.....homens de preto qual é sua missão.... entra pela favela  e deixá corpu nu chão...~\r\n ..........é o BOPE é reispeitadu.......brinque....."
    },
    {
      "autor": "Karlus",
      "data": "2007-10-06T13:26:38",
      "conteudo": "Sim as Policias Especiais espalhadas pelo Brasil são de força e extrema e ações radicais,mas para combater Lex Lutor só mesmo com Superman !"
    },
    {
      "autor": "susi lopes",
      "data": "2007-10-06T16:06:49",
      "conteudo": "mulheres podem participar do BOPE?\r\nsão seres de coragem admiravel!!!!"
    },
    {
      "autor": "rafael",
      "data": "2007-10-06T21:09:04",
      "conteudo": "muito punk!"
    },
    {
      "autor": "DAVI MENDES",
      "data": "2007-10-07T03:15:53",
      "conteudo": "BOPE MERECE RESPEITO!\r\nBOPE É ORGULHO!\r\nBOPE É BOPE!"
    },
    {
      "autor": "Adilton",
      "data": "2007-10-07T16:01:41",
      "conteudo": "O bope sempre vai  ser os melhores !"
    },
    {
      "autor": "alex",
      "data": "2007-10-08T00:51:11",
      "conteudo": "pow  tenho um amigão q tambem é da bope \r\ne adimiro o q vcs fazem depois q eu termina esse ano no quartel eu farei a prova para entrar na bope\r\nvlu fiquem com deus e\r\npartyyyyyyu!!!!!!!!"
    },
    {
      "autor": "adriano",
      "data": "2007-10-08T01:12:41",
      "conteudo": "ei ai meus irmã de fé logo logo vou me juntar a vcs espero que tudo role certo para fazer o trabalho junto com vcs só na paz e na honestidade   se alguem souber como posso entra no BOPE ou no exercito ou na marinha por favor me ajudem  ok chefe t+ bom serviço"
    },
    {
      "autor": "João Henrique",
      "data": "2007-10-08T02:24:18",
      "conteudo": "Digam uma coisa? Um soldado da PM pode fazer a prova para o BOPE? ou somente oficiais?"
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-08T11:36:02",
      "conteudo": "Claro que sim João, na verdade os praças, em se tratando de trabalho policial, são a maioria; mas tem que estar na PM há 2 anos no mínimo."
    },
    {
      "autor": "Matheus vinicius",
      "data": "2007-10-08T18:21:55",
      "conteudo": "os homens do BOPE são os herois do RJ sempre sejam assim eu quero ser do BOPE  vou ser eu vou ser do BOPE.....\r\n\r\nvo lutar pra comsegui eu juro..\r\n\r\nvlw BOPE"
    },
    {
      "autor": "jose carlos",
      "data": "2007-10-08T23:50:25",
      "conteudo": "eae vcs são os reis da pratrulia de policiais o melhor do brasil vamu subi essa favela e e botar pra carrer esse bandido \r\n\r\nvcs são os melhores"
    },
    {
      "autor": "andre felyppe",
      "data": "2007-10-09T14:21:54",
      "conteudo": "eu também acho o salário do BOPE uma coisa vergonhosa; não só do BOPE mas de vários trabalhadores brasileiros e é justamente esse um dos motivos que leva o trabalhador a enrar no mundo da corrupção enquanto os políticos aumentam seus salários abusivamente, mas fazer oq né estamos no brasil um país em que não ligamos mais pra nada achando que é normal"
    },
    {
      "autor": "júnior cassiano",
      "data": "2007-10-09T18:21:45",
      "conteudo": "eu moro aqui em olinda, mais mesmo assim tenho uma admiração doentía pela tropa de elite do rio janeiro ( bope ). meu pai foi da polícia daqui de pernambuco, e através dele passei a ter uma influência muito grande de combate ao crime . se eu morasse aí no rio, concerteza sería meu maior desejo e desafio, fazer parte do bope ... denfendería com muita honra,bravura,honestidade e inclusive muito amor, pois fazer parte desse esquadrão de elite, sería um imenso êxito de minha capacidade como ser humano . ( Pois comigo...É FACA NA CAVEIRAAAAAAAAAA !!!!! )"
    },
    {
      "autor": "alexandre mazariolli",
      "data": "2007-10-10T09:57:33",
      "conteudo": "show de bola o filme do kras...\r\n\r\nos kras são feras mesmo...\r\n\r\ndepois que vi o filme pensei até em tentar ser um soldado do BOPE...\r\n\r\nesses sim querem fazer do brasil um pais melhor...\r\n\r\nparabéms aos soldados do BOPE."
    },
    {
      "autor": "william",
      "data": "2007-10-10T09:59:52",
      "conteudo": "vou falar sério esse filme é muito louco"
    },
    {
      "autor": "DENILSON",
      "data": "2007-10-10T17:25:27",
      "conteudo": "MUITO BOM FICAR ATENTO POR QUE NÃO SABEMOS O QUE PODE ACONTECER NESSES JOGOS NOTA 10000000000000000000000000000000000000000000000000000000000000000000000000000000000000000\r\nPARA A SEGURAÑÇA."
    },
    {
      "autor": "Paulo Flores",
      "data": "2007-10-10T23:22:12",
      "conteudo": "Um filme da melhor qualidade: Bandido bom e na cadeia o na cova. viva BOPE."
    },
    {
      "autor": "Paulo Flores",
      "data": "2007-10-10T23:25:43",
      "conteudo": "Um filme de maior qualidade, e  que lugar de bandido e na cadeia ou na cova. Viva Bope."
    },
    {
      "autor": "Paulo Flores",
      "data": "2007-10-10T23:28:27",
      "conteudo": "Um site de otima qualidade, falando a realidade deste Brasil. Policia na rua e bandido na cadeia ou na cova."
    },
    {
      "autor": "leandro-mg",
      "data": "2007-10-11T08:21:11",
      "conteudo": "ou!!!!!!cume q faz pa entra pro batalhao?????to afim"
    },
    {
      "autor": "izabella",
      "data": "2007-10-11T09:15:15",
      "conteudo": "parabens a todos do bope. o filme nos mostra um pouco da realidade de voces ... que não é facil .. \r\nnum pais com tantas distorções .. é fundamental ter policia com esse perfil ... \r\nmuita força e coragem pra voces !!!\r\nabraços !!!"
    },
    {
      "autor": "junior",
      "data": "2007-10-11T22:19:05",
      "conteudo": "bope meu sonho de ser quando eu assistir tropa de elite fiquei viajando!!! eu um dia vou ser um dos caveiras!!!"
    },
    {
      "autor": "marcos",
      "data": "2007-10-12T00:11:12",
      "conteudo": "dale caveira nesses vagabundoa q só qurem corromper a sociedade\r\n\r\nBOPE \r\n\r\nLEALDADE DESTEMOR E CORAGEM\r\nmais q um exemplo uma força\r\n\r\nvaleu homens de preto"
    },
    {
      "autor": "Roneydson Moreira",
      "data": "2007-10-12T01:38:58",
      "conteudo": "Eu queria parabeniar toda a equipe do bope!!!! moro nos estados unidos a 6 anos e e todos os dias vejo na tv como ta o Brasil com tanta violencia.... com um equipe dessa agente pode pencar um dia em voltar a nosssa patria amada!!!!  e penco como o capitao do filme!!! lugar de ladrao e na cadeia ou debaixo do chao!! tem q acabara com esses fdp!!! falow!!"
    },
    {
      "autor": "Anderson",
      "data": "2007-10-12T02:47:41",
      "conteudo": "É DISSO QUE ESSE PAÍS PRECISA...\r\nCARA MACHO PRA ACABAR COM ESSA PORRA DE CRIME.\r\nPARABÉNS A TODA A TROPA E AOS CARAS INTELIGENTES QUE TIVERAM A IDÉIA DE CRIAR UM GRUPO DESSES."
    },
    {
      "autor": "Anderson",
      "data": "2007-10-12T02:49:57",
      "conteudo": "QUASE ÍA ESQUECENDO...\r\nPARABÉNS TAMBÉM AO DIRETOR DO FILME POR MOSTRAR QUE O BOPE É COISA SÉRIA E QUE BANDIDO FILHO DA PUTA TEM QUE MORRER MESMO."
    },
    {
      "autor": "GERUSA",
      "data": "2007-10-12T02:51:10",
      "conteudo": "QUASE ÍA ESQUECENDO...\r\nPARABÉNS TAMBÉM AO DIRETOR DO FILME POR MOSTRAR QUE O BOPE É COISA SÉRIA E QUE BANDIDO TEM QUE MORRER MESMO."
    },
    {
      "autor": "Johnny Knoxville",
      "data": "2007-10-12T10:49:08",
      "conteudo": "Se o Rio dependece das policias convencionais o trafico ja teria tomado tudo! Por isso o BOPE existe ...\r\n\r\n\r\nPor isso o principal objetivo do BOPE nao é mata traficante é prender arma!\r\n\r\n\r\n\"Não pergunte se somos capazes,dê-nos a missão \"BOPE"
    },
    {
      "autor": "Cap: Seixas",
      "data": "2007-10-12T10:52:22",
      "conteudo": "Se o Rio dependece das policias convencionais o trafico ja teria tomado tudo! Por isso o BOPE existe ...\r\n\r\n\r\nPor isso o principal objetivo do BOPE nao é mata traficante é prender arma!\r\n\r\n\r\n\"Não pergunte se somos capazes,dê-nos a missão \"BOPE"
    },
    {
      "autor": "sergimar",
      "data": "2007-10-12T13:15:20",
      "conteudo": "o bope é polica que bota moral vagabundo treme quando ver o bope é isso ai, bota pra aregaçar nesses bandidos o diabo manda o bope devove continue assim guerreiros,bope!!! hurra!!!"
    },
    {
      "autor": "alex carvalho",
      "data": "2007-10-12T14:49:14",
      "conteudo": "e isso ai o bope e uma das melhores policias  tem que trata esses marginais com rigorozidade por q ue eles nao tem do de ninguem"
    },
    {
      "autor": "alex carvalho",
      "data": "2007-10-12T14:49:38",
      "conteudo": "e isso ai o bope e uma das melhores policias  tem que trata esses marginais com rigorozidade por que eles nao tem do de ninguem."
    },
    {
      "autor": "phillipe",
      "data": "2007-10-12T15:23:07",
      "conteudo": "oi sou philipe quera participa com tropa de elite do bote com faco pra entra nele"
    },
    {
      "autor": "adão f.",
      "data": "2007-10-12T15:28:19",
      "conteudo": "gostaria de parabenizar ao bope,vi o filme não sabia que tinha uma tropa que nem eles no brazil.policiais de honra,vcs merecem um recolhecimento enorme pelo seus serviços prestados ao povo e a sua honestidade como policia.com bandidos não precisa ter misericordia,pois eles não a tem com ninguem.hail to bope melhor tropa do mundo....."
    },
    {
      "autor": "ROGÉRIO CÁSSIA MG",
      "data": "2007-10-12T20:07:12",
      "conteudo": "ADOREI O FILME TROPA DE ELITE.\r\nRECOMENDO A POLICIAIS CORRUPTOS E BANDIDOS QUE NA VERDADE SAO UM SÓ.\r\nPARABENS BOPE PELO TRABALHO.\r\nE ISSO AI FACA NA CAVEIRA!!!"
    },
    {
      "autor": "pablo palacios",
      "data": "2007-10-12T20:19:05",
      "conteudo": "essa tropa d elite e lok eu espero alcançar a idade para arrebentar"
    },
    {
      "autor": "Nanny",
      "data": "2007-10-13T10:58:34",
      "conteudo": "Mulher pode participar do BOPE ou do GOE???"
    },
    {
      "autor": "Janaino",
      "data": "2007-10-13T11:36:37",
      "conteudo": "Gostei muito do filme TRopa de ELite . Principalmente porque nele eu vi como o BOPE realmente atua. Tem que ser assim mesmo, energico contra a impunidade, contra os grandes carteis, o BOPE tem feito um papel otimo em defesa de uma sociedade solida e menos corrupta. Aqui em Goias exitem otimos grupos especiais que combate o crime , mas nao se comparam ao BOPE. PArabens a toda a corporaçao e continue sempre assim . \" FACA NA Caveira\""
    },
    {
      "autor": "marcelo dias",
      "data": "2007-10-13T15:37:27",
      "conteudo": "parabens a todos voces da bope...\r\nespero q continuem sento honestos e honre sua farda..."
    },
    {
      "autor": "grilo",
      "data": "2007-10-13T17:18:17",
      "conteudo": "essa é a BOPE mané! ! ! tiro na cara de bandido, Direitos humanos é o ...... Bandido te rouba, mata seus filhos, e ficam na cadeia sendo sustentados por nós...\r\nparabéns Bope.\r\n\r\nA culpa toda é desses playboy de merda.....rsrsrs"
    },
    {
      "autor": "willian",
      "data": "2007-10-13T22:32:11",
      "conteudo": "Ola...\r\nso fâ de vcs...\r\n\r\nqueria estar ai..tb...\r\ntenho apenas 17 anos....\r\ngostaria muito de entrar no BOPE...\r\n`faca na cabeça e ninguem na cadeia´\r\nhehe...\r\nisso ai....\r\nquantos testes eu tenho  q fazer p chega ness..nivel de vcs???\r\n\r\npois se eu entra no exercito...vo tenta..entra ai..\r\n\r\nflww....um abrass p oces..."
    },
    {
      "autor": "NETO",
      "data": "2007-10-14T02:01:36",
      "conteudo": "DEUS CRIA, O BOPE PROTEGE;\r\nO DIABO MANDA, O BOPE DEVOLVE."
    },
    {
      "autor": "faca na cavera",
      "data": "2007-10-14T02:47:53",
      "conteudo": "nossa bope é o melhor nao é nao????\r\n´´tropa de elite osso duro de ruer pega um pega\r\ngeral tambem vai pega vc ....hum ta de bobera´´\r\nnossa depois q vi esse filme comecei a ver o outro \r\nlado da policia pq antes so via corupçao é isso ai guerreiros de preto assistam esse filme é o maximo"
    },
    {
      "autor": "david",
      "data": "2007-10-14T03:37:14",
      "conteudo": "amigos,o bope é sim um grande grupo de força  do estado,mais aqui em SAO PAULO temos a ROTA,que pra quem sabe oque é sabe que eles nao bricam,sao a tropa mais qualificada que nos sabemos existir neste grande PAIS,,"
    },
    {
      "autor": "david",
      "data": "2007-10-14T03:45:12",
      "conteudo": "parabens pra o BOPE,mais na boa,ainda nao tem igual a ROTA,ali vacilo,ja era,e nao tem essa de cinema nao,ali é foda parcero,ali é a ROTA,nao tem pra ningem quando ela chega acabo quem deve paga e nao tem essa de caverao nao ali é na cara larga morra quem morrer so nao pode recuar que ali nao tem esta de medo,,mesmo assim parabens pra o BOPE,,"
    },
    {
      "autor": "Fabricio Nunes",
      "data": "2007-10-14T14:28:17",
      "conteudo": "como certeza BOPE eh um batalhao que  deve ser \"VISTO\" pois coragem para fazer o que eles fazem sao pocos que tem...e o governo deve ver isso e remuneralos melhor...1200 reais para ser a tropa de elite???...isto so pode ser brincadeira!!! e de muito mau gosto...Parabens a estes homens!!"
    },
    {
      "autor": "Paulo Henrique",
      "data": "2007-10-14T15:18:15",
      "conteudo": "É isso ai, nossos guerreiros merecem, é mto arriscado o trabalho deles, só DEUS sabe oq eles passam pra realizar esse trabalho...Eles fasem isso pra melhorar o Brasil do o maior apoio a eles...\r\n\r\n\r\n\" No BOPE tem guerreiros que matam guerrilheiros,a faca entre os dentes esfola eles inteiro,mata,esfola,usando seu fuzil...NO BOPE TEM GUERREIROS QUE ACREDITAM NO BRASIL...\"\r\n\r\n\r\nPra galera que é do BOPE,la vai tda minha força e ajuda para os msmos,pois é pouco oque  eles ganham por isso,é galera os super herois estão na terra, e não é os do desenho animado,não é o capitão caverna nem aliga da justiça,E SIM O BOPE,TROPA DE ELITE ESSES SIM SÃO NOSSOS SUPER HEROIS...\r\n\r\n\r\nObg,pela atenção força para a tropa e que eles sejam BEM recompenssados pelo que fasem...\r\n\r\n\r\nFui"
    },
    {
      "autor": "mtheus",
      "data": "2007-10-14T17:09:53",
      "conteudo": "tem que ter o tropa de elite2 pq e muito massa e..."
    },
    {
      "autor": "mtheus",
      "data": "2007-10-14T17:10:46",
      "conteudo": "pq ele deve ter muita mais ação do que o tropa de elite1..."
    },
    {
      "autor": "pacote",
      "data": "2007-10-14T22:15:22",
      "conteudo": "os caras sõ demais devem continuar matando sem dó esse monte de traficante filhos da puta\r\n\r\ne devem matar esses PM corruptos tambem"
    },
    {
      "autor": "wilson gazoli",
      "data": "2007-10-14T23:44:13",
      "conteudo": "Ao meu ver o salário do bope, deveria ser triplicado, q ainda seria o minimo...mas gente isso é um trabalho muito firmeza realizado por eles, são paulo deveria ter umas tropas dessas, pra coloka fim no pcc..mas também temos q ver q naum é bem assim eu duvido q num tenha um agente do bope corrupto é impossivel nao ter!!"
    },
    {
      "autor": "Marcus",
      "data": "2007-10-15T13:55:41",
      "conteudo": "Voces são caras. parabens pelo trabalho que vcs fazem que DEUS os protejam!!!!"
    },
    {
      "autor": "Rodrigo",
      "data": "2007-10-15T14:14:10",
      "conteudo": "Ae!!\r\n\r\nO filme é da hora, muito bom mesmo!!\r\n\r\nO que o Brasil precisa e de mais tropas de Elite que nem o BOPE...\r\n\r\nPelo menos uma tropa como o Bope em cada Estado!!\r\n\r\nÉ isso BOPE pra cima deles, pois quando ouvem o nome Bope eles tremem...\r\n\r\nParabens, vc's são demais...\r\n\r\nPra cima deles..."
    },
    {
      "autor": "Axel",
      "data": "2007-10-15T16:20:47",
      "conteudo": "Parabens aos Bons Policiais, todos sem exeção, pois toda pessoa que arrisca sua vida por um salário misero merece respeito.\r\nQuanto a frase acima \"O que o Brasil precisa e de mais tropas de Elite que nem o BOPE…\", eu concordo, mas eu creio que O BRASIL REALMENTE PRESCISA É QUE OS GOVERNANTES PROPORCIONEM UM MEIO DE VIDA DIGNO PARA O POVO, através de um plano de governo que traga dignidade e uma forma de o povo subsistir, com seus próprios meios, sem a necessidade de recorrer ao crime para ganhar a vida."
    },
    {
      "autor": "PAULA",
      "data": "2007-10-15T17:42:53",
      "conteudo": "AO PESSOAL DO BOPE EM ESPECIAL TODO MEU RESPEITO COMO CIDADÃ BRASILEIRA QUE AMA ESTE PAIS ,PELO TRABALHO QUE VCS ESTÃO DESENVOLVENDO.TEM QUE TER UM BOPE EM CADA CIDADE DESTE BRASIL.\r\nE PARA NOSSOS POLITICOS UM POUCO MAIS DE VERGONHA NA CARA!\r\nO FILME E A REPORTAGEM DA VEJA ESTÃO DE PARABENS!"
    },
    {
      "autor": "Marcello",
      "data": "2007-10-15T23:35:29",
      "conteudo": "vi o filme e gostei de mais... talvez no futurio neh .. tenho 12 anos"
    },
    {
      "autor": "morais",
      "data": "2007-10-16T08:56:40",
      "conteudo": "parabens fico muito contente , que em nosso pais ainda tem  homens como voces, com honra coragem  onstidade. parabens a todos   homens guerreiros.."
    },
    {
      "autor": "Arthur",
      "data": "2007-10-16T15:05:15",
      "conteudo": "Vcs do Bope e do Cot estão de parabéns, Pelo trabalho de vcs...eu tbm assisti ao filme tropa de elite e achei  fantástico.foi o melhor filme de ação que eu ja vi. \r\nEu como cidadão brasileiro fico grato em saber q tem pessoas como vcs agindo por ai comtra os malfeitores... mas uma vez parabéns.............  e vlw..."
    },
    {
      "autor": "Alexandre",
      "data": "2007-10-16T18:58:44",
      "conteudo": "O BOPE ta ai pra subi na favela e dexa corpo no CHÃO!"
    },
    {
      "autor": "leo",
      "data": "2007-10-17T07:22:06",
      "conteudo": "ainda bem que existe o bope se não os pm não iria dar conta dos bandidos tem ser assim mesmo tem que bota pra fude com esses bandidos de merda que se acha num país sem lei ."
    },
    {
      "autor": "caio",
      "data": "2007-10-17T20:02:52",
      "conteudo": "Até que enfim  policias honestos de honra e coragem!\r\n\r\n\r\n                                        VALEU BOPE!"
    },
    {
      "autor": "Caio",
      "data": "2007-10-17T20:05:05",
      "conteudo": "Ate que enfim policiais honestos de honra e o mrlhor do nosso país!"
    },
    {
      "autor": "Caio",
      "data": "2007-10-17T20:05:40",
      "conteudo": "Ate que enfim policiais honestos de honra e o mrlhor do nosso país!\r\n\r\n\r\n                                        VALEU BOPE!"
    },
    {
      "autor": "fernando",
      "data": "2007-10-18T14:56:11",
      "conteudo": "meu eu sou fâ de vcs  quero entrar para o BOPE como eu faço  vcs pode me responder ......  o senhores estão feridos o senhores estão bem .... então vamos carregar corpos   é isso ai  valeu BOPE ... parabens pelo trabalho de vcs"
    },
    {
      "autor": "fernando",
      "data": "2007-10-18T14:58:07",
      "conteudo": "parapapaparaparapa timtim parararaapameti bala neles"
    },
    {
      "autor": "Danilo",
      "data": "2007-10-18T16:26:06",
      "conteudo": "sou policial em quirinopolis   eu  tenho vontade de pipoca  este macomheiro"
    },
    {
      "autor": "marlon",
      "data": "2007-10-18T23:30:28",
      "conteudo": "meus amigos vcs estao de paranbens pelo seu trabalho .\r\nporque eu sei como e doloroso esta ae +\r\nja passei porisso e ñ e facil assim espero q vcs se saian bem !!!!!!!!!!!!!!!"
    },
    {
      "autor": "wilson magalhaes",
      "data": "2007-10-19T10:05:13",
      "conteudo": "Trabalho na area de seguranca privada e sou um grande adimirador do trabalho do BOPE.Esse batalhao serve de exemplo extremo para seguranca publica brasileira.Tenho orgulho de ter em meu braco o simbolo maior da intolerancia contra a criminalidade... o brasao do bope.Vida eterna aos caveiras..."
    },
    {
      "autor": "Filipe",
      "data": "2007-10-19T10:42:09",
      "conteudo": "ai tem muita gente achando ruim q o bope faz muita tortura, é de dar gargalhada mesmo, se coloca na mão do traficante pra ve o q ele faz com vc, se o bope faz desse jeito é pq ñ tem outra solução, quem tiver uma solução eficiente q atire a primeira pedra no bope.\r\nai bope vcs são a solução para o trafico, ninguem tem os caras q o bope tem.\r\nvalew"
    },
    {
      "autor": "Paulo",
      "data": "2007-10-19T14:35:16",
      "conteudo": "É lindo o serviço que o B.O.P.E faz \r\npoies estamos perdendo nossos filho para merda dos bandidos´, isso é inadimicivel.\r\nObrigado \r\nE agradeço há Deus por mais dar o remedio que os bandidos precisa."
    },
    {
      "autor": "PMcarioca",
      "data": "2007-10-19T16:55:39",
      "conteudo": "nada mais justo"
    },
    {
      "autor": "matloll",
      "data": "2007-10-19T18:35:17",
      "conteudo": "aff os cara do bop sao mals mata meus amigos da favela"
    },
    {
      "autor": "dayllon",
      "data": "2007-10-19T19:50:43",
      "conteudo": "bota pra descer...\r\n\r\nmata esse traficante filho da puta..\r\n\r\nos cara da classe média é quem influenciam o trafico de drogas, quem mata não é o BOPE e sim  vocês que compram essas drogas.....\r\n\r\nflw..\r\n\r\n\r\n\r\nmata mermo.."
    },
    {
      "autor": "Mayara",
      "data": "2007-10-19T22:52:11",
      "conteudo": "oi meu maior sonho sempre foi ser policial mas não posso devido a varias tatuagens que fiz mas admiro muito o trabalho de vcs e gostaria de saber se no BOPE só há homens e o porque? obrigada"
    },
    {
      "autor": "david borges",
      "data": "2007-10-20T09:03:50",
      "conteudo": "meu sonho era entrar pro BOPE mais é duro,prafiro ficar na policia federal!!!"
    },
    {
      "autor": "Fábio",
      "data": "2007-10-20T14:51:13",
      "conteudo": "eSTudu em, um cologio militar das forças armadas fazeno cursso de fuzileiro \r\n\r\n\r\nsonho meu .. sonho euu!!    \r\n   \r\n\r\n     Um DiA eNtRu Nu BOPE"
    },
    {
      "autor": "luiz",
      "data": "2007-10-21T11:42:21",
      "conteudo": "o BOPE é uma polícia necessária para a realidade do RJ. Se não existisse o BOPE, os bandidos já teriam tomado conta. Além do enorme problema que são os \"bandidos fardados\", a pior raça de bandidagem do país. Eles sujam a imagem da verdadeira PM do BRASIL. Mais, enquanto isso: somos \"DEMÔNIOS CONTROLADOS PELO CÓDIGO DE ÉTICA\"."
    },
    {
      "autor": "joel",
      "data": "2007-10-22T08:30:25",
      "conteudo": "o bope é uma policia muito importante todos \r\nmas nos precisamos de vocês aqui em são paulo \r\npor aqui sim tem muitos corrupitos em nos nessecitamos de você aqui...fui\r\n\r\ntenho muita esperança de entra no bope\r\nsei que não é facil mas vomos tentar..."
    },
    {
      "autor": "paulo sampaio",
      "data": "2007-10-22T08:35:20",
      "conteudo": "vcs são de mais caras. realmente hoje estão invertendo valores, e enaltecendo bandidos, e ensinando nossa juventude a contribuir para o tafico...\r\nbope é exemplo de onestidade. valeu!"
    },
    {
      "autor": "paulo sampaio",
      "data": "2007-10-22T08:35:49",
      "conteudo": "vcs são de mais caras. realmente hoje estão invertendo valores, e enaltecendo bandidos, e ensinando nossa juventude a contribuir para o trafico...\r\nbope é exemplo de onestidade. valeu!"
    },
    {
      "autor": "layse lopes",
      "data": "2007-10-22T12:52:36",
      "conteudo": "o bope realmente e d++ faz seu trabalho com força dedicaçao raça..\r\ntem coragem no sangue..\r\nos homens de preto sao os mais fortes,os mais espertos ,os mais ageis,os maiscapacitados, os mais honestos .. por isso sao os MELHORES ..\r\nse mulher puder entrar no bope me esperem ...\r\nqe eu to chegandoooo"
    },
    {
      "autor": "miguel",
      "data": "2007-10-22T13:13:46",
      "conteudo": "vccc sao demaiiii mesmooo eu estou estudando para ser d bope um dia cm certez eu vouuu serr um grande soldadooo bopeeeeeeeeeeeeeeee"
    },
    {
      "autor": "WILLIAN CARLOS",
      "data": "2007-10-22T14:31:13",
      "conteudo": "TENHU CERTEZA Q O bope TEM FEITO 1 trabalho muito  bom e muito responsavel acho q eles tem respondido a altura do q tem resebido qdo os mesmo sobem ao morro PARABENS \r\n\r\ne eu estarei ai ano q vem samos guerreiro sem medo de morre esse e o bope !"
    },
    {
      "autor": "alexandre laselva",
      "data": "2007-10-22T20:45:24",
      "conteudo": "o curso do BOPE é estendido para policiais de outro estado, e oque é preciso para fazer, obrigado"
    },
    {
      "autor": "Vitinhu",
      "data": "2007-10-23T15:58:52",
      "conteudo": "o bope eh foda meu brother\"!!!!!!!!!!11"
    },
    {
      "autor": "Heleno",
      "data": "2007-10-23T16:28:06",
      "conteudo": "sem comentarios e o grupo que anima qualquer um a ser policial"
    },
    {
      "autor": "cristiano",
      "data": "2007-10-23T22:16:28",
      "conteudo": "O Melhor filme brasileiro ptz os caras são fera muito bom"
    },
    {
      "autor": "meneghelli",
      "data": "2007-10-23T22:18:57",
      "conteudo": "quem dera todas as policias do brasil fossem bem treinadas assim e tivesse todos esses equipamentos pra trabalhar"
    },
    {
      "autor": "Faria",
      "data": "2007-10-24T07:18:07",
      "conteudo": "Gostaria de parabenizar o BOPE, sou mulher, e é admirável a coragem, determinação e sobretudo a honestidade com que esta maravilhosa Tropa atua.\r\nPrecisamos sim de heróis que possam cada vez mais combater os crimes e bandidos.\r\nInfelizmente mulheres não podem ingressar no BOPE, eu sentria honra de fazer parte de uma Tropa tão bem treinada e preparada e sobretudo com o coração, a garra para enfrentar,bandidos, crimes, corrupção. Mas um vez, digo que vcs estão de parábens, merecem todo o respeito da sociedade.\r\nSão nosso verdadeiros heróis...\r\n´´Quem Poupa o Lobo, Sacrifica a Ovelha``.\r\nQue Deus esteja presente sempre, protegendo nossos heróis"
    },
    {
      "autor": "paulo cesar",
      "data": "2007-10-24T16:35:15",
      "conteudo": "eles sim estão pronto para o combate, eu queira que todas as policias fose a sim, bom o homem de preto que assusta ate o diabo, o homem de preto que poe moral estamos junto nessa .... Caveiraaaa.... neles ......"
    },
    {
      "autor": "vinicius",
      "data": "2007-10-24T20:43:20",
      "conteudo": "faca na caveira!!!!!!!!!!!!!!!!!\r\n\r\nmanda o papo pora!!!!!!!!!!!!!!!!\r\n\r\ne além do + a farda deles não é azul é preta \r\n\r\neles detonam!!!!"
    },
    {
      "autor": "Lílian Rubens",
      "data": "2007-10-26T00:09:26",
      "conteudo": "Parabéns ao BOPE e sua forma de agir com os marginais!Espero que todo este trabalho seja reconhecidos pelos orgãos responsáveis e que isto resulte não só em uma homenagem mas também, em melhores condições de trabalho,seja em recursos bélicos mais potentes e modernos como também em recursos financeiros,afinal os homens do BOPE também tem familia e precisam de lazer como qualquer outro cidadão.\r\nObrigada BOPE por existir!"
    },
    {
      "autor": "Bruno",
      "data": "2007-10-27T21:49:05",
      "conteudo": "se os caras do BOPE são q nem o filme mostra \r\neles reamelte estão de parabens coloca qualquer policia do mundo no chinelo!\r\nE o Olavo eh mto bom ator..\r\n-Perdeu!"
    },
    {
      "autor": "Wagner",
      "data": "2007-10-29T11:09:51",
      "conteudo": "Sem duvida conhencendo o BOPE uma esperança surge para um país onde a corrupção e o tráfico andam juntos. BOPE nunca decepcione os que acreditam em vcs, E playboyzada pare de financiar os traficantes senão nunca daremos um jeito nisso, nem mesmo o BOPE."
    },
    {
      "autor": "Wagner",
      "data": "2007-10-29T11:13:43",
      "conteudo": "Quando a PLAYBOYAZADA para de financiar os traficantes o BOPE terá mais sucesso . E BOPE nao decepcione a todos que acreditam em vcs, o BOPE e uma esperança de melhoria e justiça a todos."
    },
    {
      "autor": "Moreno_Phb",
      "data": "2007-10-29T22:34:27",
      "conteudo": "Realmente isso é incontestável, só existe dois filmes brasileiros que realmente vale a pena assistir...  CIDADE DE DEUS  - e - TROPA DE ELITE....  A verdade é essa ... acredite quem quiser.   Parabens Cinema Brasileiro."
    },
    {
      "autor": "maizena",
      "data": "2007-10-30T13:30:15",
      "conteudo": "c eu fose homem eu participaria cm muito orgulho...\r\npq guerreiro eh akele q morre lutando...e eu gostaria de um dia visitar o quartel do bope..ia ser uma grande emocao...\r\nbjusss..\r\ne parabens faca na cavera"
    },
    {
      "autor": "maizena",
      "data": "2007-10-30T13:30:41",
      "conteudo": "c eu fose homem eu participaria cm muito orgulho...e tenteria chegar ateh o fim do curso..\r\npq guerreiro eh akele q morre lutando...e eu gostaria de um dia visitar o quartel do bope..ia ser uma grande emocao...\r\nbjusss..\r\ne parabens faca na cavera"
    },
    {
      "autor": "Sandro_Fera",
      "data": "2007-10-30T17:01:43",
      "conteudo": "BOM GALERA....... ADORO O TRABALHO DO BOPE GOSTO MUITO!!!!! VAO EM FRENTE Q TEM FUTURO O.F.ERA@HOTMAIL.COM"
    },
    {
      "autor": "f.maverick",
      "data": "2007-10-30T23:47:40",
      "conteudo": "c um dia de na loka de entra para o batalhão ...\r\nvo entrar com a cabeça erguida e.....\r\n e passar nos treinamentos....e ser um bom soldado do bope... \r\n                 sem perdão ...\r\n                        bope chegando na area ......\r\n  faca na cavera...."
    },
    {
      "autor": "Hendrik Lindelauf",
      "data": "2007-10-31T00:01:09",
      "conteudo": "Fico muito feliz em saber que no Brasil, mesmo ganhando um salário tão pequeno em relação com o que fazem, exista homens de tão grande valor e respeito como os do BOPE. A honra que esses guerreiros possuem é algo sem preço! \r\nParabéns a todos guerreiros do BOPE, que vivem uma rotina aterrorizante em prol da população!Não esmoreçam com comentários de \"pseudo-intelectuais\".\r\nVoces são o orgulho de nosso país!"
    },
    {
      "autor": "neto",
      "data": "2007-10-31T17:08:46",
      "conteudo": "esse foi o filme mais massa do ano.\r\n\r\nfaca na caveira e saco na cabeça"
    },
    {
      "autor": "Luizinho",
      "data": "2007-10-31T22:33:31",
      "conteudo": "E ai galera do BOPE, eu sou de minas eu nao sabia que voces existiam, mas depois que eu assisti o filme, eu descidi, quando eu voltar para o Brasil, vou mudar para o rio e me escrever no Batalhao de voces.\r\nMe aguardem, galera."
    },
    {
      "autor": "Yasmim Santana",
      "data": "2007-10-31T22:41:48",
      "conteudo": "Bem Tropa de Elite foi e um filme muito questionado pela forma super real de mostrar \r\nas coisas, há pessoas que descordam com o \r\nfilme pelo fato de ele ser verdadeiro e mostrar \r\nbastante coisas que estão em nosso cotidiano, \r\ncomo os policiais corruptos, filhinhos de papai que \r\nfumam, cheiram, enfim pessoas que fazem \r\nparte do BOPE pois se fossem elas o BOPE não\r\nestaria ai para combater o crime. Entrar nas favelas\r\ncom o objetivo de recuperar armas e acabam deixando corpos no chão para sua própria sobrevivência, há \r\naquelas pessoas que acham errado que a Bope mate \r\nja que o Objetivo dela e recapiturar as armas, mas há o porém de como eles vão entrar nas favelas sem estarem armados e uma questão de concientização, os tráficantes não perdoam não querem nem saber se aquelas pessoas que estão ali combatendo o tráfico tem família assim como a BOPE não quer saber se os tráficantes são pais de família. Vai de cada um pensar que quizer dos bopianos, mais eles são humanos também tem filhos, mulher, mãe, pai enfim uma família."
    },
    {
      "autor": "william carlos",
      "data": "2007-11-01T14:42:01",
      "conteudo": "acho q o BOPE ESTA fazendo 1 otimo trabalho de repressao ao crime nos morros do rj ha todos os homens do BOPE  do meus parabens a esse policiais especiais do BOPE"
    },
    {
      "autor": "Camila =)",
      "data": "2007-11-01T21:20:25",
      "conteudo": "Melhor filme... retrata o que esses vagabundos fazem na favela\r\n\r\nperfeito!"
    },
    {
      "autor": "maurizio",
      "data": "2007-11-01T21:39:33",
      "conteudo": "ESSE FILME É MUITO O BOPE TRAS HONRA AO BRASIL,E NOS JOVENS NOS ESPELHARAMOS,NO BOPE PRA MUDAR \r\nESSE PAIS UM DIA\r\nCAVEIRA!"
    },
    {
      "autor": "Praxedes",
      "data": "2007-11-02T16:33:18",
      "conteudo": "Meu Pai é Fuzileiro Naval, Cap da Marinha do Brasil, e eu tenho muito orgulho disso, mas o BOPE e o COT me deixa muito mais orgulho, porque sim, realmente podem ser chamados de \"ELITE DA POLÍCIA DO BRASIL\"\r\nParabens a toda a essa maravilhosa equipe!"
    },
    {
      "autor": "saulo",
      "data": "2007-11-02T20:19:42",
      "conteudo": "sempre quiz ser um militar ...tentei servir o exercito mas não pude por problemas respiratórios...mas enfim eu achava q a policia toda tinha se conrrompido mas vejo q o BOPE é uma tropa séria isso é muito positivo para nosso pais e um exemplo não só para a policia mas sim para os politicos tb!!!!"
    },
    {
      "autor": "ulisses",
      "data": "2007-11-02T22:27:53",
      "conteudo": "Gostaria antes de mais nada parabenizar essa policia tão preparada, briosa, corajosa e de muito empenho e que, até representa um pouco do paradoxo aqui no Brasil, pelo fato de se engajarem em uma profissão tão mal remunerada, mas que que o fazem pela satisfação de tentarem resolver \"um pouco\" dos muitos problemas existentes no no nosso país. Vocês nos orgulham e nos fazem acreditar que ainda existe cura pra essa onda de violência assustadora no nosso Brasil. É esse o verdadeiro papel da policia, o de reprimir ostensivamente a violência e nunca se render diante dos tantos corrompidos que aqui existem."
    },
    {
      "autor": "Roger",
      "data": "2007-11-05T07:44:59",
      "conteudo": "gostaria de saber como se faz para fazer uma inscrição para a tropa de elite BOPE  \r\nabraço policiais de verdade"
    },
    {
      "autor": "Aline",
      "data": "2007-11-05T14:24:39",
      "conteudo": "Gostaria de saber se mulheres podem trabalhar no Bope?\r\nSe naum,explique-me o pq?"
    },
    {
      "autor": "jardel",
      "data": "2007-11-05T14:42:12",
      "conteudo": "vcs estão de parabéns ,com o filme ficou claro q vcs ñ bricão em serviço isso deixa agente orgulhoso."
    },
    {
      "autor": "TT",
      "data": "2007-11-05T14:47:51",
      "conteudo": "se eu tivesse no rio, depois de ter visto o filme, eu tentava ir pro BOPE. Os caras são macho e tem mermo que dá tapa na cara de malandro e playboy que financia essa P@$## de tráfico de psicotrópicos. É uma pena que eles ñ possam entrar e fazer a festa no Gongresso. HEHE"
    },
    {
      "autor": "Fabricio",
      "data": "2007-11-05T15:19:18",
      "conteudo": "Tipo eu axo o seguinte que a Polícia no Brasil ta melhorando cara dia.\r\nSou Cearence mais moro no Rio de Janeiro a 4 anos e a violência tem diminuido muito nos últimos anos e esse Filme que ta na Mídia mostra um pouco da realidade do cotidiano das famílias cariocas.\r\nvaleu pela atenção."
    },
    {
      "autor": "luis",
      "data": "2007-11-05T23:05:57",
      "conteudo": "to aqui pa da parabens a bope alguem tem q bota ordem nesse morro q c xama rio de janeiro e voces estao fazendo o melhor possivel  PARABENS"
    },
    {
      "autor": "josé",
      "data": "2007-11-06T09:52:50",
      "conteudo": "esses cara são foda mano vão entrano sem dó na favela é isso mesmo que se fais não pode esculachar com esses caras mano é isso ai tropa de elite"
    },
    {
      "autor": "Fabricyo",
      "data": "2007-11-06T10:46:11",
      "conteudo": "Deveria ter uma guarnição do B.O.P.E. para atuar em Brasilia mais espessificamente no na Camara e no senado!..."
    },
    {
      "autor": "Soldado",
      "data": "2007-11-06T11:50:18",
      "conteudo": "Sou soldado, arrumei uma briga e levei um tiro na solda e morri!"
    },
    {
      "autor": "flavia",
      "data": "2007-11-06T20:26:47",
      "conteudo": "parbens aos policias da BOPE pelo excelente trabalho nos  morros do Rio de Janeiro.E que apesar de tantas falcatrua na policias seu homens se manteve honestos bastante para fazer seu tabalhoa com qualidade vcs provaram que tem amor a  sua patria  PARABENS!!!!1"
    },
    {
      "autor": "maurex coe",
      "data": "2007-11-07T05:58:04",
      "conteudo": "FORÇA BOPE ,O MAL SE CORTA PELA RAIZ,MORO EM PORTUGAL A MUITOS ANOS ,E NO BRASIL JA FUI DO COE .E AQUE EM PORTUGAL QUANDO EU VEJO OS POLIÇIAIS A SEREM ESPANCANDO EU FICO DOENTE, 3 DO GRUPO AQUE FAZEM FALTA QUE SAUDADE ,FOÇA VAI COM FÈ UM ABRAÇO A TODOS"
    },
    {
      "autor": "Gildenio",
      "data": "2007-11-07T16:11:20",
      "conteudo": "Gildenio de Fortaleza-CE Se o BOPE for realmente de homens honesto como retrata no filme, blz meu tô com ele e ñ abro! e vamos envadir as favelas! e meter o sarrafo nos PMS corruptos!!!"
    },
    {
      "autor": "Gildenio",
      "data": "2007-11-07T16:26:11",
      "conteudo": "Só corrigindo 'INVADIR' E 'ENVADIR'"
    },
    {
      "autor": "ronaldo coletto da silva",
      "data": "2007-11-07T16:58:52",
      "conteudo": "Salvaguardando as devidas proporções porque não tiramos o exemplo desta organização e começamos a combater a corrupção, os políticos engana bobo, enfim, precisamos passar o País a limpo moçada, se quizermos ter uma nação de cidadãos e não podemos ficar inertes como este governo o faz. A INERCIA PRODUZ INCOMPETENTES. O País não precisa de assistencialismo barato, precisa de emprego."
    },
    {
      "autor": "edvaldo",
      "data": "2007-11-07T18:24:31",
      "conteudo": "olar pessoal BOPE eu só quero parabenizar o trabalho de vcs. ja fui militar e vibro muito quando vejo vcs em ação.\r\nÉ isso ai continuem sempre assim sendo sempre uma esperança para esse povo Brasileiro, que infelismente nao tem segurança, e quando o calo aperta, O BOPE esta sempre a disposição para manter ha ordem\r\num grande abraço para familia TROPA DE ELITE&gt;"
    },
    {
      "autor": "rafael",
      "data": "2007-11-07T20:42:55",
      "conteudo": "faca na caveira,homens de preto  qual é a sua missão?\r\nentrar na favela e deichar corpos no chão"
    },
    {
      "autor": "pedro gay",
      "data": "2007-11-08T09:57:40",
      "conteudo": "232323232323232323232323232323232323232323232323232323232323232323232323232323232323232323"
    },
    {
      "autor": "fabio",
      "data": "2007-11-08T11:57:53",
      "conteudo": "a   bope   e  amaior   policia  que  tem  no  brasil  forca   na   cavera    e   nosss"
    },
    {
      "autor": "alves",
      "data": "2007-11-08T12:11:58",
      "conteudo": "Boa tarde a todos que ainda apreciam o trabalho da policia em si,quero parabenizar a todos que participaram deste filme, principalmente o CMT do BOP que foi saco roxo, para conseguir a autorização de algum ilumindado, devido a Hierarquia e Cadeia de Cmt, parabens me orgulharia de trabalhar com um CMT assim, que pença no Cidadão e não no Salarião, sou PM com muinto Orgulho e Disciplina, eu acho que não só o BOP, mas sim toda a Policia de Todos os Estados deviriam ganhar bem,assim ñ teriamos que viver enterrados em emprestimos nos bancos e nem pagar alugueis ou morrar com os pais muinto menos fazer bico, tenho raiva pois dizem que sou policial 24horas por dia, mais a policia ñ é 24horas  para min, o Estado não se importa, se temos contas para pagar, ou se temos filhos para cuidar e alimentar, tambem temos que viver, O GOV E O CMT GERAL COBRA-NOS RESPEITO, E O NOSSO PARA ELES SÓ VALE 4% DE ALMENTO .\r\nAMO A POLICIA MILITAR, Ñ SONHO EM FICAR RICO NELA + PELO MENOS VIVEVER COM DIGNADADE."
    },
    {
      "autor": "paulo",
      "data": "2007-11-08T16:38:34",
      "conteudo": "parabens a todos os policiais do bope por ser os melhores dos melhores sou do parana mais sempre que posso acompanho as noticias do pelotao de elite parabens a todos e que deus acompanhe todos voces;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;"
    },
    {
      "autor": "Antonino",
      "data": "2007-11-08T16:51:18",
      "conteudo": "Um dia estarei la tbm.. no BOPE..!!!"
    },
    {
      "autor": "O Ultimo",
      "data": "2007-11-09T08:51:22",
      "conteudo": "Sou Wilton, O Ultimo \r\nPenso em ser policia, mais nao qual quer policial \r\nadoro a umildade q os pollicias do BOPE tem Sao homem q querer mudar o brasil, tenho certeza q se nao fossem nenhum deles estaria subindo e decendo morro!\r\nUM DIA ESTAREI LA\r\nPODEM ME TIRAR TUDO QUE EU TENHO SO NAO PODEM ME TIRAR AS COISAS BOAS Q EU JA FIZ PRA QEM EU AMO!!!\r\nLIBERDADE ACIMA DE TUDO!!!\r\nAlguem afim de add\r\nsociedadesdospoetasmortos@hotmail.com"
    },
    {
      "autor": "Gelso",
      "data": "2007-11-09T09:17:27",
      "conteudo": "E lamentavel a desvalorização dos nossos policiais, em quanto isso politicos safados tentam aumentar seus salarios pois acham q estão ganhando pouco, tinha que colocar eles um dia só fazendo o serviço de um policial não só do BOPE mas da policia na rua e na favela."
    },
    {
      "autor": "Kennedy",
      "data": "2007-11-09T10:12:04",
      "conteudo": "Oi!\r\n\r\nOlha, sinceramente sempre quiz ser um Policial e estou parabenizando-os pelo seu trabalho (Ainda não sou). Temos que valorizar sempre os soldados pelo papel que desempenha na sociedade em ajuda-la.\r\nParabéns e que Deus os abencoe e que todos  tomem conciência sobre  o dever de cada um para com o próximo."
    },
    {
      "autor": "Rodrigo",
      "data": "2007-11-09T13:49:58",
      "conteudo": "parabens kara, ow mata ou morre , \r\nentao preferivel matar a bandidagem\r\n\r\nparbens ai pelo trabalho de vc6"
    },
    {
      "autor": "franco",
      "data": "2007-11-09T15:06:45",
      "conteudo": "o bope esta de parabens pelo serviço que eles fazem pro povo brasileiro !!!\r\n\r\nparabens mesmo ..."
    },
    {
      "autor": "Sivaldo Amorim",
      "data": "2007-11-09T15:42:19",
      "conteudo": "Esses Policiais são verdadeiros herois, corajosos e destemidos é o orgulho da Policia no nosso Brasil tão cheio de corupção e Lei...O Bope são homens de HONRA...parabens Grupo de Soldados de Elite."
    },
    {
      "autor": "igor",
      "data": "2007-11-09T17:35:37",
      "conteudo": "sentido rssrs\r\neu vim aqui para \r\nelogiar o otimo treinamento\r\ne o serviço q vcs fazem estao de\r\nparabens ate+++ irei treinar muio\r\npara um dia poder participar aii"
    },
    {
      "autor": "nielsen bueno",
      "data": "2007-11-09T20:00:14",
      "conteudo": "caracacaca com  e bom entrar aqui e ver esse monte de depoimentos....e de arepiar.!!!!\r\n\r\ne mas esses caras nao teriao tanta dor de cabeca se esses maconheiros fdp , nao finaciasem esses caras conprando drogas......\r\nquem e amigo de traficante ou drogado tb tem que ser trado igual"
    },
    {
      "autor": "JOÂOZIN PONTO 50",
      "data": "2007-11-09T22:03:38",
      "conteudo": "VCS SÃO TODOS UNS FANFARRÕES\r\n\r\nÒÓ\r\nSEUS MULÉKES!!!  MULÉKES !!!  MU-LÉ-KES\r\nCAP. NASCIMENTO EU TE AMO  :***"
    },
    {
      "autor": "adriano",
      "data": "2007-11-10T10:11:48",
      "conteudo": "eu achei muito massa\r\n\r\nparapapapapapapapapapa\r\n\r\nparapapapapapapapapapa\r\n\r\npaparapaparapaparaclackbu\r\n\r\nparapapapapapapapapapa\r\n\r\nmorro do dende ruim de invadir\r\n\r\nnois cuns alemão vamo se divertir\r\n\r\nporque no dende vó dizer como é que é\r\n\r\naqui não tem mole nem pra dre\r\n\r\npra subir aqui no morro até a bope treme\r\n\r\nnão tem mole pro exercito civil\r\n\r\nnem pra pm eu dó maior conceito\r\n\r\npara os amigos meus mas morro do\r\n\r\ndende tambem é terra de deus fé em\r\n\r\ndeus e dem.\r\n\r\ntropa de elite osso duro de ruer pega um\r\n\r\npega geral tambem vai pegar você\r\n\r\nhomens de preto o que que voce faz\r\n\r\neu fasso coisas que assusta o satanaz\r\n\r\nhomens de preto qual é sua missão descer\r\n\r\ndo morro e deixar corpo no xão"
    },
    {
      "autor": "KENIA BRAGA",
      "data": "2007-11-10T16:51:49",
      "conteudo": "O filme é excelente , pena que foi tão curto. Admiro ao diretor e todo pessoal que participou do elenco do filme, gostei muito, que Jesus possa  ajudar a polícia a combater o crime , não só no Rio ,mas em todo o país.Meus sinceros  e admirados  elogios a toda equipe, incluvise com a \"performace do \"Nascimento\"-amei; meu filho tem apenas 07 anos, mas permiti que ele assistisse ,  ele também gostou , contudo  permiti que ele visse para compreender o que acontecesse \"la fora \" no mundo do crime , o mal sempre perde.Parabéns BOPE.Evangelica BH/MG.31-92870623"
    },
    {
      "autor": "Lopes",
      "data": "2007-11-11T09:36:48",
      "conteudo": "Sou um eterno admirador da lei e da ordem, um defensor da justiça e paz, acredito que os conceitos de dignidade e igualdade sociais só serão realidade na vida da nossa sociedade brasileira apartir do momento em que a segurança e o direito de ir e vir de cada um de nós for respeitado. Mas na atual situação em que vivemos hoje, é explícito que o Brasil está um tanto quanto distante de alcançarmos estes idéais. Tudo porquê nós, o povo, não escolhemos de forma sábia os nossos governantes, pois um povo que vende seu voto por uma simples miséria financeira ou por uma ajuda que irá apenas satisfazê-lo por um determinado período de tempo, traz para si as consequências que assistimos e presenciamos através dos telejornais. Um país não pode e nunca poderá crescer enquanto houver a corrupção, roubo e desonestidade ocorrendo dentro do coração do país, que é a política nacional.\r\nNesta hora me vem uma passagem biblíca que diz que - \"...Devemos primeiro limpar nosso vaso interior para depois limparmos o nosso vaso exterior...\". Só poderemos limpar a nossa sociedade da escória da criminalidade, da corrupção, da injustiça social, das drogas e de tudo que é ruim, fazendo as escolhas certas na política, elegendo homens ou mulheres de caráter íntegros e que reconheçam, tenham e assumam valores e espiríto de luta semelhantes aos que os homens do BOPE e que outras polícias honestas possuem. Gostei muito do filme \"Tropa de Elite\", estão de parabéns diretor, atores e toda a equipe que trabalhou e se empenhou neste que é um dos melhores filmes produzidos pelo cinema brasileiro. Não sou soberbo ao ponto de dizer que gostaria de fazer parte do BOPE ou de qualquer outro grupo de operações táticas, de qualquer polícia, pois sei que para fazer o que eles fazem e trabalhar como eles trabalham, é preciso ter sido agraciado com um DOM DIVINO, que talvez ainda não tenho, mas possa vir a ter. \r\nMas deixo minha confiança e fé nestes homens dignos e honestos escolhidos por Deus para proporcionarem pelo menos um pouco de paz e amenizarem a  insegurança que há  no coração de muitos brasileiros. A estes eu desejo muita saúde, força, sabedoria e sucesso, e que Deus os proteja sempre.\r\nPara os polícias corruptos e sem caráter eu deixo apenas um simples recado - \"...Ainda há tempo de vocês fazerem a diferença na vida de vocês e na vida de muitas pessoas, basta que vocês façam a escolha certa...\". O mundo precisa de heroís, o Brasil precisam de homens e mulheres de boa vontade que façam a diferença, de forma direta ou indereta. \"O homem é aquilo que ele pensa...(James Allen). Não sou apenas mais um idealista ou sonhador, mas sou mais um brasileiro que acredita num país e num mundo melhor. Muito obrigado pela oportunidade de expressar minha opinião."
    },
    {
      "autor": "juliano",
      "data": "2007-11-11T13:04:48",
      "conteudo": "BOPE é exemplo de carater,dignidade,amor a pátria,a vida...\r\nLuta pelo bem,guerra contra o tráfico, por uma sociedade decente,união...tudo que nosso pais precisa.\r\nPrecisamos de mais BOPE!!!\r\nBOPE PRA SEMPRE!!!\r\nParabéns aos os integrantes do BOPE,e aos responsáveis por quem fazem existir este tipo de operação,a sociedade precisa de segurança,tenho fé que um dia vamos andar pelas ruas tranquilos,as coisas parecem estar tomando um rumo bom no Brasil,BOPE em Brasilia,vamos acabar com a máfia de Brasilia também,vamos metralhar todos os criminosos de Brasilia.\r\nBOPE para os delinquentes,BOPE contra a corrupcão no Brasil...vamos lá,direitos e deveres iguais para todos...para o rico e para o pobre,para o branco e para o negro."
    },
    {
      "autor": "bruno",
      "data": "2007-11-11T16:59:15",
      "conteudo": "gostei do filme muito \r\nvcs tem que fazer muis filmes falo tropa de elite"
    },
    {
      "autor": "BETO",
      "data": "2007-11-12T11:09:52",
      "conteudo": "Graças  deus o rio de janeiro tem uma policia como o BOPE, c ñ fosse eles a cidade ja estaria tomada pelos traficantes! Ser do caveira é sonhos d muitos é coragem de poucos, ñ é uma coisa de qrer e sim uma aptidão do soldado ele ja nasci com isso vem do coração!\r\n Caveira ñ pergunta ñ responde ele resolve, todo vagabundo no rio sabe q uma coisa é ser procurado pela policia, outra é ser casado por um caveira, eles nunca ezitão e vão ate o fim pra cumprir um mandado de prisão, trazen ele vivo ou morto na maioria daz vezes morto como eu mais gosto! Pq bandido bom é bandido morto, e para qm é dos direitos humanos eu qria botar um vagabundo desses na casa dele com sua mulher e filha pra ver oq ele ai fala!\r\n  Parabéns aos caveiras q ja passarão pela minha vida e q vão passar, cer a melhor policia urbana do mundo a 10 anos ñ pra muitos, um soldado pra ter uma caveira no peito tem q ser mais q homen tem q ser o melhor de todos, nunca exitar e nunca ter medo, pq estão fazendo o melhor para a população de bem.\r\n E para os filhinhos de papai, abrão o olho, pq vcs q financião isso, e vão levar muita porrada, abraços a todos os caveiras, sejão sempre BOPE MATADO!\r\n\r\n ((SERVIR E PROTEJER))\r\n               BOPE\r\n ((MATAR E DESTRUIR))"
    },
    {
      "autor": "BETO",
      "data": "2007-11-12T11:17:27",
      "conteudo": "Graças  deus o rio de janeiro tem uma policia como o BOPE, c ñ fosse eles a cidade ja estaria tomada pelos traficantes! Ser do cavera é sonhos d muitos é coragem de poucos, ñ é uma coisa de qrer e sim uma aptidão do soldado ele ja nasci com isso vem do coração!\r\n Cavera ñ pergunta ñ responde ele resolve, todo vagabundo no rio sabe q uma coisa é ser procurado pela policia, outra é ser casado por um cavera, eles nunca ezitão e vão ate o fim pra cumprir um mandado de prisão, trazen ele vivo ou morto na maioria daz vezes morto como eu mais gosto! Pq bandido bom é bandido morto, e para qm é dos direitos humanos eu qria botar um vagabundo desses na casa dele com sua mulher e filha pra ver oq ele ai fala!\r\n  Parabéns aos caveras q ja passarão pela minha vida e q vão passar, cer a melhor policia urbana do mundo a 10 anos ñ é pra muitos, um soldado pra ter uma cavera no peito tem q ser mais q homen tem q ser o melhor de todos, nunca exitar e nunca ter medo, pq estão fazendo o melhor para a população de bem.\r\n E para os filhinhos de papai, abrão o olho, pq vcs q financião isso, e vão levar muita porrada, abraços a todos os caveras, sejão sempre BOPE MATADO!\r\n\r\n ((SERVIR E PROTEJER))\r\n               BOPE\r\n ((MATAR E DESTRUIR))"
    },
    {
      "autor": "Rafaela",
      "data": "2007-11-12T14:48:04",
      "conteudo": "Realmente o filme é excelente, fico até sem saber o que falar. rsrsrs....Quando eu era criança, sempre achei um máximo,quando via meu pai colocando aquela farda, ainda não realizei o meu sonho de ser uma policial mas creio que esta muito mas perto.\r\nMas que Deus ilumine cada um de vocês, que os protejam.Meus sinceros e admirados elogios a toda equipe do BOPE."
    },
    {
      "autor": "zeca",
      "data": "2007-11-12T16:01:01",
      "conteudo": "fgggxvccccccccccccccccccccccccccccccccccccccccccccccccc"
    },
    {
      "autor": "Mensageiro da Salvação.",
      "data": "2007-11-12T16:20:58",
      "conteudo": "Se confessarmos os nossos pecados,Ele(Jesus)é fiel e justo para nos perdoar os pecados,e nos purificar de toda a injustiça.1ºJoão 1:9).\r\nObservou a chance que Deus nos dá? Essa chance está em Cristo.Deus tem falado de muitas formas sobre o seu infinito amor e mostra claramente as coisas criadas: Céu,mar,árvores,animais,eu,vc...e ainda sim procuramos fazer nossa própria vontade sem se importar com o futuro. Leia: Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus;e os vossos pecados encobrem o seu rosto de vós,para que não vos ouça.Isaías 59:2) Viu a importância da confissão dos pecados? Deus não muda e nunca mudará e não terá outro caminho senão Cristo. \r\n\r\nJESUS CRISTO: E, eis que cedo venho, e o meu galardão está comigo, para dar a cada um segundo a sua obra.\"  (Apocalipse 22 : 12).\r\n\r\nQue Deus abencoe a todos e os livre de todo o mal. \r\n\r\nObs: O salário do pecado é a morte. A todos os criminossos: SE ARREPENDAM, ENQUANTO HÁ VIDA HÁ ESPERANÇA. JESUS É A ESPERANÇA EM VIDA."
    },
    {
      "autor": "Martins",
      "data": "2007-11-13T14:29:57",
      "conteudo": "olha eu to indo pro exercito agora nesses\r\ndias mas me espere vagabundos chego la..."
    },
    {
      "autor": "salecio",
      "data": "2007-11-13T20:16:15",
      "conteudo": "É faca na caveira irmão."
    },
    {
      "autor": "Detetive Strit",
      "data": "2007-11-13T20:42:01",
      "conteudo": "Essa misão´naum e pra qualquer um,,,sou policial faço parte da Goe Policia civil de minas gerais.\r\nUm grande abraço aos aficiais BOPE, tem que te fé porque o bagulho e doido...e se  de mole  \"senta o dedo\" bandidagem ta tremendo a base..abração caveiras ....Montanha.."
    },
    {
      "autor": "Alisson",
      "data": "2007-11-14T02:13:23",
      "conteudo": "O problema nao esta no trafico,nem na policia.O problema esta em nos,nao eu ou vc q nao usa drogas,mas,em vc q usa,e q financia o trafico.Os governantes tbm tem papel nisso,favela eh de pessoas pobres,e por isso presisa de programas q incentive os menores a nao entrar,e os adultos tbm presisan de emprego,assistencia medica e mais.Mas depois disso nao ha nada oq fazer mais,ai tem q matar msm pq esses traficantes de merda q queren dar uma de valentes,quando ve q a policia entra na favela sai correndo,q atraso de vida,nem q eu morresse pobre eu nao entraria pro trafico.Os caveiras tao certo,menor tbm mata,e os cavera tem q matar msm.Outra coisa q poderia entra em vigor eh a pena de morte,ai o cara ia pensar 3 vezes antes de entra pra vagabundagen,vc pod morrer pobre, mas nao faça a besteira de morrer por um cara q comanda tudo pelo seu apartamento enquanto o troxa o songo mongo morre por ele.E os moradores tinha q denunciar esses caras,e parar com essas apologia ao comando da area.A unica coisa q vc ganha eh ficar no meio de um fogo cruzado entre o trafico e a bem preparada policia q pod acertar seu barraco e vc morrer,ou talves seu parente querido q vc tanto ama.Faça sua parte ajude a policia fazer oq ela sabe.Matar os troxacantes(traficantes)merecen esse nome por seren burros dar a vida para o chefao do trafico ficar de boa no apartamento com suas mulheres e prazeres.Parabens ao BOPE e a todos os nossos HEROIS q dao a vida para nos proteger.E q o governo abra o olho e pare de colocar dinheiro na cueca,e aplique o msm em programas em favelas.Tenho 15 anos mas tenho vontade de mudar o mundo\"me ajude por favor,faça sua parte\"."
    },
    {
      "autor": "eloa",
      "data": "2007-11-14T12:30:13",
      "conteudo": "Sem comentarios a BOPE esta sempre agindo para o bem nas favelas acbando com violencia e trafico de drogas !!!!!O filme Tropa de Elite retrata muito bem o trabalho da BOPE e tambem a realidade do Brasil!!!! \r\nEu inclusive ja tentei entrar para a BOPE ,como gosto muito de sempre estar fazendo o bem e ajudando as pessoas e sempre combatendo o trafico tanto de drogas quanto de armas na minha cidade,país e tambem no mundo!!!!!!!!!!!!!\r\nEste filme e essa organizaçao chamada BOPE so fez eu acreditar cada vez mais no meu sonho!!!!!!"
    },
    {
      "autor": "eloa",
      "data": "2007-11-14T12:32:12",
      "conteudo": "obrigado a todos por me fazer acreditar no meu sonho mesmo sendo do sexo feminino???????"
    },
    {
      "autor": "maicon",
      "data": "2007-11-14T12:33:46",
      "conteudo": "matem esses traficante mesmo!!!!@3####+-"
    },
    {
      "autor": "GLEYDSON",
      "data": "2007-11-14T18:47:19",
      "conteudo": "OLHA EU ADMIRO MUITO O BOPE!! + NA VERDADE QUEM TA MANDANDO MESMO E OS BOFF DE ELITE DO SHOW DO TOM ELES SÃO OS MELHORES!! VLW ABRAÇOS!!!PT"
    },
    {
      "autor": "marcos vinicius",
      "data": "2007-11-15T12:15:30",
      "conteudo": "Ai cara gostei do filme caraca meu\r\no B.O.P  manda bem na favela cara gostei\r\ngosto munito do bop quando creser quero \r\nser do bop"
    },
    {
      "autor": "ana claudia",
      "data": "2007-11-15T14:19:45",
      "conteudo": "melhor filme de todos os tempo, um grande passo para o cinema brasileiro. estamos orgulhosos. valeu capitão nascimento,e assim que se cuida de bandidos."
    },
    {
      "autor": "almeida",
      "data": "2007-11-15T23:06:55",
      "conteudo": "ai galera do (bope) ta de parabens pela a goragem de vc´s e por combater o crime ai no rio  susseso para todos !!!!!"
    },
    {
      "autor": "Renato",
      "data": "2007-11-15T23:57:25",
      "conteudo": "[b]aew Sou Do Bope!!!\r\n\r\n\r\nblz!!!"
    },
    {
      "autor": "RICHARD BRAGA",
      "data": "2007-11-16T11:19:39",
      "conteudo": "SOU DA BAHIA E ADMIRO MUITO O BOPE, NÃO SÓ PELO FILME, MAS SIM POR QUE ACHO QUE O ÚNICO MEIO DE PARAR A CRIMINALIDADE É NA BALA; TENHO VÁRIOS EXEMPLOS DE QUE O LADRÃO MATA É PRESO E LOGO VAI SOLTO E CONTINUA OS CRIMES AINDA MAIS DO QUE ERA ANTES. ENTÃO A ÚNICA FORMA VÍSIVEL QUE EU VEJO É MATANDO ANTES QUE LHE MATE.\r\n\r\nFORÇA BOPE!!!!!!!"
    },
    {
      "autor": "jefferson arruda do nascimento",
      "data": "2007-11-16T18:48:43",
      "conteudo": "gostei muito do filme apesar de ser um pouco pesado adorei e queria ser o capitão nascimento que e o meu sobrenome tchau."
    },
    {
      "autor": "guilherme",
      "data": "2007-11-18T14:14:28",
      "conteudo": "parabens ao pessoal do bope um ecelente trabalho e feito por voçes  tem que continuar assim sem corrupçao e fazendo o que tem que fazer com os marginais.\r\n  a manda o pessoal dos direitos humanos toma bem na quele lugar"
    },
    {
      "autor": "William",
      "data": "2007-11-18T17:04:21",
      "conteudo": "O BOPE É ROX !!!\r\n\r\n\r\nASS:William Soldier Fox"
    },
    {
      "autor": "Max",
      "data": "2007-11-18T17:24:43",
      "conteudo": "O filme do BOPE é legal para recreação, como um exemplo timido, na verdade um pouco distorcido da REALIDADE,  na real....as policias do Brasil, estão todas mal armadas, mal treinadasmal pagas e sem apoio nenhum da sociedade em geral, o cara é policia e quando sai do trabalho vai para casa de busão e a casa se não for na favela é do lado....infelizmente o BOPE, Rota, COE , GOE e Gate, são a minoria, a elite....a maioria é que são herois são os que estão todos os dias na rua protegendo nossa familia."
    },
    {
      "autor": "Soldado Negro",
      "data": "2007-11-18T22:43:36",
      "conteudo": "Simplismente a B.O.P.E é boa spor suas assoes de subir aqui no mais como ja trabalhei la ha outras melhores coo A GNG9 o grupo nove (alemão) e a Le Mans (franceza) que ja morreram 7 agentes no treinamento  um deles meu grande amigo de trabalho (ja trabalhei la) que signica que he muito foda porque la eu surrava os ROOLIGANS é porrra\r\n \r\n Assinado: seu assino"
    },
    {
      "autor": "Angelica,Itajaí-sc",
      "data": "2007-11-19T12:00:40",
      "conteudo": "Cara simplesmente os herois do nosso país,mas é uma pena que o governo e a sociedade não ve isso,é engraçado mas quando um civil morre são organizadas passeatas contra a violência ,mas quando um policial morre como fica ,fica na mesma porque ninguem faz nada,esses homens são o orgulho dessa nação,e todos deviam ver isso com outros olhos,fica aqui o meu desabafo !!!"
    },
    {
      "autor": "Eduardo",
      "data": "2007-11-19T12:23:50",
      "conteudo": "Bom camaradas acho tudo muito legal tudo isso Revistas Jornais e etc mais será mesmo que isso valoriza ? ou só nos jornais porque o salarios continua o mesmo não é ?"
    },
    {
      "autor": "MAX",
      "data": "2007-11-19T13:13:25",
      "conteudo": "heheheeeeee.......pois é o soldo é o mesmo!!!! E ai continuar assim!!!!"
    },
    {
      "autor": "mario muniz de avelar",
      "data": "2007-11-19T15:51:46",
      "conteudo": "eu gostei muito do filme tropa de elite, o meu maior sonho é ser um policial, seja de qual for apolicia,eu admiro muito o trabalho da policia especialmente do bope"
    },
    {
      "autor": "mauro muniz/ maranhão",
      "data": "2007-11-19T15:56:49",
      "conteudo": "eu fico muito emocinado quando eu vejo o\r\ntrabalho da policia, meu maior sinho é ser um\r\npolicia espero q esse snho seja realizado, fiz uma vez ma sñ passei mas com fé em deus no próximo,\r\nadmiro muito a policia"
    },
    {
      "autor": "Gilson",
      "data": "2007-11-19T16:19:03",
      "conteudo": "bom meu nome e gilson, sou filho de um sargento aqui de balnearo camboriu, sargento alberton, estou fazendo concurso da policia e pretento entar para o bope,...combater o crime organizado...\r\natençao pessoal do bope!! policia que acoita vagabundo tem que ir para a cadeia...boto muita fe m vcs...abraços."
    },
    {
      "autor": "diego maycon",
      "data": "2007-11-20T12:14:42",
      "conteudo": "me chamo diego  esou fã incondicional do bope (bem antes do filme Tropa de Elite), a forma com que combatem o crime, com honestidade e responsabilidade. sou de são luís do maranhão e serei do BOPE!"
    },
    {
      "autor": "washington",
      "data": "2007-11-20T13:28:53",
      "conteudo": "ae gente blz..\r\ncom quantos anos um homem pode entrar pra policia?(idade minima)???eu quero entra o mais rapido pocivel pra depois entrar para o bope. valeu galera."
    },
    {
      "autor": "Roque",
      "data": "2007-11-21T00:46:57",
      "conteudo": "Quero por meio desse comentario agradecer e prestigiar todos os policiais honestos que existe. Deixar a proteção divina para os policias e principalmente os do BOPE - RJ e COE - BA que são homens honrados e que dão o sangue pela farda que vestem e ordenar que programas de tv parem com essas brincadeiras a essas instituições  honrosas homens que nos protegem as vezes dao até sua vida por nós nao merecem ser alvo de piadinhas como estão acontecendo no programa do TOM CAVALCANTE.\r\n\r\nBOPE continuem sendo essa policia que tanto faz pelo RJ eu tenho o desejo imenso de pertecer esse grupo e ajudar a pelo menos diminuir com esse tráfico isso e não acabarem primeiros com eles.\r\n\r\nContinuem com esse lema \" homens de preto o que é que voces faz, entrar na favela e deixa (...) no chão.\r\n\r\npopulação nao reclamem desse lema pois os marginais faz pior do que isso!!! e muitos de voces ficam calados não fazem nada. Agora vá um policial fazer isso. A midia cai em cima.\r\n\r\nParabens para todos os policiais honestos do Brasil homens que ganham pouco mais que amam sua profissão!"
    },
    {
      "autor": "Alan A Sanches",
      "data": "2007-11-21T15:13:46",
      "conteudo": "pra mim sao homens de coragen honha  e se eu conse guir  serei um bope"
    },
    {
      "autor": "creomar",
      "data": "2007-11-22T01:16:39",
      "conteudo": "huahuhuhauhauahu\r\nEsse cara sao responsa\r\nfikei ate com do do Ze pekeno \r\nmasss kem tem medo di BOPE e bandido!!!!!!!!!!!"
    },
    {
      "autor": "Henrique",
      "data": "2007-11-22T18:32:48",
      "conteudo": "Sou Agente de Segurança Penitenciária no interior do Estado de São Paulo, e só quem convive com a realidade do crime organizado, sabe do que são capazes de fazer. Vocês estão de parabéns pelo trabalho que desenvolvem, pena que são tão mal remunerados.\r\n\r\nEsperamos que toda esta fase passe, e que nossos filhos possam caminhar pelas ruas sem a preocupação de perderem suas vidas por um simples par de tênis."
    },
    {
      "autor": "o revoltado",
      "data": "2007-11-25T20:40:40",
      "conteudo": "este filme \"bope\" é uma pequena parte do que realmente aontece, nós contribuintes que passamos o dia todo trabalhando no sol quente, pra dar de comer a almas sebosas que vive nos presidios, marginais que nao tem piedade, mais tambem devemos saber que piores de que eles sao os politicos de vereador a presidente, que rouba o dinheiro da nação bope era pra prender politicos safados que representa 99 % , 99%deles sao tudo ladrao"
    },
    {
      "autor": "Deco/MG",
      "data": "2007-11-25T22:32:12",
      "conteudo": "Vendo os comentários eu fico triste porque acho que estão romantizando coisa séria. \r\nPessoal, no cinema é tudo fácil, tudo dá certo. Na rua, o bandido te acerta antes de você se dar conta.\r\nNão vamos fantasiar uma coisa que envolve vidas, muitas vidas. E quero deixar uma observação, não existe unidade denominada GOE na Polícia Civil de Minas Gerais, viu irmãozinho?\r\nIsso é coisa séria, minha gente."
    },
    {
      "autor": "fonsecamarénove",
      "data": "2007-11-25T23:53:25",
      "conteudo": "Já tentei entrar uma vez e vou tentar até conseguir entrar pra essa tropa que me da orgulho de ser policial. Parabéns a todos os guerreiros do BOPE um dia estarei aí com vocês..."
    },
    {
      "autor": "MARDSON",
      "data": "2007-11-27T16:19:54",
      "conteudo": "o bope e muito bom! mas o bofe de elite  melhor"
    },
    {
      "autor": "Lygia Cavalcanti",
      "data": "2007-11-27T21:32:27",
      "conteudo": "na moral véy, eu sou viciada no BOPE; é paixão ;)\r\nincrivel, muito incrivel; mais eu vou fazer de t-u-d-o; pra ser policial, e conseguir o impossível.\r\no filme, tropa de elite, foi perfeito, e mostrou bem; oque é ser BOPE, que até então; era meio que desconhecido."
    },
    {
      "autor": "lygia cavalcnti",
      "data": "2007-11-27T21:38:01",
      "conteudo": "na moral véy, eu sou viciada no BOPE; é paixão ;)\r\nincrivel, muito incrivel; mais eu vou fazer de t-u-d-o; pra ser policial, e conseguir o impossível.\r\no filme, tropa de elite, foi perfeito, e mostrou bem; oque é ser BOPE, que até então; era meio que desconhecido.\r\nBOPE, é paixão ♥"
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-27T23:47:08",
      "conteudo": "Nossaaaa! To vendo que o BOPE e o blog estão fazendo sucesso.. rsrs!\r\nAté eu vou elogiar também! Realmente o BOPE encara todas e corre atras do prejuizo, das besteiras que outras policias convencionais ou os bandidos fazem,  ele sobe, escala e mata tudo. É muito bom ver que muita gente gosta do BOPE antes do filme e que não fique muito iludido por culpa do filme porque lá fora a coisa é diferente! mais eu sei que muita gente dá valor ao trabalho deles! BOPE pra mim sempre foi de coração!!!"
    },
    {
      "autor": "willliam",
      "data": "2007-11-28T08:35:10",
      "conteudo": "mid  vs  bope  não  perca"
    },
    {
      "autor": "Flávio Mendes",
      "data": "2007-11-28T11:09:00",
      "conteudo": "Porra vcs não sabem o que estão dizendo,\r\nesses caras entram nas favelas atirando em qualquer\r\num que vêem pela frente não perdoam nem mulheres, crianças ou siquer trabalhadores onestos...... Francamente entrar na favela e deixar \"pobres\" no chão\r\nisso sim é o que eles fazem são um bando de assassinos \r\nda lei."
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-28T17:31:01",
      "conteudo": "Epahhh... Perai, me desculpe mais no meu ponto de vista não é assim, eu já morei nessas areas de risco e já vi muitas vezes o BOPE invadindo e ele não mata ninguém não, pelo contrário, ele protege, só morre quem não está ciente do que está acontecendo e entra na frente do fogo cruzado, graças a Deus não moro mais nesses lugares, mais eu conheço como muita gente aí não conhece e sei o trabalho que eles fazem. E é claro que morre gente mais você nunca vai provar se foi o bandido ou a polícia que matou."
    },
    {
      "autor": "marcelo",
      "data": "2007-11-30T01:00:03",
      "conteudo": "o trabalho de vcs é absolutamente espetacular...\r\nvi o filme,tropa de elite; c for assim na vida real continua espetacular..."
    },
    {
      "autor": "zuynder",
      "data": "2007-11-30T17:36:53",
      "conteudo": "o bop é uma grande policia de intervenção"
    },
    {
      "autor": "zuynder",
      "data": "2007-11-30T17:41:01",
      "conteudo": "sou angolano, da provincia de luanda onde tem uma certa deliquencia"
    },
    {
      "autor": "Letícia",
      "data": "2007-11-30T18:05:46",
      "conteudo": "Gostei Bastante do filme TROPA DE ELITE, e resolvir ser da PM estou estudando Bastante, depois penso em entrar no Bope ."
    },
    {
      "autor": "lazaro henrique oliveira cardozo",
      "data": "2007-12-01T17:05:16",
      "conteudo": "tenho vontade de entrar nesse grupo mas não tenho oportunidade"
    },
    {
      "autor": "elvis",
      "data": "2007-12-05T12:01:48",
      "conteudo": "o BOPE ta bom de dá uma voltinha aqui por fortaleza pra ver se esses bandidos param de cometer crimes...é assim q tem q ser mais só que existem policiais corruptos né isso é coisa que eu ñ vi entre os policiais do BOPE vocês estão de parabéns continuem assim !"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-12-06T15:04:31",
      "conteudo": "Engraçado (?) como as pessoas acreditam piamente em tudo que vêem na televisão."
    },
    {
      "autor": "Danilo",
      "data": "2007-12-06T15:21:23",
      "conteudo": "a mlk os Doido batem muito tem q reprimir mesno este bandido safado tem q mata geral"
    },
    {
      "autor": "Benito",
      "data": "2007-12-06T17:33:29",
      "conteudo": "O pior não é acreditarem piamente no que vem na televisão, e sim glamorizarem o que tem de pior de um filme que é interessante exatamente por mostrar diversos espectros de um mesmo problema."
    },
    {
      "autor": "Ramon",
      "data": "2007-12-29T00:19:17",
      "conteudo": "Bom sou Brasileiro e estou a aproximadamente 5 anos no USA.oque se ouve falar mal da policia e da mal seguranca brasileira nao eh brincadeira....bom isso foi ate o bope chegar....bope eh uma das racoes q me orgulho de ser brasileiro,raca forte...espero q o bope nao comece com a mesma pilantragem q a pm e continue orgulhando brasileiros de serem brasileiros.......BOPE PARABENS......"
    },
    {
      "autor": "Sd PMMG",
      "data": "2008-01-04T19:29:46",
      "conteudo": "parabenizo todos os comentarios, só redefinir ALGUNS, POIS, POLICIAL É POLICIAL EM QUALÇQUER LUGAR E HORA, SEU INSTINTO, SEU TIROCINIO O FAZ SER MELHOR ,com isso, quero dizer que , não existe a melhor tropa, ou policia, cada lugar tem a sua realidade, respeito qualquer policial em qualquer lugar do mundo, não se pode comparar como se fosse um jogo, aprender com as outras policiasé de extrema eficiencia na ação, vamos valorizar a nossa policia, e quando digo isso, os que faze com o dever e o coraçao, porque gosta, porque vibra, ha outros que estao decepcionados pelas oficiais de policia. contudo, nao, ao que ajuda o PILA, mas aos que RALAM E NAO SAO VALORIZADOS. NO QAP."
    },
    {
      "autor": "Sd PMMG",
      "data": "2008-01-04T19:35:18",
      "conteudo": "mas uma coisa de suma importancia nisto tudo, o filme e outros documentarios abriu uma porta para a sociedade nos valorizar e nós, devemos retransmitir nossa vibraçao, sou pm de minas sd com 4 anos de serviço,fçao o que gosto, nao dar mole para bandido achar que manda na area, corro, persigo e quebro bandido que pensa que da chapeu em pm."
    },
    {
      "autor": "Sd PMMG",
      "data": "2008-01-04T19:39:41",
      "conteudo": "voce entrando  na pm pode ser um bope, ou seja , fazer do seu serviço uma mssao, trabalhando com quem gosta de fazer e acontecer, voce pode ter muitos resultados significantes na sua vida , porem matar uma pessoa, por mais que seja pila nao e facil, alem dos processo na justiça, vc pode ficar AFIR1000"
    },
    {
      "autor": "Wellington",
      "data": "2008-01-15T15:06:56",
      "conteudo": "Eu gostaria de comentar que o filme tropa de elite, venho para resgatar auto estima da população o que nos precisamos é de uma polícia bem treinada como o bope que age com a dosse certa, aqui em Sp na década de 80 a Rota que jamais pode ser esquecida fez a sua parte e até hoje tem muito vagabundo que treme quando fica sabendo que a Rota está chegando ou quando o Batalhão de Choque vai assumir o conflito o que nos precisamos e remunerar melhor estes militares e  dar melhores condições de carreira, mais isso quem tem que fazer somos nos civis na hora do voto em tentar quem é que tem a melhor proposta e exemplo para oferece.\r\n\r\nParabéns para o Bope e a Rota a qual eu sempre tive admiração."
    },
    {
      "autor": "fuck",
      "data": "2008-01-28T15:25:52",
      "conteudo": "voçes nao prestao para nada"
    },
    {
      "autor": "willian",
      "data": "2008-02-03T18:24:49",
      "conteudo": "tenho 14 anos de idade ja pratiquei esportes com rifle atiro ben e meu soho e treinar e servi o esercito como atirado de  elite ou ser do bope"
    },
    {
      "autor": "wagner",
      "data": "2008-02-27T11:12:45",
      "conteudo": "muito gratificante a reportagem ,pois nao mostrou o bope como uma tropa de assassinos,como fala a midia esquerdista,tal como mostra certos setores intelectualoides,comparando ate a soldados nazistas."
    },
    {
      "autor": "FELIPE",
      "data": "2008-03-27T12:04:54",
      "conteudo": "OI EU ADORO O BOPE ESPERO UM DIA PODER ENTRA  PARA O BOPE ........"
    },
    {
      "autor": "saidy",
      "data": "2008-03-30T16:47:17",
      "conteudo": "gosto tanto do bope como do bofe de elite."
    },
    {
      "autor": "saidy",
      "data": "2008-03-30T16:56:57",
      "conteudo": "sou angolano e quero parabenizar a televizão brasileira pelos avanços tecnológicos que tem tido nos ultimos anos pois os filmes brasileiros teem uma qualidade ao nível dos filmes feitos em HOlYWOOD, e vem a elevar cada vez mais o nome desta grande patria de um povo irmão. Sou um angolano do BOPE."
    },
    {
      "autor": "vanderson",
      "data": "2008-04-04T16:09:26",
      "conteudo": "A policia mineira reconhece a braveza de nossos amigos do bope. Estamos nessa luta injusta juntos, combatendo a criminalidade e mantendo a paz social para pobres, ricos, brancos, negros, religiosos ou não, enfim povo brasileiro e todos os cidadãos  inocentes, às vezes  acuados a mercê da bandidagem. É um orgulho servir à policia mineira que também tem papel de destaque na constante luta pela paz."
    },
    {
      "autor": "juliana",
      "data": "2008-04-15T11:02:07",
      "conteudo": "quem matou izabella foi o fila  da puta foi alexandre jatoba"
    },
    {
      "autor": "Rodrigo",
      "data": "2008-04-29T14:51:15",
      "conteudo": "O Bope se esforça muito para as operações especiais, o salario deles eh uma vergonha do caramba...R$1200 ? Caralho assim ngm entra mais p B.O.P.E, aumentem os salarios desses caras...o que eles nao fazem por nós ? Bando de prefeito sem vergonhaaa!!! o salario deles tinha que ser na faixa dos R$10.000\r\n\r\nBy: RaS"
    },
    {
      "autor": "O BOPE dá Ibope | Diário de um Policial Militar",
      "data": "2008-05-02T03:43:26",
      "conteudo": "[...] (Tropa de Elite), e, se não estou esquecendo de nada, a última, como noticiaram o Parabellum e o Caso de Polícia, é o BOPE na revista Veja. Devido aos holofotes da imprensa estarem contantemente virados para os [...]"
    },
    {
      "autor": "leandro",
      "data": "2008-05-03T21:42:22",
      "conteudo": "sem bope o brasil nao seria nada,\r\n\r\nparabens pelo otimo trabalho....\r\n\r\nass:K2 futuro federal"
    },
    {
      "autor": "douglas fonseca de carvalho",
      "data": "2008-05-13T15:43:19",
      "conteudo": "bom,eu admiro muito o treinamento da bope e reparei q para entrar a pessoa tem q ser muito boa mesmo então dou meus parabens e se ñ fosse a bope o pcc ja teria dominado o rj"
    },
    {
      "autor": "djadi_@hotmail.com",
      "data": "2008-05-15T17:02:11",
      "conteudo": "adoro o bope mais o gate de bh bota terro"
    },
    {
      "autor": "djadi_@hotmail.com",
      "data": "2008-05-15T17:03:07",
      "conteudo": "o bope e bom mais o gate de bh sao os melhores"
    },
    {
      "autor": "djadi_@hotmail.com",
      "data": "2008-05-15T17:03:59",
      "conteudo": "so louco para entra no gate de bh"
    },
    {
      "autor": "Carlos",
      "data": "2008-05-16T14:54:05",
      "conteudo": "Em primeiro lugar não sou policial mas minha familia inteira foi e ainda é e acompanho de perto essa ardua tarefa diária que é simplismente voltar pra casa. Fiquei feliz ao saber deste espaço onde a policia troca idéias e é um espaço democrático e isso é bacana. É de certo que o Bope e todo os agentes que trabalham na segurança pública devem ser melhor remunerados, de fato a necessidade faz o ladrão e o corrupto se não houvesse essa necessidade eu duvido que algum policial gostaria de se sujar, claro digo isso não de todos porque indole e caracter varia de pessoa pra pessoa ... fica aqui registrada minha indignação quanto aos baixos salários dos servidores na area de segurança pública. E parabéns aos idealizadores deste espaço democrático."
    },
    {
      "autor": "jeferson alonso de souza",
      "data": "2008-07-15T17:25:17",
      "conteudo": "como eu queria servi o bope vcs ta de parrabesss... \r\nass: jeferson a de souza"
    },
    {
      "autor": "Sebas",
      "data": "2008-08-08T13:07:05",
      "conteudo": "Es muy bueno este grupo especial, la verdad es que siento uan gran admiracion por este grupo. Yo estoy a 2 meses de recibirme de Oficial de Policia aca en Argentina. Donde se pueden encontrar mas videos de estos?, me gustaria saber, gracias! Saludos!"
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-08-09T22:25:40",
      "conteudo": "Eduardo.\r\n     \r\n   Por motivo de saúde estive ausente, retornando agora, estou desatualizado em relação ao concurso para técnico de necropsia. Gostaria de informações sobre o concurso. grato"
    },
    {
      "autor": "paavo unaliê souza de carvalho",
      "data": "2008-08-24T11:46:06",
      "conteudo": "gostaria que vcs tirasem minha duvida \r\neu sendo policial em outro estado além do rio de janeiro\r\neu posso entrar na corporação do BOPE ?"
    },
    {
      "autor": "Josiel",
      "data": "2008-09-16T23:42:15",
      "conteudo": "Melhor do mundo! Rêferencial mundial! Que Deus proteja nossos heróis e que jamais entreguês suas viadas a vagabundos! Salve salve o BOPE."
    },
    {
      "autor": "pedro  henrique",
      "data": "2008-10-15T10:59:03",
      "conteudo": "isso ai ,tenho de concorda a melhor tropa do mundo pena que eu irei montar uma melhor do que o bope será o FIPE (força de intervenção policial especial )aguarde sera melhor ate que o FBI  e a SIA."
    },
    {
      "autor": "Galvão",
      "data": "2008-10-15T15:41:34",
      "conteudo": "CAVEIRAS !!!,\r\n\r\na MELHOR tropa de combate urbano do mundo, segundo as revistas espacializadas que estao  espalhadas ai  pelo mundo. que deus os  proteja.\r\n\r\nCAVEIRAS  !!!, PRA CIMA DELES, A SOCIEDADE JA COMPROU A IDEIA ESTAO TODOS COM VCS!!!, E AO PESSOAL\r\nDOS DIREITOS  HUMANOS UM RECADO: VAO PROCURAR O QUE FAZER !!!, \r\n\r\nDIREITOS HUMANOS E PARA HUMANOS DIREITOS NAO P/VAGABUNDOS.TEM UM POLICIAL CIVIL NO HOSPITAL EM ESTADO GRAVE.ALGUEM QUE SE DIZ DOS DIREITOS HUMANOS A PARECEU P/ FALAR ALGUMA COISA???, NAO! VAO TRABALHAR!! + UM VEZ CAVEIRA NELES !!"
    },
    {
      "autor": "WIL",
      "data": "2008-10-19T18:13:19",
      "conteudo": "Parabéns ao BOPE, a ROTA, é isso ai...\r\nlugar de bandido é na cova!!!"
    },
    {
      "autor": "Amadeu Campos",
      "data": "2008-11-07T17:55:02",
      "conteudo": "O BOPE é realmente uma tropa altamente preparada para o enfrentamento com a criminalidade mais violenta. Faz-se necessário que o indivíduo possua um espírito guerreiro para ingressar em um grupo dessa natureza. Entrementes, não podemos depositar toda a nossa esperança de que o crime retrocederá apenas a partir da atuação desses bravos combatentes. O Estado, bem como outros segmentos do corpo social precisam apresentar alternativas embasadas em melhorias sociais e econômicas para as parcelas mais necessitadas da população brasileira. Só a partir de um ataque nas verdadeiras causas do problema, aliando essa estratégia ao atuar de polícias bem preparadas, que intercedam de maneira diferenciada nos mais variados delitos, poderemos vislumbrar melhorias palpáveis com respeito à cerscente onda de criminalidade que assola nossa Nação.\r\nSou Policial Civil a 17 anos e amo a minha profissão, procurando agir sempre respaldado nos preceitos legais.\r\nUm abraço a todos"
    },
    {
      "autor": "ROGERIO CEZAR SANTOS PAIXAO",
      "data": "2008-12-30T13:15:20",
      "conteudo": "sinceramente,tanto o BOPE quanto o COT,estao simplesmente  cumprindo  com os seus respectivos deveres em amor a patria.O Brasil precisa de ordem  e gracas a Deus a cada dia surge pessoas disposta a cumprir sua missao em pro da paz.Meu nome 'e Rogerio e estou estudando praser delegado de policia federal."
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-02-20T02:51:19",
      "conteudo": "Eu gosto desse setor, mas devidos a alguns ocorrido me deixou com a pior visão deles, pois não respeitão moradores, não se dão ao trabalho de olhar a documentação e são estremamente pré-potente. Mas caiu do cavalo com meu primo de terceiro grau, pois é delegado e foi agredido por policias do BOPE se ter o trabalho de pedir documentação nem nada do tipo, só por que ele estava na casa de minha tia localizada perto de um favela, não tive noticias do que aconteceu com o soldado, mas meu primo jurou fazer de tudo para ele perde a farda. E eu dou bem feito, tem muito homens bom que gosta é de trocar tiro com traficante, esses eu admiro por  sua coragem."
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-02-20T03:05:09",
      "conteudo": "Pra mim a farda deles são otimas a melhor até, mas não deixão de ser meros funcionario do setor da policia militar, ele ainda quando da PM são arrogante, no BOPE ficam pior, prefiro a policia civil em fazer o certo pelo certo, não sair por ai destribuindo tapa na cara de pessoas que estão chegando do trabalho ou escola, vou fazer de tudo para entrar em um orgão que posso fazer algo contra esse abuso de poder do orgão militar."
    },
    {
      "autor": "SGT PM NOGUEIRA - BRIGADA MILITAR",
      "data": "2009-03-01T12:24:26",
      "conteudo": "Realmente o BOPE é a tropa Policial de Pronto-Emprego mais atuante e preparada técnicamente para o combate diário ao tráfico de drogas e todo tipo de criminalidade violenta que assola as ruas das cidades brasileiras, infelizmente, por vivermos em uma sociedade culturamente corrupta, sem valores morais e ideais de igualdade, fraternidade e senso de responsabilidade, tudo de ruim que ocorre em nosso País acaba recaindo nas costas dos Policiais Militares que dioturnamente estão em todos os recantos, desde os mais remotos até os mais urbanizados enfrentando a marginalidade que cresce de forma desenfreada e sem controle por parte do Estado. Infelizmente a criminalidade está tomando conta de nosso País e nós Policiais Militares, Civis, Federais, Guardas Municipais e Agentes Penitenciários estamos de mãos atadas, pois a legislação penal brasileira é tão frágil e benevolente para a bandidagem que chega a ser vergonhoso que aturemos tal situação e não façamos nada a respeito.O sistema carcerário também é vergonhoso, pois além de não reeducar ninguém para o convívio social é uma verdadeira fábrica em escala industrial de homicídas, estupradores,ladrões,traficantes,latrocínas e criminosos de toda espécie. É como se nós, os homens de bem deste País, fôssemos responsáveis por toda esta situação de caos na segurança pública. Ou as leis tornam-se tão fortes e eficientes para possibilitar aos Policiais trabalharem de forma a dar a real segurança à Sociedade ou nós viraremos uma \"Colombia\", onde o Estado é Dominado completamente pelo crime organizado. Que Deus proteja os homens do BOPE em sua luta diária contra o inimigo mais cruel e devastador de nossa sociedade, pois estes heróis sem poderes de voar ou olhar de raio-x, dependem unicamente de seu treinamente e coragem para defender nossa gente de bem. Um grande e fraterno abraço aos irmãos de farda do BOPE deste BRIGADIANO (Policial Militar Gaúcho) e até breve!"
    },
    {
      "autor": "leonardo",
      "data": "2009-04-24T23:03:07",
      "conteudo": "sempre foi meu sonho de entra na policia hoije eu tenho 26 anos e nãosei como entra para policia pois se tornou muito dificio para entra pois a concorrencia e muito grande e tem muitos que entrão por entra mais não tem vocação nenhuma e nem compromisso e pessoa tem que gosta que Deus abençoa a todos os policiais e um bom trabalho"
    },
    {
      "autor": "walace oliveira",
      "data": "2009-08-26T11:39:36",
      "conteudo": "esses sim são os policias bem treinados temos que tira o chapéu p/ eles pq eles sim tem qualificação p/ assumiram uma farda e diserem orgulhosos que são policias pois não são corruptos como os pm os militaris que andam nas viaturas no dia  a dia pegando arrego do trafico o bope prende mesmo e se for necessario mata poriço eu tiro o chapéu p/ eles ."
    },
    {
      "autor": "CAVEIRA",
      "data": "2009-09-05T01:18:23",
      "conteudo": "COM CERTEZA OS POLICIAIS QUE SERVEM NO BOPE, SÃO OS MELHORES DO MUNDO! TAMBÉM SOU POLICIAL SERVI EM UM GRUPO BOM COM COM BONS POLICIAIS E APROVEITO A OPORTUNIDADE PARA LEMBRAR QUE O QUE MENOS NOS INTERESSA É QUAL TROPA É A MELHOR, MAS SIM AQUELA QUE APRESENTA SERVIÇOS RELEVANTES PARA A SOCIEDADE E VOCÊS DO BOPE SABEM QUE SÃO OS MELHORES NO QUE FAZEM, ALÉM DISSO NÃO HÁ NECESSIDADE DE COMPARAÇÕES, O QUE É FEITO POR VOCÊS O BRASIL E O MUNDO VÊ. QUERO ALERTA-LOS QUE  OS BANDIDOS QUE MIGRARAM PARA A CIDADE DE DUQUE DE CAXIAS ESTÃO ABORDANDO PESSOAS NOS BAIRROS SÓ PRA VÊ SE SÃO POLICIAIS NA TENTATIVA DE MATAR CASO A VÍTIMA SEJA UM POLICIAL. ESTIVE NAQUELA CIDADE RECENTEMENTE E VÁRIOS AMIGOS ME RELATARAM ESSES OCORRIDO, EXISTE RELATOS DE QUE JÁ CONSEGUIRAM ÊXITO EM VÁRIAS INVESTIDAS, E QUANDO AS VÍTIMAS SÃO DO CHOQUE OU DO BOPE ELES SE VANGLORIAM CHEGANDO ATÉ ANUNCIAR NOS PALCOS ONDE DÃO SUAS FESTAS.AS PESSOAS NÃO DENUNCIAM PORQUE SENTEM MEDO DE SE TORNAR MAS UMA VÍTIMA DOS BANDIDOS. PORTANTO MEUS AMIGOS REPASSEM ESSA POSSIBILIDADE DESSA INFORMAÇÃO SER VERDADEIRA TENHO NOMES PARA REPASSAR PARA VOCÊS MAS POR MOTIVO DE SEGURANÇA FAREI ISSO PESSOALMENTE QUANDO RETORNAR A CIDADE DE VOCÊS TENHAM CUIDADO AO FRAQUENTAR BAIRROS DE CAXIAS. QUE DEUS PROTEJAM TODOS VOCÊS. CAVEIRA."
    },
    {
      "autor": "Emanuelle",
      "data": "2009-10-24T12:46:43",
      "conteudo": "Admiro a coragem,força,inteligência desses policiais, que estão sempre preparados e dispostos a encarar qualquer que seja a situação.\r\nAdmiro a dignidade, a honra,  com que eles servem. A união entre eles, o espírito em equipe, a estratégia me fascina. \r\n\r\nEnfim,\r\nPARABÉNS A TODOS VOCÊS!!!!"
    },
    {
      "autor": "gabriel",
      "data": "2009-10-26T17:19:29",
      "conteudo": "entrar no bope é \r\nmeu sonho e eu vou lutar \r\npra comseguir hoje tenho\r\napenas 15 anos mas un dia\r\nestarei ai e si isso aconteçer vcs \r\nterao um bom poliçial e dedicado\r\nna profiçao!\r\nvcs estao de parabens!\r\nabraço!"
    },
    {
      "autor": "Merc",
      "data": "2009-11-21T18:08:56",
      "conteudo": "Caro Gabriel, é muito interessante teu fascínio pelo Batalhão de Operações especiais, da Policia Militar do Rio de Janeiro. Ou como mais conhecido \"BOPE\", com certeza é um excelente Batalhão, digno de admiração, sem claro menosprezar os outros batalhões, e as outras policias, pois meu caro, com esta crise social, que respinga na Segurança Pública, inclino-me a todos; bons e honestos policiaia, e mais mesmo sendo considerados convecionais, eu o vejo como um Policial de elite, com certeza, o são.Fica aqui minha dica para ti, se prepare e muito, fisícamente, intelectualmente, não se desvie de sua meta. Porém como ainda tem que prestar o serviço militar, opte pelo Brigada Paraquedista,  tropa paraquedista, se empenhe, se possível seja voluntário para o Batalhão de forças Especiais da Brigada Paraquedista. É uma boa preparação, então quando der baixa, siga teu Caminho em direção ao BOPE. Continuando firme nos teus ideais,com certeza seras mais um valoroso guerreiro. Contudo espelhando-se no diploma dos Direitos Humanos, na busca da paz e da justiça social."
    },
    {
      "autor": "ROÉRIO CÉZAR SANTOS  PAIXÃO",
      "data": "2009-12-29T22:28:31",
      "conteudo": "Nosso país precisa de uma Polícia séria capaz de estabelecer a paz e possibilitar as pessoas de bens transitarem mormente, em benefício da pátria estão de parabens e faca na caveira"
    },
    {
      "autor": "wesley",
      "data": "2010-01-04T18:39:32",
      "conteudo": "mas meus caros amigos\r\ndigam me por favor\r\nquanto e exatamente o salario de\r\num oficial do bope"
    },
    {
      "autor": "alan sanches",
      "data": "2010-01-09T17:23:49",
      "conteudo": "O BOPE É PRA MIM A SEGUNDA POLICIA QUE MAIS AMO....A PRIMEIRA É A R.O.T.A. DO MEU ESTADO,POIS SOU PAULISTA.NÃO SOU POLICIAL,TENHO APENAS 15 ANOS,MAIS TENHO A POLICIA DENTRO DO MEU CORAÇÃO E PRETENDO SER UM POLICIAL DESTAS TROPAS ESPECIAIS..."
    },
    {
      "autor": "Faca na Caveira(\"COMANDOS",
      "data": "2010-01-12T10:04:49",
      "conteudo": "BOPE são uns fracos,bom mesmo é os \"COMANDOS,FORÇAS ESPECIAS do Exercito,esses sim são Faca na Caveira colocam respeito.´Não nos pergunte do que somos capazes.De nos a missão!!!!"
    },
    {
      "autor": "vinicius",
      "data": "2010-02-06T20:31:13",
      "conteudo": "qual a difereça entre o BOPE eo COT (comando de operações táticas)???"
    },
    {
      "autor": "vinicius",
      "data": "2010-02-06T20:50:36",
      "conteudo": "A unica diferença é que o BOPE ganha 1200 reais por mês e tem que aparecer em canais televisivos. Os do COT não precisam,\r\n o COT tem apenas 54 homens em todo o Brasil, eles combatem principalmente o terrorismo, mas tambem operam em todo o território nacional.\r\n Ganham R$ 7,500 por mês, mas para esses homens o dinheiro não importa muito...\r\n  Todos os 54 homens são treinados para acertar uma moeda de 50 centavos numa distancia de 100 metros, todos são mergulhadores e paraquedistas tambem são treinados para desativar bombas.\r\n  o COT é muito mais treinado e especializado que o BOPE!!!"
    },
    {
      "autor": "Dionis",
      "data": "2010-02-23T02:19:26",
      "conteudo": "CAI ENTRE NOIS OS TRAFICANTES TEM CORAGEM DE ENFRENTAR OS CARA DO BOPE PORQUE ELES É TUDO LOUCO ENTRA PRA REBENTAR MESMO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK EU QUE NÃO QUERO BATER DE FRENTE COM OS CARA DA BOPE PORQUE O BURACO LA DELES É MAIS EMBAIXO KKKKKKKKKKKKKKKKK."
    },
    {
      "autor": "Dienny Késsia",
      "data": "2010-02-26T16:45:41",
      "conteudo": "BOPE vcs fazem um ecelente trabalha.\r\nvcs são os anjops de preto.\r\num dia tambem serai1"
    },
    {
      "autor": "Felipe",
      "data": "2010-03-07T18:32:55",
      "conteudo": "O bope e oq nos precisamos não vejo a hora de entrar"
    },
    {
      "autor": "deyvison",
      "data": "2010-03-14T10:16:47",
      "conteudo": "os homens do bope sao os verdadeiros soldados do inferno pq bota a e toma a responsabilidade"
    },
    {
      "autor": "Patrícia.",
      "data": "2010-03-15T07:34:15",
      "conteudo": "O que um filme não faz na cabeça do povo..."
    },
    {
      "autor": "Marcos Antonio Ribeiro Klug",
      "data": "2010-03-16T20:14:30",
      "conteudo": "Bandido não tem mãe, pois mãe de bandido é apenas uma forminha de fazer diabo."
    },
    {
      "autor": "wallace",
      "data": "2010-08-21T23:22:30",
      "conteudo": "eu vou ser do bope esses vagabundos,marginais que me aguardem,daqui para frente é caveira................"
    },
    {
      "autor": "savio mateus",
      "data": "2010-09-29T08:56:15",
      "conteudo": "eu gosto muito do que eles fasen e senper tive a vontade de ser um deles"
    },
    {
      "autor": "Flávio Luiz",
      "data": "2010-10-15T13:46:52",
      "conteudo": "O Brasil deveria se orgulhar de ter um Grupo de POLICIAIS como o BOPE,principalmente o RJ,mas como infelismente estamos no Brasil não podemos esperar muita coisa.É vergonhoso saber que esses homens ganham esse salario(R$1.200) para protejer.Um dia espero confiantemente isso ser reajustado vocês mais que meressem.Parabêns HOMENS DE PRETO. Fortaleza.Ce"
    },
    {
      "autor": "carvalhosa",
      "data": "2010-11-30T11:22:42",
      "conteudo": "bom dia!!!\r\ngostaria de cumprimenta-los pela atuação de vcs nesta operação no alemão e tenho certeza que todo rio tambem pois vcs mostraram que sao dignos de usarem esta roupa e esta caveira pois somente os homens de honra podem.\r\nsou a favor da pec 300 e concerteza que muitos e-mail irao para o nosso governador e as autoridades competentes para que nao joguem pera baixo do tapete isto que chamo de abrigaçao para com vcs.\r\n  como falamos no CPORPO DE FUZILEIROS.\r\nADSUMUS!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "andré",
      "data": "2011-01-07T13:50:17",
      "conteudo": "é isso ai cara Faca na cavera!!!!!!!!"
    },
    {
      "autor": "carlos roberto",
      "data": "2011-03-08T18:28:49",
      "conteudo": "gostaria que em belo horizonte tambem tivesse um batalhao dos homens de preto e que fosse temidos pelos bandidos que gostan de matar para roubar principalçmente pobre e idosos mas que colocasen terror nos bandidos que nao gostao de serviço e ter justiça ate para quen roubar uma galinha se alguen ler meu imail por favor preste atençao vamos pedir uma justiça para todos os bandidos de preferencia que seja prisao perpetua."
    },
    {
      "autor": "andersso",
      "data": "2011-04-18T23:37:29",
      "conteudo": "o que e ROTA GOE GATE\r\nnunca ouvi fala disso \r\nesses nao chegam nema os pes do bope\r\npra fala se colocar essa porcarias ai em cima em uma favela do rj pode ser a mais fraca nao vam  passar nem da entrada da favela ,os bandido vao brincar de tiro ao alvo com esses merda ai \r\ne ainda vao morrer tudo"
    },
    {
      "autor": "nando",
      "data": "2011-08-02T16:25:44",
      "conteudo": "so queria comentar sobre esse andersso que nao conhece o trabalho da rota em sao paulo esse cara  e um babaca de carteirinha"
    },
    {
      "autor": "moises",
      "data": "2012-10-18T15:12:12",
      "conteudo": "esse caras mereciam uma medalha de hora e coragem"
    }
  ]
}