{
  "id": 562,
  "titulo": "Concurso Polícia Civil 2008",
  "conteudo": "Tenho recebido muitos e-mails perguntando sobre o <strong>concurso</strong> para a <strong>Polícia Civil</strong> do Estado do Rio de Janeiro, que deverá ocorrer no corrente ano de <strong>2008</strong>. Desta forma, pretendo informar aqui tudo que sei sobre o andamento do certame.\r\n\r\n<a class=\"bbli\" href=\"http://boo-box.com/link/bid:1078/lang:pt-BR/tags:concurso+publico\"><img class=\"left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/carteira_policial.jpg\" alt=\"carteira policial civil rio de janeiro\" width=\"150\" height=\"147\" /></a>Observe-se que até a presente data o Edital ainda não foi divulgado pelo Governo do Estado, e por isso as informações são não-oficiais, mas já servem para matar a angústia e ansiedade de quem almeja tornar-se policial civil.\r\n\r\nDevem abrir vagas para Inspetor de Polícia, Oficial de Cartório Policial, Papiloscopista Policial e Técnico de Necrópsia Policial.\r\n\r\nQuanto ao <strong>salário</strong> e <strong>número de vagas</strong>, a previsão é a seguinte:\r\n<ul>\r\n\t<li><span style=\"text-decoration: underline;\">Inspetor de Polícia de 6ª Classe</span>: 500 vagas, ensino superior completo em qualquer área, salário bruto R$2.052,51 (líquido, no bolso, fica em torno de R$1.250,00 mais ou menos).</li>\r\n\t<li><span style=\"text-decoration: underline;\">Oficial de Cartório Policial de 6ª Classe</span>: 300 vagas, ensino superior completo em qualquer área, salário bruto R$2.052,51.</li>\r\n\t<li><span style=\"text-decoration: underline;\">Papiloscopista Policial de 3ª Classe</span>: 50 vagas, ensino superior completo em qualquer área, salário bruto R$2.326,14.</li>\r\n\t<li><span style=\"text-decoration: underline;\">Técnico de Necropsia Policial de 3ª Classe</span>: 50 vagas, ensino médio completo, salário bruto R$1.361,28.</li>\r\n</ul>\r\nQuase todos os cargos terão como exigência o 3º grau de ensino. Apenas Técnico de Necrópsia é nível 2º grau.\r\n\r\nNão haverá concurso para Investigador Policial, que também é cargo de nível 2º grau, já que o último concurso para o cargo, realizado em 2005, ainda está em andamento, e sua conclusão deve demorar, pois, além de ações judiciais, o mesmo é ainda alvo de uma ação civil pública, promovida pelo Ministério Público/RJ.\r\n\r\nMatérias das provas para cada cargo:\r\n\r\nPara <span style=\"text-decoration: underline;\">Inspetor de Polícia</span>, <span style=\"text-decoration: underline;\">Oficial de Cartório</span>, e <span style=\"text-decoration: underline;\">Papiloscopista</span>:\r\n<ul>\r\n\t<li> Português</li>\r\n\t<li> Informática</li>\r\n\t<li> Direito Penal</li>\r\n\t<li> Leis Penais Especiais</li>\r\n\t<li> Direito Processual Penal</li>\r\n\t<li> Direito Constitucional</li>\r\n\t<li> Direito Administrativo (inclusive Estatuto do Policial Civil – Decretos 218/75 e 3.044/80)</li>\r\n</ul>\r\nPara <span style=\"text-decoration: underline;\">Técnico Policial de Necropsia</span>:\r\n<ul>\r\n\t<li> Português</li>\r\n\t<li> Informática</li>\r\n\t<li> Anatomia e Fisiologia Humanas</li>\r\n</ul>\r\nIsso é o que disponho de informação até o momento. Oficial e definitivo só com a publicação do Edital. Enquanto isso, quem pretende passar, estude bastante, pois o concurso promete ser muito concorrido, ainda mais depois da febre provocada pelo filme Tropa de Elite. Aproveite as <a title=\"provas concurso anterior download policia\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas de concursos anteriores disponíveis para download</a> para pegar intimidade com a <strong>matéria cobrada</strong>.\r\n\r\nEspero poder contar com novos bons colegas de trabalho, dispostos a agir diferente do que a maioria que entra costuma fazer. Entre para ajudar a fazer a diferença.\r\n\r\nAcompanhe o andamento pelo <a title=\"site oficial\" rel=\"nofollow\" href=\"http://www.policiacivil.rj.gov.br\" target=\"_blank\">site oficial</a> da PCERJ, e boa sorte!\r\n\r\nATENÇÃO! Os comentário neste post foram encerrados. Para comentar ou fazer perguntas sobre o concurso, acesse este post: <a title=\"policia civil concurso\" href=\"http://www.casodepolicia.com/2008/11/22/duvidas-sobre-concurso-pcerj/\" target=\"_self\">Perguntas e Respostas sobre o concurso da Polícia Civil do Rio</a>. Obrigado!",
  "data": "2008-01-16T22:12:23",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2008-01-17T08:50:42",
      "conteudo": "Com a nova lei orgânica nacional sendo discutida, nenhum governo quer apostar fazer um concurso agora para depois de realizado as regras mudarem. Em São Paulo, o último concurso para investigador exigiu-se ensino superior. Quando os candidatos já estavam na academia, o governador conseguiu derrubar a exigência para segundo grau. E agora os investigadores daquele concurso só esperam passar os três anos de estágio probatório para ingressar na justiça com ações, obrigando o reconhecimento do terceiro grau para eles, o que é de todo direito. Uma briga boa."
    },
    {
      "autor": "Lima PC",
      "data": "2008-01-17T11:31:28",
      "conteudo": "Boa tarde a todos. \r\nEm 2008 os concursos vão sair para todas as áreas, talvés eu disse talvés tenha provas p/área administrativa, contudo sem o porte de arma, equivalante ao da Pol. Federal, só não está previsto para Investigador de Pol. Pq muitos candidatos entraram c/recursos e acabou travando a 1ª convocação, que pelo tempo já estariam ralando e colaborando para o bom andamento do serviço. Porém é bom ficar atento, estudando e se preparando fisicamente, pq quem tem curso superior (3º grau), ou está no último período, a hora é esta.\r\nA Polícia Civil vem desenvolvendo um ótimo trabalho e seu campo de atuação, conforme observações vindas do próprio Secrt. de Seg. Pública, Dr. Beltame.\r\nPortanto seja bem vindo(a) p/quadro 1 da Pol. Civil RJ, sendo Servidor Público Estadual &gt; Estatutário.\r\nE boa sorte."
    },
    {
      "autor": "Desanimado",
      "data": "2008-01-17T12:43:24",
      "conteudo": "Cara, não faz isso não.... divulgar o salário.....Assim vamos acabar sendo sequestrados..rsrsrsrsrs.   Brincadeira, É CLARO."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-17T13:14:13",
      "conteudo": "Roger: são tantos os interesses políticos. Que a briga seja de fato boa, e que os policiais sejam vitoriosos contra os \"esqueminhas\" dos políticos hehe\r\n\r\nLima: não ouvi nada sobre concurso para área administrativa, nem sabia que pretendiam criar uma. Se for isso mesmo, é um passo à frente.\r\n\r\nDesanimado: é mesmo, dei mole. Mas, só um pedaço de papel na carteira escrito \"Polícia\" já é motivo para sermos seqüestrados. Só que ninguém vai pedir resgate hehe"
    },
    {
      "autor": "Viviane Marinho/Itaboraí",
      "data": "2008-01-18T10:31:39",
      "conteudo": "Agora é minha vez. Estava fazendo enfermagem na Unisuam mais decidi mudar de curso. Com as matérias que eram dadas na faculdade e os livros que possuo não  vou parar, vou passar nesse concurso e ser  da  turma!"
    },
    {
      "autor": "fabiano",
      "data": "2008-01-18T13:33:00",
      "conteudo": "EU SOUBE. KI A PROVA DA POLICIA O CANDITO SO PRECISAR TER A MAIOR IDADE ISSU E VERDADE??\r\n\r\n A NIVEL DI DETETIVE INVESTIGADOR.   PRECISA DI NIVEL SUPERIOR MSM ?  OBRIGADO PELA  ATENCAO.."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-18T23:44:44",
      "conteudo": "Viviane: com certeza suas chances são grandes! Dê uma boa estudada em português, e com o conhecimento que você tem nas outras áreas já sai na vantagem em relação a quem vai aprender só agora.\r\n\r\nQuanto à parte de informática, aconselho a todos para \"administrar o resultado\", ao menos se for igual aos últimos concursos, principalmente o de Investigador que está sub judice. As questões de informática são absurdamente difíceis e totalmente fora da realidade do homem médio. Inclusive o nível de conhecimento que se cobra (hardware) não servirá para absolutamente NADA na função a ser exercida.\r\n\r\nFabiano: A idade mínima é 18 anos. Mas além da idade mínima tem que saber bastante Direito e principalmente, acima de tudo, ter conhecimento de língua portuguesa. Aquela falada e escrita no Brasil."
    },
    {
      "autor": "rodrigo",
      "data": "2008-01-19T00:02:53",
      "conteudo": "Gostaria de saber se as matérias de técnico de necropsia são português, informática e anatomia e filosofia humana.\r\n\r\nInformática ta tranq... sou formado em técnico e tenho certificações de Microsoft e trabalho na área só queria confirma português e anatomia e filosofia humana .. abraços e boa sorte"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-19T12:24:54",
      "conteudo": "Poxa amigo, está lá no post:\r\n\"Para Técnico Policial de Necropsia:\r\n\r\n    * Português\r\n    * Informática\r\n    * Anatomia e Fisiologia Humanas\"\r\n\r\nQuanto à parte de informática, dê uma lida na prova do último concurso (Investigador 2005) para ter uma noção do que é cobrado. Pedem conhecimentos em hardware que mesmo quem é fera em software pode não dominar. Analise a melhor forma de se preparar. Afinal, \"o que abunda não prejudica\", então estude mesmo ;)"
    },
    {
      "autor": "Regina",
      "data": "2008-01-19T23:31:26",
      "conteudo": "Quero saber se precisa ter uma altura mínima para fazer a prova da polici civil?"
    },
    {
      "autor": "Laís",
      "data": "2008-01-21T18:19:41",
      "conteudo": "Para mulheres, a idade mínima para a prova também é 18 anos ou é 21?"
    },
    {
      "autor": "Gezivaldo Nogueira",
      "data": "2008-01-21T20:58:29",
      "conteudo": "maioria das vagas de PC tem que ter o nivel superior ...                     devemos rever este conceito."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-21T21:43:22",
      "conteudo": "18 anos para homem ou mulher. As vagas são disputadas independentemente do sexo do candidato. Não se preocupe com altura mínima, normalmente essa cobrança é para concursos de instituições militares."
    },
    {
      "autor": "rafael",
      "data": "2008-01-22T09:38:22",
      "conteudo": "me falaram que a prova de investigador agora\r\ntem que ter o nivel suprior \r\nqueria saber se e verdade \r\ne sobre a carteira de abilitaçao qual e categoria"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-22T10:58:36",
      "conteudo": "Sim, é necessário que seja habilitado no mínimo na categoria \"B\" (permite dirigir carros). Quem não tem habilitação ainda é bom correr para não ter problemas depois.\r\n\r\nInvestigador continua sendo nível 2º grau, mas não vai abrir concurso para este cargo por enquanto."
    },
    {
      "autor": "isaack muffarregge",
      "data": "2008-01-22T16:40:24",
      "conteudo": "tenho 18 anos terminei a escola agora.sendo assim poderia apenas me candidatar ao cargo de\r\ntécnico de necropsia,porém tenho vontade mesmo é de ser agente.gostaria de saber se caso eu conseguisse passar para auxiliar de necropsia teria como eu tentar virar agente por outro modo q não fosse um concurso q nem esse q vai abrir.por acaso há algum concurso interno para quem ja é da policia civil?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-22T16:57:47",
      "conteudo": "Antonio: não há data oficial ainda.\r\n\r\nIsaack: impossível. A Constituição proíbe. O preenchimento de vagas se dá por concurso  público, aberto a todos. Ou faz esse ou aguarda o próximo para Investigador, que talvez demore um pouco infelizmente..."
    },
    {
      "autor": "RENATA",
      "data": "2008-01-23T11:12:03",
      "conteudo": "GOSTARIA DE SABER SE PARA FAZER O CONCURSO DE INSPETOR E NECESSARIO TER CONCLUIDO O NIVEL SUPERIOR NA DATA DE INSCRIÇÃO OU APENAS QUANDO FOR CONVOCADO??? POIS GOSTARIA DE FAZER MAS SO VOU TERMINAR MINHA FACUL. EM JULHO DE 2009"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-23T21:14:19",
      "conteudo": "Será necessário apresentar o certificado de conclusão de ensino superior somente quando da convocação para cursar a Academia de Polícia, se aprovado nas etapas anteriores do concurso.\r\n\r\nMas julho de 2009 está bem longe, provavelmente até lá você já seria convocada. Poderia tentar enrolar com um Mandado de Segurança, mas atualmente não cola mais e a jurisprudência te derruba. No mínimo, faz o concurso só para ter experiência, pode acreditar que ajuda para os próximos, já saber o estilo de prova."
    },
    {
      "autor": "adilson manoel da silva",
      "data": "2008-01-24T21:47:51",
      "conteudo": "quero saber sobre concurso da policia civil do rio de janeiro para o ano de 2008 para tec de necropsia."
    },
    {
      "autor": "Phelipe Marinho",
      "data": "2008-01-24T22:46:20",
      "conteudo": "meu amigo, vou me candidatar a vaga de técnico de necropsia, poderia me informar se essa classe tem porte de arma..? obrigado"
    },
    {
      "autor": "danielle",
      "data": "2008-01-25T14:03:00",
      "conteudo": "Esta muito dificil estudar, pois o concurso para inspetor deixou de ser nivel médio para ser nivel superior, o que nos deixa sem uma direção em relação ao conteúdo programático... gostaria MUITO de dar inicio aos meus estudos mas HOJE não vejo por onde me orientar. \r\nSe alguem souber por onde começar e puder dar a dica, eu agradeço MUITO!!!!\r\nSds, Dani Mello"
    },
    {
      "autor": "JC",
      "data": "2008-01-25T16:37:09",
      "conteudo": "Bom que esta para abrir este concurso, mas só achei baixo o nº de vagas, pois a segurança pública esta desfalcada, acredito que o contingente deva ser maior, espero passar nesta prova. \r\nAproveito para perguntar em qual matéria devo dar mais ênfase nos estudos?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-25T18:16:22",
      "conteudo": "Leandro: pode fazer a prova a título de experiência, só não poderá, obviamente, cumprir as etapas posteriores em caso  de aprovação.\r\n\r\nAdilson: é disso que fala o texto lá em cima.\r\n\r\nPhelipe: é um cargo policial, o porte de arma é inerente à função. Sim.\r\n\r\nTauan: não há problemas em tatuagens, normalmente criavam-se entraves em instituições militares. Não é o caso, pode tatuado, cabelo cumprido, etc.\r\n\r\nAline: Perito só 3º grau, para as áreas periciais referentes à formação profissional.\r\n\r\nFelipe: no ano de 2008.\r\n\r\nGama: talvez você não esteja colocando a senha de acesso. LEIA AQUI que está bem explicado.\r\n\r\nDanielle: só tem como saber com o lançamento do edital, mas as matérias cobradas serão as mesmas dos concursos anteriores. Vá estudando conforme os tópicos dos editais do último concurso para Inspetor/OCP. O máximo que vai acontecer é ficar mais difícil (o que duvido, já que o nível da prova já está bastante alto).\r\n\r\nJC: com certeza, se o concurso fosse para suprir 5 mil vagas seria insuficiente ainda. A minha turma, que tinha 1500 pessoas, deve ter hoje umas 800, o resto passou pra Juiz, Promotor, Delpol, Fiscal, etc.\r\n\r\nAcho que tem que ficar afiado  em Português, e depois as matérias com mais questões costumam ser Penal e Processo Penal. Na verdade, dê ênfase em tudo, menos informática porque pelo que eles pedem vai ser perda de tempo, o negócio é só fazer o mínimo de acertos em informática e pntuar bem no resto."
    },
    {
      "autor": "Ivo",
      "data": "2008-01-25T21:10:45",
      "conteudo": "Boa Noite a todos; fiz o último concurso para Investigador e é verdade foi cobrada na segunda prova (pois a primeira foi anulada) um conhecimento totalmente absurdo de informática, tão absurdo que professores de cursinhos preparatórios não conseguiram resolver. Foi preciso nomear um períto Dr. em informática para dirimir dúvidas mas mesmo assim ainda não há nada definitivo no processo, são milhares de ações.\r\nSerá que não existe a possibilidade de reversão de um dos cargos de 3o.grau para segundo ??? Nós que temos apenas o segundo grau estamos sendo definitivamente excluidos destas oportunidades ???"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-26T14:54:50",
      "conteudo": "É, acho que o último concurso no qual a parte de informática não estava absurda foi o de Inspetor/OCP de 2001. Estava difícil, mas as paerguntas eram sobre windows e pouca coisa de hardware. A de Investigador 2005 foi totalmente absurda.\r\n\r\nAcho que a escolha de 3º grau não tem volta. Eu sofri o mesmo com a Polícia Federal, estava me preparando e na época não tinha o 3º grau, daí passou para 3º, tive que desistir e partir pra outra."
    },
    {
      "autor": "Ivo",
      "data": "2008-01-26T19:13:41",
      "conteudo": "Até concordo que devido a grande procura os concursos públicos de hoje tornaram-se mais difíceis, mas daí a cobrar no edital uma matéria e na hora da prova pedir um conhecimento da matéria que não conseguiu se identificar em hora nenhuma no edital é  covardia demais com quem estudou.\r\nVeja que não estamos entrando no mérito de fácil ou difícil; pelo menos cinco questões das dez não faziam parte do referido edital ou seja não havia como, a não ser no chute. E ainda temos que provar judicialmente que estamos certos... aí é demais."
    },
    {
      "autor": "Sara",
      "data": "2008-01-26T21:50:01",
      "conteudo": "E a prova de capacitação física para investigador?O que você sugere como treinamento?"
    },
    {
      "autor": "Marcelo Silva",
      "data": "2008-01-28T15:48:07",
      "conteudo": "Eduardo, após aprovação em concurso, curso na Acadepol etc, qual o procedimento para a definição da delegacia aonde o novo policial irá trabalhar?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-29T18:19:11",
      "conteudo": "Sara: são provas de corrida basicamente, então o básico é treinar umas caminhadas e depois corrida mesmo em volta do quarteirão ou ciclovias. Você me deu uma boa idéia para um post, vamos falar sobre preparação física.\r\n\r\nAline: não sei de nada ainda. Quanto a ser mais tranquilo, tanto na PC quanto na PM tem lugar para \"se esconder\" e não trabalhar na atividade fim. Infelizmente.\r\n\r\nRafael: pode fazer os cursos de capacitação operacional, mas ser lotado na CORE já é outra história...\r\n\r\nUeverton: a idade? Da PCERJ? este ano completa 200 anos. Não vai haver concurso para \"espetor\", mas vai ter para Inspetor de Polícia ;)\r\n\r\nRogeria: sim, haverá prova de capacidade física. As atribuições são muitas para descrever aqui, dê uma lida no estatuto do policial civil.\r\n\r\nMarcelo: normalmente você indica 3 DPs onde gostaria de ser lotado no fim do curso. Porém nunca vi estas opções serem respeitadas. Basicamente é tudo político, se você tiver um bom padrinho, trabalha onde quer. Na minha primeira lotação fui designmado para 250Km longe de casa, e lá fiquei por 3 anos até conseguir vir para a capital... fazer o que, o concurso é para o Estado, ossos do ofício."
    },
    {
      "autor": "terezinha",
      "data": "2008-01-30T09:36:02",
      "conteudo": "Passei no último concurso para investigador e discordo que tenha sido sorte .  Anteriormente havia sido desclassificada em concursos justamente por desconhecimento de tal matéria.  Minha atitude foi me matricular em um intensivo preparatório para concursos na área de informática e frequentava aulas todos os dias de 7 as 8 hs da manhã que era o meu único horário disponível.  Veio a prova e de cara consegui fazer os 5 pontos. Sendo que após as questões anuladas já fiquei com 7 pontos em informática.  Acredito que qualquer um que se dedique consiga o mesmo.  Garanto que é mais fácil do que tentar derrubar quem está lutando com armas limpas como dedicação, esforço e empenho na obtenção de seus objetivos."
    },
    {
      "autor": "newton",
      "data": "2008-01-30T15:37:22",
      "conteudo": "Irmão,\r\n\r\nSei que o Policial encontra-se em serviço 24hs por dia, mesmo não estando de plantão.\r\nMinha curiosidade é saber como fica o porte de arma em caso de viagem interestadual, em especial viagem de avião? Obrigado!"
    },
    {
      "autor": "Richard",
      "data": "2008-01-30T15:56:56",
      "conteudo": "Tecnico policial de necropsia, po vou tentar esta prova queria investigador mais o concurso para investigador deu maior problema e esta em aberto até hoje.estava estudando um monte de matérias de Direito vai cair anatomia e fisiologia Humanas."
    },
    {
      "autor": "Deco/MG",
      "data": "2008-01-30T19:26:27",
      "conteudo": "Um abraço aos colegas de preto.\r\nQuero começar falando a respeito da exigência do nível superior no concurso da PCERJ.\r\nFico feliz cada vez que fico sabendo que um concurso da área de segurança pública teve o nível de escolaridade elevado. Gostaria imensamente que isso ocorresse aqui em Minas Gerais. \r\nAcredito que a exigência não tem o objetivo de excluir pessoas, mas sim selecionar candidatos mais capacitados. Isso não quer dizer que vamos ter uma Polícia mais honesta, visto que caráter não se adquire com diplomas, mas é fato que, não somente as corporações policiais como todo o nosso país grande e bobo só vão se desenvolver através da escola.\r\nBaixar o nível de escolaridade em concursos é um retrocesso. Apenas com a melhora na qualidade dos serviços prestados teremos subsídios para reivindicar nossa devida valorização.\r\nPensem, prováveis policiais, que sem essa valorização, serão vocês os próximos pedindo exoneração em busca de uma vida melhor."
    },
    {
      "autor": "Frederico",
      "data": "2008-01-31T00:28:29",
      "conteudo": "Tenho 18 anos (março), e estou fazendo o 3º ano do segundo grau (hoje em 2008), supostamente eu faço a prova de tec. policial de necropsia e sou aprovado, certamente não estarei trabalhando na função no ato da aprovação( eu acho né, porque deve haver um preparamento antes, sei la), vamos imaginar que em 2009 sou selecionado, ai ja vou ter concluido o 2º grau, ai eu começo a trabalhar na area.\r\nÉ possivel que issu aconteça? \r\nTambem queria saber da senha que as provas \"Salmao3\" e \"Verde4\" e tambem a senha do gabarito?( que consegui pela internet mas não me lembro o site) (se for possivel é claro e se sou autorizado a ter esta senha).\r\nObrigado por tudo.\r\nAguardo a resposta!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-31T01:23:23",
      "conteudo": "Terezinha: concordo contigo, o mérito é todo seu. Apenas comentei que o nível exigido na parte de informática é desnecessário e cruel. E acho ótimo seu esforço para alcançar o objetivo, serás uma servidora eficiente certamente, essa qualidade falta em muitos que já o são.\r\n\r\nNewton: isso depende de muitos fatores, o assunto é extenso. Que tal abrirmos um novo post para falar só disso? Vou começar a reunir material.\r\n\r\nDeco: meu ponto de vista é o mesmo que o seu ;)\r\n\r\nFrederico: você terá que ter concluído até a data em que for chamado para a ACADEPOL.\r\n\r\nQuanto à senha para acesso das provas de concurso anterior é \"casodepolicia\", tudo junto e sem as aspas. Mas acho que você se enganou de site, porque não faço idéia do que seja essa tal prova Salmao3 e Verde4..."
    },
    {
      "autor": "Aline Freitas",
      "data": "2008-01-31T09:09:39",
      "conteudo": "Obrigada Eduardo, gostaria q assim q vc souber algo sobre isto poste aqui, estárei sempre de olho nas postagem, agradeço."
    },
    {
      "autor": "Beatriz",
      "data": "2008-01-31T11:20:30",
      "conteudo": "Há necessidade da carteira de motorista para fazer a prova de Técnico em Necropsia?"
    },
    {
      "autor": "JC",
      "data": "2008-01-31T12:09:54",
      "conteudo": "Concordo com o Deco/MG, e digo mais acho que os salários deveriam ser melhores, uma vez que vocês colocam a vida a disposição, isso pela sociedade, acho o salário fraco uma vez que se exige 3º grau para poder concorrer as vagas, que repito acho serem poucas. Tenho me empenhado em meus estudos e espero que não aconteça o que houve na última prova para investigador/RJ onde melou a 1ª prova por ter vazado gabarito. Isso para quem está dentro do estresse e ansiedade causados pelos preparativos anteriores a prova funciona como uma geladeira que cai sobre nossas cabeças.\r\nGrande abraço."
    },
    {
      "autor": "newton",
      "data": "2008-01-31T15:31:23",
      "conteudo": "obrigado irmão pela resposta pertinente ao porte de arma no caso de viagens interestaduais, pois sei que o tema é muito controverso. Não esquenta não!\r\nUma outra questão sem querer incomodar é sobre o plantão de 24/48 ou 72h, nãosei.Vou fazer esse próximo concurso para Oficial de Cartório, embora preferisse o de Inspetor, entretanto, acho que já estou meio coroa para a função ( 49 ). gostaria de saber, se os plantões são rígidos no horário, pois dou aula de artes marciais durante a semana e gostaria de saber se tem como adequar isso, pois tenho certeza que vou passar. Obrigado mais uma vez!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-31T20:00:05",
      "conteudo": "Aline: se eu tiver informações sempre postarei aqui tão logo me seja possível ;)\r\n\r\nBeatriz: sim, para todos os cargos policiais.\r\n\r\nJC: o efetivo está tão absurdamente baixo que 10 mil vagas abertas não seria exagero! De igual forma espero não haver margem para polêmica neste novo concurso, estamos precisando urgente de novos colegas de trabalho, a maioria das distritais estão com pelo ao menos 50% de falta de efetivo.\r\n\r\nNewton: o assunto do porte de arma vou reunir a legislação para colocar no post.\r\n\r\nQuanto à escala de plantão, não se preocupe, tanto na PCERJ quanto na PMERJ o esquema de serviço é dividido de maneira que o policial possa trabalhar em um segundo e até terceiro emprego, e por isso não precisa pagar bem, apesar de sacrificar a qualidade do serviço... resumindo, é plenamente viável manter outras atividades, principalmente ministrar aulas, já que nem em ilegalidade administrativa você incorre."
    },
    {
      "autor": "Beatriz",
      "data": "2008-02-01T02:11:15",
      "conteudo": "Olá Eduardo!Será que ser a provisória,pois ainda não tenho a carteira definitiva?"
    },
    {
      "autor": "Julio Cesar",
      "data": "2008-02-01T09:50:17",
      "conteudo": "Bem Pessoal!!!A Folha Dirigida estava anunciando que no dia 01/02 seria escolhida a Banca Examinadora. Tudo leva a crer que será a Cesgranrio. Porém, pode ser que por uma série de motivos não seja essa a escolhida."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-03T16:58:59",
      "conteudo": "Beatriz: sim, a provisória é válida.\r\n\r\nJulio: estamos esperando pra ver quem vai organizar o concurso, não foi divulgado oficialmente ainda.\r\n\r\nJoão: se você tiver concluído a faculdade quando for convocado para a ACADEPOL pode entrar nos cargos de 3º grau. Senão só Téc. mesmo."
    },
    {
      "autor": "newton",
      "data": "2008-02-04T13:10:47",
      "conteudo": "Fala irmão!\r\nTenho acompanhado os debates promovidos pelo seu site e confesso que gostei bastante ( corporativismos a parte, assim como comentários jocosos ).Me permita só um breve comentário. Eu venho de uma época de grilhões institucionais, de um regime autoritário e ditador, sem uma Constituição promulgada e sim outorgada. E penso que daí é que vem todos os nossos problemas sociais. A turma dos anos 70, seja policial ou não, ainda não se adaptou plenamente a esse maravilhoso regime de liberdades que é a democracia, e isso gera um tremendo desconforto a todos. o Estado de uma maneira geral, ainda está muito tímido nesse preceito democrático e incorre em erros gravíssimos no trato social. seja o agente político, quando não busca meios de melhor repor perdas salariais aos interessados; seja o servidor público que limita-se, as vezes, em vielas de condutas desesperadas.Mas isso vai passar e a esperança reside exatamente em voces que tem iniciativa no trato com a democracia, como você faz aqui . Vou fazer o próximo concurso, seja para Inspetor, seja para Delegado, e espero , caso logre êxito no certame, encontrar vários de voces, com visões futuristas de liberdades democráticas.\r\nParabéns!"
    },
    {
      "autor": "Almir",
      "data": "2008-02-04T15:38:12",
      "conteudo": "Gostaria de saber quais são os padrões para a qualificação como apto no exame médico para a prova de delegado,pois o edital do ultimo concurso realizado não especifica isso.\r\nTenho um problema auditivo e já fui eliminado de concursos militares por causa disso,gostaria de saber se corro esse risco tambem com a policia.\r\nobrigado"
    },
    {
      "autor": "newton",
      "data": "2008-02-05T13:46:14",
      "conteudo": "amigo,\r\nVocê comenta no post que o salário bruto é de cr$ 2052,51 brutos e o líquido , mais ou menos cr$ 1250,00.\r\nQue tantos descontos são esses que fazem um abatimento de cr$ 800,00? É verdadeiro que tem um abono para quem trabalha em Delegacia Legal? E se for mesmo, por qual motivo?\r\nabraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-06T18:07:57",
      "conteudo": "Newton: e acho que você vai vir para somar. Anseio por mudanças!\r\nO negócio do salário divulgado é maldade da imprensa especializada. Eles somam por exemplo o que você disse, da gratificação da DP Legal, mas nem todos ganham isso. Além do mais, gratificação o governo retira a hora que quiser. Não é salário. Descontamos imposto de renda na fonte e 11% a menos também para o Rio Previdência.\r\n\r\nAlmir: não sei, vou pesquisar. Ainda não prestei concurso para Delpol.\r\n\r\nWashington: impossível prever, podem ser meses ou anos. Complicado.\r\n\r\nPaulo Roberto: Téc. de Necrópsia trabalha no IML. Os que estão em DPs comuns ali estão por força política, uma coisa que deveria não existir."
    },
    {
      "autor": "Gabriel Sólia",
      "data": "2008-02-06T22:17:49",
      "conteudo": "Gostaria de saber ao certo quanto é o salário de um técnico em necropcia exercendo."
    },
    {
      "autor": "Pedro",
      "data": "2008-02-07T00:01:07",
      "conteudo": "vcs sabem quando vai ser aberto concurso para investigador com ensino médio, e se esse cargo passará a ser só para quem tiver ensino superior?"
    },
    {
      "autor": "FABIANO",
      "data": "2008-02-07T21:52:51",
      "conteudo": "GOSTARIA DE SABER QUEM FOR TÉCNICO DE NECROPSIA PODERAR FAZER O CURSO DA CORE?"
    },
    {
      "autor": "ANA PAULA",
      "data": "2008-02-08T08:50:30",
      "conteudo": "Vou fazer a prova para oficial de cartório, mas ainda não tenho carteira de motorista , preciso ter a CNH antes da convocação ?:?"
    },
    {
      "autor": "paula",
      "data": "2008-02-08T09:23:18",
      "conteudo": "Conclui a faculdade agora e irei fazer a prova de oficial de cartório , porém ainda não tenho carteira de motorista (estou na auto escola e farei a prova teórica no próximo mês ). Tem algum problema ? Terei que possui a CNH antes de ser convocada ? Obrigada desde já. Abrçs :)"
    },
    {
      "autor": "Leonardo",
      "data": "2008-02-09T14:33:03",
      "conteudo": "Li o Manual do Candidato e não há nada descrito quanto à exigência de carteira de motorista para o cargo de técnico de necropsia. De fato é um critério?"
    },
    {
      "autor": "Tiago Teixeira",
      "data": "2008-02-10T02:06:22",
      "conteudo": "Olar! Gostaria de ter informações sobre o exame de saúde. Tipos de exames e os padrões para ser considerado apto. Para mim, torna-se inviável estudar sem conhecer esses critérios."
    },
    {
      "autor": "Andressa Nunes",
      "data": "2008-02-11T09:53:59",
      "conteudo": "Oi!\r\n Gostaria de saber se na prova de aux. de necropsia , a parte de \"Anatomia e Fisiologia Humana\"  é a nível de ensino médio ou superior?\r\n\r\n Obrigada!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-11T16:18:14",
      "conteudo": "Fiz algumas alterações na página de download de provas porque estava muito pesada. Se você está com dificuldades para baixar os arquivos com as provas, <a href=\"http://www.casodepolicia.com/2008/02/11/fazendo-download-das-provas/\" rel=\"nofollow\">leia este novo post explicando com uma imagem</a>, que é fácil!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-11T16:20:32",
      "conteudo": "Cleide, não acho que exista, tem as especialidades de cada área (engenharia, química, etc)... o Perito junta o conhecimento em sua área de formação com conhecimentos jurídicos específicos de forma a poder responder os quesitos formulados pela Autoridade Policial (Delegado de Polícia)."
    },
    {
      "autor": "Sergio Brito",
      "data": "2008-02-12T11:34:36",
      "conteudo": "Tenho uma dúvida, sobre o cargo Téc. em Necropsia, basta ter o ensino médio completo normal, ou tem que ser ensino médio técnico na área?\r\nPois só tenho o 2º grau normal, sem curso de expecialização."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-12T20:44:31",
      "conteudo": "Amigos, é requisito apenas o ensino médio (2º grau concluído), não requer especialização em nenhuma área técnica. Apenas para a prova será cobrado este tipo de conhecimento, mas todos podem concorrer em igualdade de condições.\r\n\r\nO edital ainda será lançado, e quando o for comunicaremos aqui! ;)"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-13T21:16:08",
      "conteudo": "Pessoal, a Polícia Civil é Estadual, então quem fizer o concurso pode trabalhar em qualquer município do Estado do Rio de Janeiro. Querendo e as vezes não querendo também. \r\n\r\nNão há distinção entre homem e mulher, as vagas são disputadas entre todos.\r\n\r\nO Edital já era pra ter sido lançado mas está atrasando. Consta que existe um lobby de um certo grupo para que o concurso seja de nível 2º grau e não de 3º, por razões obscuras que não convém levantar aqui. Mas deve sair em breve, e para 3º grau mesmo."
    },
    {
      "autor": "Fabiano",
      "data": "2008-02-14T19:07:40",
      "conteudo": "Olá.\r\nGostaria de saber se há algum tipo de problemas para a aprovação no concurso, para pessoas que possuam tatuagens. Eu tenho 1 no ante-braço e me arrependo até hoje. E qual o limite de idade para o ingresso?\r\n\r\nAbraços."
    },
    {
      "autor": "kelly mattos",
      "data": "2008-02-15T10:54:39",
      "conteudo": "Bom dia!\r\nGostaria de saber se haverá prova para Delegado de Polícia ? Se não for para 2008, vc tem previsão para que ano o concurso ocorra?"
    },
    {
      "autor": "Leandro",
      "data": "2008-02-18T22:37:50",
      "conteudo": "Fala ae Eduardo, realmente ta de parabéns o site!\r\nGostaria de tirar uma simples dúvida, creio q sejam de muitas pessoas aqui tb.\r\nQual seria a PRINCIPAL DIFERENÇA ENTRE O INVESTIGADOR E O INSPETOR DA PC ? Quais seriam as principais funções, responsabilidades e tarefas do dia a dia bem na prática mesmo ?\r\nEstou estudando para inspetor .. de investigador tenho uma noção claro .. mas gostaria de uma explicação sua a nivel de curiosidade mesmo.\r\n\r\nGrande abraço!"
    },
    {
      "autor": "Diego Ricardo",
      "data": "2008-02-19T08:43:42",
      "conteudo": "Alguem saberia me informar , qual  a idadade maxima para entrar na policia cilvil como investigador ?"
    },
    {
      "autor": "Carlos Campos",
      "data": "2008-02-19T13:52:48",
      "conteudo": "Prezado Senhores:\r\nGostaria de saber se já está previsto a Publicação do Edital do Concurso para a Polícia Civil do Rio de Janeiro;, desde já, Muito Obrigado!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-02-19T15:12:06",
      "conteudo": "Não sei muitos dados sobre concurso para Peritos. Para não falar besteira vou perguntar à colegas da Perícia. Mas o melhor é ir estudando e auardar o edital.\r\n\r\nNão foi ventilado nada sobre concurso para Delegado, apesar de haver grande carência de profissionais neste cargo.\r\n\r\nO edital está previsto para o final deste mês, ou início do mês que vem. A informação é do Setor de Recrutamento da ACADEPOL, mas eles mesmos não têm uma posição definitiva. Aguardemos.\r\n\r\nTanto o técnico de necrópsia como todos os cargos policiais, é possível um segundo emprego LEGAL ministrando aulas. O resto é ilegal, mas por xemplo segurança privada movimenta bilhões anualmente no Rio. Imagine.\r\n\r\nDiferença funcional entre Investigador e Inspetor? Na prática vem sendo nenhuma. Isso desde que os garotinhos bagunçaram tudo na PCERJ. Na teoria as funções são diferentes. Muitas informações para um comentário, melhor fazermor um novo post não? Me lembrem hehe\r\n\r\nDesculpem a ausência e/ou demora na resposta, o ambiente está tumultuado por aqui... ;)"
    },
    {
      "autor": "Robson",
      "data": "2008-02-19T15:26:43",
      "conteudo": "Olá, estou interessado em realizar o concurso da policia cívil na àrea de papiloscopista e queria um informação se abrirão vagas p/ deficientes físicos?\r\n\r\n                                                                      Obrigado!!!"
    },
    {
      "autor": "Marco",
      "data": "2008-02-19T17:36:16",
      "conteudo": "Por favor uma informação:\r\n\r\nQual o exato trabalho do Papiloscopista?"
    },
    {
      "autor": "Ponta",
      "data": "2008-02-19T20:13:21",
      "conteudo": "P.Q. nível superior? O serviço desenvolvido não necessita de nível superior. O nível superior só elitiza um concurso que não pode ser elitizado pela sua própria essência. É ilusão o fato de que nível sup. venha a aumentar o salário. Tem muita gente se virando, que considera bico a PCERJ, e o bico considera renda principal, tb. com esse salário...\r\nA distorção é um delegado ganhar no mínimo quatro vezes mais que um agente, na PF tal diferença não chega a 2X e os peritos ganham igual a Del pol! Para desespero destes!"
    },
    {
      "autor": "Jéssica",
      "data": "2008-02-19T22:57:21",
      "conteudo": "Gostaria de saber se o edital para Técnico de Necropsia  ja saiu...acho q to procurando no lugar errado....\r\nSempre entro aqui p saber de alguma informacao sobre isso mas nao acho...\r\nagradeco desde ja!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-19T23:34:47",
      "conteudo": "Robson: acho que há reserva legal sim. Esperemos o edital para analisarmos tudo juntos.\r\n\r\nPonta: os Peritos estão subvalorizados, mas convenhamos que é compreensível já que a segurança pública no Rio jamais foi levada a sério. Temos que mudar, a polícia científica é de suprema importância, e enquanto não houver investimento SÉRIO, as investigações vão continuar como estão: sem comentários. VALORIZAÇÃO DA PERÍCIA JÁ!\r\n\r\nJéssica: apenas retransmitimos os dados que são fornecidos \"off line\", notadamente antes da mídia. Espero o lançamento do edital, e espero mais ainda que quem está interessado estude antes mesmo do edital. Depois é correria, e já era. Respondendo, o edital não saiu."
    },
    {
      "autor": "ROMUALDO S SALGADO",
      "data": "2008-02-20T12:32:46",
      "conteudo": "ola \r\n   bom dia!!!!\r\n\r\n ja foi divulgado em folha dirigida o concurso da plicia civil do rio de janeiro.\r\nja tem uma data definida."
    },
    {
      "autor": "Diego Ricardo",
      "data": "2008-02-20T14:51:07",
      "conteudo": "Alguem saberia me informar , qual a idadade maxima para entrar na policia cilvil como investigador ?"
    },
    {
      "autor": "Diego Ricardo",
      "data": "2008-02-20T14:51:51",
      "conteudo": "Concurso da Santa Catarina !"
    },
    {
      "autor": "Luciano",
      "data": "2008-02-20T15:14:00",
      "conteudo": "Primeiramente parabéns pelo site.\r\nEu estava lendo em um tópico da comunidade da PCSC e lá comentavam que o exame toxicológico  custa aproximadamente R$600,00???\r\nalguém me confirma esta informação ou desconfirma por favor...\r\ngrato!"
    },
    {
      "autor": "civil",
      "data": "2008-02-20T17:44:21",
      "conteudo": "eu gostaria de fazer q prova de pm de 2008 do estado do rio de janeiro faço 18 ano no mes 10 desse ano sera q tem algum contra para isto kero seguir carreira \r\nabraços a tds e tenha uma otima noite"
    },
    {
      "autor": "civil",
      "data": "2008-02-20T17:47:38",
      "conteudo": "ja ia me esquecendo alguem poderia me falar o dia da escriçao ou o site de escriçao"
    },
    {
      "autor": "Diego Ricardo",
      "data": "2008-02-20T20:16:28",
      "conteudo": "?"
    },
    {
      "autor": "Diego Ricardo",
      "data": "2008-02-20T20:17:29",
      "conteudo": "Aguem poderia me INFORMAR ?"
    },
    {
      "autor": "joselene alves",
      "data": "2008-02-22T20:32:13",
      "conteudo": "oi eu queria saber ate qual o limite de idade\r\n\r\npra fazer pra necropsia estou enteressada a fazer \r\n\r\nobrigado por tudo tenha uma boa noite.."
    },
    {
      "autor": "vilma",
      "data": "2008-02-23T15:09:02",
      "conteudo": "Gostaria de saber como obter a relação final de aprovados no concurso de 2002para Inspetor de Policia de 6a. Classe."
    },
    {
      "autor": "vilma",
      "data": "2008-02-23T15:10:11",
      "conteudo": "É possível saber se houve alguma promoção nessa turma de 2002? Tenho interesse pessoal por questão judicial. Grata."
    },
    {
      "autor": "veronica de mello",
      "data": "2008-02-23T16:59:07",
      "conteudo": "olá. gostaria de saber se posso fazer o concurso, e se passar no caso depois tirar a carteira de habilitação. obrigada"
    },
    {
      "autor": "Jackson Coelho/R.J",
      "data": "2008-02-23T23:48:40",
      "conteudo": "Vou tentar Técnico Policial de Necropsia, e estou ancioso para saber o dia da prova, vou estudar e com serteza uma vaga e minha..."
    },
    {
      "autor": "vinicius pontes guilherme",
      "data": "2008-02-24T02:45:18",
      "conteudo": "PRIMEIRAMENTE PARABENS PELO SITE. GOSTARIA DE SABER AO CERTO, QUANTO GANHA UM TÉCNICO DE NECROPSIA ATUALMENTE E SE EXISTE A POSSIBILIDADE DE TRABALHAR EM REGIME DE PLANTÃO.OBRIGADO"
    },
    {
      "autor": "ANA",
      "data": "2008-02-25T01:28:53",
      "conteudo": "Gostaria de saber se alguém sabe o que estudar para a prova de perito criminal e se haverá mesmo?? Obg"
    },
    {
      "autor": "Nissandro Ribeiro",
      "data": "2008-02-25T12:56:30",
      "conteudo": "Olá pessoal! Estava navegando pela web e encontrei este super site. Poxa, não posso deixar de parabenizar os idealizadores do mesmo. \r\nMeu nome é Nissandro, sou coordenador do curso Progressão de Marechal Hermes. Creio que alguns de Vocês já deve ter ouvido falar do curso, somos referências em aprovações em concursos militares. E a algum tempo, desde que assumi o cargo de coodenador, coloquei um propósito de fazer com que o curso seja também referência em concursos públicos.\r\nDesta forma estou montando uma turma para preparar candidatos aos cargos de Inspetor de Polícia, Oficial de Cartório, Papiloscopista e Técnico de Necropsia. As aulas ocorrerão nos finais de semana e começarão no sábado (01/03) e irão até o domingo (11/05) para as turmas de nível superior, e sábado (01/03) e irão até o domingo (20/04) para as turmas de nível médio. Quem estiver interessado, envia um email para (nissandrosribeiro@hotmail.com) e fala comigo sobre maiores informações. Como tenho visto que a procura é grande, estou entrando em contato com a secretaria do curso. E indicando que todos os amigos do site ou pessoas que Vocês indicarem terão 35% de desconto no valor. Para evitar grandes filas na matrícula ou busca de informações,  antes de ligar enviem um email a mim que eu peço para as atendentes do curso entrarem em contato.\r\n\r\nQualquer coisa, só chamar!\r\n\r\nDesejo sorte a todos!"
    },
    {
      "autor": "Cristiane",
      "data": "2008-02-27T11:53:30",
      "conteudo": "Um amigo me garantiu que já encerraram as inscrições para o concurso de 2008. Meu interesse é perícia.Isto procede???"
    },
    {
      "autor": "Paulo Martins",
      "data": "2008-02-27T15:18:13",
      "conteudo": "Boa tarde a todos,\r\n\r\nSenhores eu gostaria de saber se o salario aumenta ou se esses salários não sofrem alterações. Vamos usar como exemplo os concursos para nivel médio.\r\nOs salarios estão em média R$2.500,00 , mas sofrem descontos agressivos e a possibilidade de não ter as gratificações... Novamente, os salarios não aumentam com especializações ou por tempo de carreira?"
    },
    {
      "autor": "juliana da silva carvalho",
      "data": "2008-02-27T15:29:26",
      "conteudo": "ola...\r\ntbm sou téc de enfermagem e quero saber sobre a matéria de Anatomia e Fisiologia Humanas ..!! Estou anciosa pela prova.."
    },
    {
      "autor": "juliana da silva carvalho",
      "data": "2008-02-27T15:31:00",
      "conteudo": "tbm gostaria de ficar sabendo do dia da prova...será que alguém me manda pelo email....??"
    },
    {
      "autor": "Carvalho",
      "data": "2008-02-27T20:34:59",
      "conteudo": "Olá gostaria de saber todos os requisitos para concurso PCERJ idade mínima e máxima, escolaridade mínima dentre as matérias e datas das próximas provas obrigado pela atenção."
    },
    {
      "autor": "Eduardo",
      "data": "2008-02-27T22:13:45",
      "conteudo": "Oi gostaria saber se em todos os estados do brasil as provas da policia civil pedem os mesmos assuntos e se tem como vcs me mandarem as provas que vcs posssuem pois tento baixar pelo site e não consigo"
    },
    {
      "autor": "natália",
      "data": "2008-02-28T08:31:39",
      "conteudo": "olá,bom dia gostaria de saber quais os cargos para mulheres,e quando será o próximo concurso?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-28T22:54:06",
      "conteudo": "Todos os cargos são para homens e mulheres, em condições iguais (salvo o exame físico).\r\n\r\nAs demais questões virão respondidas no EDITAL do concurso quando for lançado... lembre-se, o Edital é a LEI DO CONCURSO, leiam com atenção."
    },
    {
      "autor": "Tiago Teixeira",
      "data": "2008-02-29T10:15:41",
      "conteudo": "Eduardo, você saberia dizer onde eu encontro informações sobre o exame de saúde. O último edital para investigador não dá maiores detalhes. Existe alguma lei que regula isso?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-02-29T11:55:57",
      "conteudo": "Tiago: nessa você me pegou, já nem lembro os exames que EU mesmo fiz hehe... lembro ter entregue exame de sangue, audiometria e visão... cada um faz por conta própria ($$). Durante a ACADEPOL teve um exame médico, mas bem básico, não durou nem 2 minutos, o médico só fez algumas perguntas.\r\n\r\nAh, prepare o bol$o para as Certidões criminais... ;)"
    },
    {
      "autor": "Julio Cesar",
      "data": "2008-02-29T13:49:02",
      "conteudo": "Eduardo, meu futuro colega de trabalho...\r\nOuvi falar que psicotécnico reprova muito!!!\r\nComo foi seu???Foi complicado...???Poderia me dar mais informações???"
    },
    {
      "autor": "Fabianna",
      "data": "2008-02-29T15:09:36",
      "conteudo": "Parabenizo este site excelente, que explica muitas coisas e nos deixa mais interagidos com o dia a dia da polícia, muito bom mesmo. Mas contudo estou em dúvida, pois quero concorrer ao concurso da polícia civil, mais estou com restrição no SPC, gostaria de saber se isso seria impedimento para o ingresso na corporação. Agradeço a atenção."
    },
    {
      "autor": "Marco.adv",
      "data": "2008-02-29T18:44:39",
      "conteudo": "Prezado Eduardo/RJ,\r\nBoa noite.\r\nBoa noite a todos.\r\nDescobri esse seu site hoje ao procurar através da internet informações acerca do concurso de Investigador Policial do ano de 2005.\r\nQuero, na oportunidade, parabenizá-lo pelo excelente trabalho feito neste espaço.\r\nSou candidato ao cargo de Investigador Policial do concurso de 2005, eliminado por 01 (uma) questão na prova de informática por não ter pontuado o mínimo exigido no edital no tocante à tal disciplina e aguardo o desfecho da Ação Civil Pública proposta pelo Ministério Público do Estado do Rio de Janeiro, pois se restar mantida a anulação da questão de n. 63 da prova branca de informática, em sede recursal, serei beneficiado adquirindo mais 01 (um) ponto a ser somado à minha atual pontuação na disciplina informática e ascenderei ao status de aprovado. \r\nPara mim, caso revertida a situação da reprovação e culminando com possível convocação para as demais fases do certame, será um imenso prazer, ao ser nomeado e empossado, conhecer e trabalhar com pessoas do seu padrão na Polícia Civil deste estado.\r\nSaiba que gostei muito de ler essas palavras por você escritas, as quais agora transcrevo: \"Espero poder contar com novos bons colegas de trabalho, dispostos a agir diferente do que a maioria que entra costuma fazer. Entre para ajudar a fazer a diferença.\".\r\nAdianto a você que serei um desses bons colegas de trabalho que você intenciona ter, disposto a agir diferente e ajudar a fazer a diferença.\r\nUm grande abraço do provável novo colega de trabalho.\r\nE se não for como Investigador Policial, serei como Inpetor Policial ou como Oficial de Cartório Policial, e será um prazer se um dia chegar a conhecê-lo.\r\nParabéns!!!\r\nMarco."
    },
    {
      "autor": "mariana",
      "data": "2008-03-02T05:06:34",
      "conteudo": "sera que existe a possibilidade de auguem entra para a policia civil sem o ensino medio completo apenas cursando o 1 ano do segundo grau poxa alguem pode me da um toq sobre isso ai vai meu orkut aquardo respostas mary.rj."
    },
    {
      "autor": "mariana",
      "data": "2008-03-02T05:09:15",
      "conteudo": "poxa eu tenho um sonho de entra para a policia  civil mais ainda nao completei meus estudos so tenho 1 grau e cursando o 2 grau sera possivel entra"
    },
    {
      "autor": "rafael bronziado",
      "data": "2008-03-02T17:26:43",
      "conteudo": "gostaria de saber a idade maxima para aux de necropsia"
    },
    {
      "autor": "Luciano",
      "data": "2008-03-04T16:06:15",
      "conteudo": "Alguem sabe a data prevista para o lançamento do edital e da inscrição para inspetor e oficial de cartório?"
    },
    {
      "autor": "Marcelo pereira",
      "data": "2008-03-05T14:29:00",
      "conteudo": "Oi! tudo bem?Quero saber se as matérias para prova de investigador,são as mesmas matérias pedidas para para inspetor?Ou seja:Português \r\nInformática \r\nDireito Penal \r\nLeis Penais Especiais \r\nDireito Processual Penal \r\nDireito Constitucional \r\nDireito Administrativo (inclusive Estatuto do Policial Civil – Decretos 218/75 e 3.044/80)"
    },
    {
      "autor": "Rafael...",
      "data": "2008-03-06T03:51:17",
      "conteudo": "ola...tenho 19 anos conclui o 2 grau e faco faculdade de educacao fisica e gostaria de entrar para a pc...ainda nao tirei a carteira de habilitacao mas estou tirando...gostaria d saber se ja posso fazer a prova...e queria saber quais os cargos oferecidos pela pc...e tmb dps disso ql o processo seletivo...muito brigado pela atencao...abc..."
    },
    {
      "autor": "Rafael RJ",
      "data": "2008-03-06T16:29:52",
      "conteudo": "Adquirem tanto grau de escolaridade para pagar tão pouco. Por isso que o pensamento do brasileiro é,\"depois que eu entrar vou as forras\". E o país não vai pra frente. Enquanto no congresso reclamam por ganhar pouco. Este é o país que \"sobrevivemos\" chamado \"BRASIL\"!"
    },
    {
      "autor": "Marcia",
      "data": "2008-03-06T21:33:12",
      "conteudo": "Gostaria de alguma noticia do concurso de delegado de policia de policia do rio de janeiro ..........tem previsao?"
    },
    {
      "autor": "dias",
      "data": "2008-03-07T00:23:43",
      "conteudo": "que dia vai ser as inscrições da prova obrigado"
    },
    {
      "autor": "everton ferreira",
      "data": "2008-03-07T08:45:32",
      "conteudo": "gostaria de saber ao certo a matéria do concurso para inspetor, se alguém sober de algo se possível for favor me comunicar e também do dia da inscrição."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-03-07T12:39:49",
      "conteudo": "Todos os cargos são para homens e mulheres, em condições iguais (salvo o exame físico).\r\n\r\n    As demais questões virão respondidas no EDITAL do concurso quando for lançado… lembre-se, o Edital é a LEI DO CONCURSO, leiam com atenção."
    },
    {
      "autor": "aninha",
      "data": "2008-03-07T12:40:15",
      "conteudo": "Edu esse site é um arraso, parabéns estou estudando para o tecnico de necropsia e esclareci muitas dúvidas! Obrigado"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-03-08T03:09:58",
      "conteudo": "Aninha: agradeço as palavras. Você já está quilômetros a frente de muitos, que sequer param para ler e pesquisar sobre o tema.\r\n\r\nAposto que sua vaga será conquistada sem suspense ;)"
    },
    {
      "autor": "Débora",
      "data": "2008-03-08T20:29:11",
      "conteudo": "Pessoal, na última edição da Folha Dirigida o Chefe da Acadepol, Sergio Lomba, informou que os editais serão lançados sucessivamente, e não de forma simultânea. Começará por Inspetor, seguido por oficial de cartório e parece que a elaboração do edital de peritos também está adiantado. Quem quiser ser técnico de necrópsia, ao que tudo indica, terá mais tempo para estudar.\r\nBem, a Folha dirigida a gente sabe como é, mas não deixa de ser uma informação interessante."
    },
    {
      "autor": "LEANDRO RJ",
      "data": "2008-03-10T09:49:46",
      "conteudo": "existe alguma prova para agente?\r\nou essa prova de investigador é no caso a de agente\r\n\r\ndesculpe-me a ignorancia, é pq nao sei nada"
    },
    {
      "autor": "Sheila",
      "data": "2008-03-10T20:45:33",
      "conteudo": "Boa noite!\r\nAdorei este site é uma maravilha!!!\r\nBem, gostaria de saber se um curso tecnológico tem validade para a prova de nível superior.\r\nMuito obrigada e Fica com Deus."
    },
    {
      "autor": "Rafael...",
      "data": "2008-03-10T23:14:53",
      "conteudo": "um...nao entendi mnt sua resposta nao...keria tirar minhas duvidas sobre a pergunta feita no outro topico...minha pergunta foi relacionada a admiracao q eu tenho a essa profissao e a vontade de ser um integrante...por isso estou tentanto interagir no assunto e tirar duvidas...entendeu eduardo?...sai da ed.fisica e to em administracao...e keria saber quais cargos a pc tem a oferecer as pessoas do ensino medio e superior...idade minima e max. p entrar e dps disso se passar nas provas qual o processo seletivo...saber sobre o edital tmb...mnt obrigado pela atencao...abc..."
    },
    {
      "autor": "Jane.",
      "data": "2008-03-11T02:25:50",
      "conteudo": "tenho 46 anos posso fazer este concurso?\r\ntenho outra matrícula no Estado, interefe na de policial?"
    },
    {
      "autor": "Queli Monique",
      "data": "2008-03-12T14:11:13",
      "conteudo": "Gostei bastante desse site,o sr esta de parabéns!\r\nAproveitando a oportunidade,gostaria de saber se pessoas com nome sujo pode vir a fazer concursos,pois tenho um sonho que é vir  a ser tec.de necropsia e tenho medo de investir em vão.\r\nPoderia me tirar essa dúvida?\r\nGrata!"
    },
    {
      "autor": "BRENO",
      "data": "2008-03-12T19:13:18",
      "conteudo": "COMO PODE SER DECLASSIFICADO DO CONCURSO?\r\nEXEMPLO DE MINHA DUVIDA: SE O CANDIDATO POSSUIR AUDIÇÃO DE APENAS UM OUVIDO, MESMO TENDO AUDIÇÃO  NORMAL PRATICAMENTE PERFEITA ,ISSO PODERA DESCLASSIFICALO"
    },
    {
      "autor": "debora melo",
      "data": "2008-03-13T19:56:16",
      "conteudo": "Olá, gostaria de saber se o concurso para tec de necropcia vai cair direito ou so vai cair mesmo anatomia, fisiologia, portugues e informatica...\r\n\r\nGostaria de saber tb se é preciso ter carteira de habilitação para ingressar no cargo...\r\n\r\nobrigada"
    },
    {
      "autor": "tiago",
      "data": "2008-03-13T22:09:30",
      "conteudo": "gostaria de estudar pelo gabarito das ultimas provas da policia civil, me falaram para estudar pelo gabarito das provas anteriores \r\nalguem ai pode me ajudar?? como faço para encontrar e fazer o download do gabarito??\r\n\r\ndesde já agradeço\r\n\r\ngrato Tiago!!!"
    },
    {
      "autor": "tiago",
      "data": "2008-03-13T22:11:05",
      "conteudo": "brigado"
    },
    {
      "autor": "Calígula",
      "data": "2008-03-14T08:56:13",
      "conteudo": "Oi amigos. Gostaria de saber,quanto tempo leva (NA MÉDIA EM TODOS OS CARGOS) entre,a aprovação na prova escrita, e o início do curso de formação na ACADEPOL?"
    },
    {
      "autor": "Julio Cesar",
      "data": "2008-03-14T11:50:35",
      "conteudo": "Aí Tiago Quer as provas???\r\n\r\nJá Ouviu falar em \"pesquisa\" num site chamado \"google\"????"
    },
    {
      "autor": "rildo de almeida",
      "data": "2008-03-14T11:59:47",
      "conteudo": "gostaria de saber qual o salario inicial dos cargos de:\r\n\r\nEscrivão de Polícia;\r\nComissário de Polícia;\r\n\r\nambos do Estado de Santa Catarina.\r\n\r\ngrato pela atenção!"
    },
    {
      "autor": "aninha",
      "data": "2008-03-14T12:38:40",
      "conteudo": "Edu, obrigado pela torcida, dei uma lida no estatuto da P.C e vi q para o tec. de necropsia não precisa de carteira de mot.! Vi muitas perguntas sobre isso. Gostaria de tirar uma dúvida, eu sou formada em bio. e gostaria de saber se isso conta como título e se a remuneração é diferenciada por ser uma prova de nível médio."
    },
    {
      "autor": "Platini",
      "data": "2008-03-15T09:59:51",
      "conteudo": "Bom dia ! Gostaria de saber como eu faço \r\npara me  inscrever no concurso da policia militar rj \r\nse vocês solberem mande para o meu e-mail , muito obrigado ."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-03-15T11:52:19",
      "conteudo": "Aninha, títulos não contam no concurso. :/\r\n\r\nPessoal, sei que a maioria que entra aqui só para saber detalhes do concurso nem vai ler. Provavelmente não vão passar também, porque quem faz pergunta repetida é porque não leu a anterior, e quem não lê não se dá bem em prova, salvo casos milagrosos.\r\n\r\nMas ficar falando sobre os concursos anteriores é só especulação, temos que aguardar o Edital, que ainda não saiu. Já era pra ter saído há um tempão. Tenho notícias de que um grupo de servidores está fazendo lobby para impedir que o concurso para Inspetor e OCP seja nível 3º grau, e talvez seja essa o motivo da demora. Nada de anormal, sendo que este mesmo grupo conseguiu tirar nosso projeto de Reescalonamento da pauta da ALERJ em cima da hora ano passado, lamentável que seja.\r\n\r\nEnfim, esperemos o lançamento do Edital para saber os detalhes, muita coisa pode mudar, a exemplo do que ocorreu para o cargo de Delpol de SC.\r\n\r\nValeu!"
    },
    {
      "autor": "Luís",
      "data": "2008-03-15T15:17:02",
      "conteudo": "Fabiano #6: O cargo de investigador policial só exige o 2º grau e maioridade, mas como nos concursos anteriores, a prova de português é de altíssimo nível. Infelizmente, da forma que você escreve, vai ficar difícil. Reproduzo aqui o que escreu acima:\r\n\"EU SOUBE. KI A PROVA DA POLICIA O CANDITO SO PRECISAR TER A MAIOR IDADE ISSU E VERDADE??\r\n\r\nA NIVEL DI DETETIVE INVESTIGADOR. PRECISA DI NIVEL SUPERIOR MSM ? OBRIGADO PELA ATENCAO..\""
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-03-16T00:27:10",
      "conteudo": "Em relação ao concurso de técnico de Necropsia, gostaria de saber, o que é exigido no teste físico. Grato"
    },
    {
      "autor": "PC Sérgio",
      "data": "2008-03-16T00:48:57",
      "conteudo": "Eduardo, a informação que tenho é de que o concurso de Inspetor sairá e exigirá terceiro grau, como TEM QUE SER !\r\n\r\nMinha expectativa agora é de que aquela lei da bonificação para inspetores seja aprovada antes que saia o edital do próximo concurso. Se ela já estivesse em vigor no anterior eu teria chegado às provas orais!"
    },
    {
      "autor": "PC Sérgio",
      "data": "2008-03-16T00:49:58",
      "conteudo": "Só para esclarecer, no segundo parágrafo da mensagem anterior me refiro ao concurso de Delpol !"
    },
    {
      "autor": "waleska",
      "data": "2008-03-16T15:30:44",
      "conteudo": "OLá Eduardo,\r\n\r\nGostaria de saber se pra esse concurso vai ter exigência qto a idade do candidato.\r\n\r\nObrigada"
    },
    {
      "autor": "waleska",
      "data": "2008-03-16T15:51:23",
      "conteudo": "ok, \r\nQto a idade máxima do candidato."
    },
    {
      "autor": "Paulo",
      "data": "2008-03-17T00:24:03",
      "conteudo": "OI, o paulo roberto fez uma pergunta em um tópico anterior: Se a pessoa que é técnico de necropsia pode fazer o curso pro CORE? Você respondeu so que eu não entendi essa resposta. gostaria de saber se pode ou não, Obrigado aguardo sua resposta"
    },
    {
      "autor": "Katagiri",
      "data": "2008-03-17T11:24:11",
      "conteudo": "Oi!\r\nEu tenho uma dúvida, eu concluí o 3º grau, tenho certificado de conclusão e histórico escolar oficial, isso já tá bom ou preciso do diploma também? Sempre quando tento dar entrada nele algo acontece, já faz mais de 10 anos isso. Então fiquei só com o certificado e o histórico."
    },
    {
      "autor": "carlos eduardo lima",
      "data": "2008-03-17T11:28:01",
      "conteudo": "Bom dia, td bem? gostaria de saber qual é a materia de informatica? tem como vc me passar o conteúdo? desde já agradeço..."
    },
    {
      "autor": "carlos eduardo lima",
      "data": "2008-03-17T11:29:20",
      "conteudo": "Bom dia, td bem? gostaria de saber qual é a materia de informatica? tem como vc me passar o conteúdo? desde já agradeço... seria a de Tecnico Policial de Necropsia."
    },
    {
      "autor": "clarice",
      "data": "2008-03-17T12:48:13",
      "conteudo": "Sou Clarice, gostaria de saber se para fazer a prova de tecnico em necrópsia preciso ter algum curso de especialização nesta área. Pois estou concluindo minha faculdade de nutrição , e as materias pelo q vi batem praticamente todas com o q fiz no meu curso , como profilaxia, parasito, anatomia , fisiologia , endemias etc.. gostaria de saber se posso fazer essa prova sem problemas . Se alguem estiver precisando de material tenho vários é só pedir q eu mando. Ah gostaria de saber também se preciso estudar leis , direitos penais etc.. Obrigada"
    },
    {
      "autor": "geralda cristina",
      "data": "2008-03-17T15:57:06",
      "conteudo": "Gostaria de fazer concurso em minas gerais,quando será aberta novas vagas?E quantas serão?"
    },
    {
      "autor": "Julio Cesar",
      "data": "2008-03-18T09:17:44",
      "conteudo": "Eduardo, meu futuro colega de trabalho...\r\nEstou fazendo o preparatório em um cursinho no qual um professor comentou que a PCERJ estava pedindo equiparação com a PC do Distrito Federal. É verdade???Caso não seja verdade isto seria possível???"
    },
    {
      "autor": "warley",
      "data": "2008-03-18T11:06:29",
      "conteudo": "serve pra qualquer  cargo da policia  exemplo goe gre"
    },
    {
      "autor": "magaliaparecida de proença dos santos",
      "data": "2008-03-18T18:19:08",
      "conteudo": "bom em primeiro lugar meu sonho é ser perita em necrópsia, adoro esse tipo de trabalho,ja trabalhei em funeraria como aux.de agente funerario e gostaria de saber  quando serão os concursos de auxiliar de necrópsia e onde se em minha cidade vai ter sou de Capão Bonito SP"
    },
    {
      "autor": "magali Aparecida de Proença dos santos",
      "data": "2008-03-18T18:32:33",
      "conteudo": "Parabens magali voce passou no teste de Auxiliar de Necrópsia vc tem muitas possibilidades de ser uma grande Médica Legista de sua região,vc tem todos os requisitos para alcançar o seu objetivo que tanto espera mais uma vez parabens.\r\nmagali santos-Cidade Capão Bonito  SP -24 de fevereiro centro"
    },
    {
      "autor": "Rachel Mota",
      "data": "2008-03-19T23:33:03",
      "conteudo": "Boa noite  a todos!\r\nGostaria de saber se ter tatuagens pelo corpo em locais não visiveis implicará ?\r\nEu ainda não comecei a fazer faculdade pois moro no interior e por aqui não tem e minha família não tem condições de me manter fora daqui,então a prova que eu poderia estar realizando seria somente de Técnico Policial de Necropsia e com isso vou estudar bastante e vou conseguir,sendo assim pagar minha faculdade!"
    },
    {
      "autor": "Alelustosa",
      "data": "2008-03-20T12:05:40",
      "conteudo": "Rachel Mota, eu não sou policial mas tenho muitos amigos que são, eu tb quero ser. Na polícia civil eu acho que não tem essa palhaçada não, desde que não tenha nenhuma tatuagem com imagens ou palavras de apologia ao crime pode sim, tem muito policiais civis que tem tatuagem grande, cabelo grande, usam brinco num tem nenhum problema até porque não é um regime militar e o quanto menos vc for parecido com um policial é melhor, principalmente quando vc trabalha com investigação na rua.\r\n\r\nabração \r\n\r\nfiquem na paz!"
    },
    {
      "autor": "Syl",
      "data": "2008-03-21T23:59:05",
      "conteudo": "Olá, estou ansiosa para que saia o edital de perito da polícia cívil. \r\nSou formada em veterinária e quer muito fazer este concurso. Será de grane valia, pois mais tarde farei o da PRF.\r\nEstou muito animada e confiante.\r\n Bom estudo a todos!!!"
    },
    {
      "autor": "Laís",
      "data": "2008-03-22T20:21:53",
      "conteudo": "Olá!!Gostaria de saber qndo será o concurso de auxiliar de necropsia no RJ!!Qro muito ser perita criminal,mas enquanto faço minha faculdade de medicina qro ver se consigo como auxiliar!!\r\nObrigado pela atenção e desculpe pelo incômodo!!"
    },
    {
      "autor": "ANDERSON COELHO",
      "data": "2008-03-23T16:12:21",
      "conteudo": "QUERO ME PREPARAR PARA O CONCURSO TEC EM NECROPCIA.QUERIA UMA ORIENTAÇAO SOBRE UM BOM CURSO PREPARATORIO"
    },
    {
      "autor": "edrizio",
      "data": "2008-03-23T21:25:36",
      "conteudo": "Ola eu queria saber se eu ex-combatente da Para-quedista posso fazer essa prova e q precisa \r\n,,,,,mais quais sao os requisots ...tem q ter o nivel superior msm..."
    },
    {
      "autor": "Rachel Mota",
      "data": "2008-03-24T00:55:52",
      "conteudo": "ALELUSTOSA\r\n\r\nobrigada pela informação!Quero me manter bem informada para não fazer feio quando chegar a hora \"H\"\r\nobrigada!\r\nbeijos"
    },
    {
      "autor": "Tatiana - Recado para Clarice",
      "data": "2008-03-24T08:28:46",
      "conteudo": "Olá para todos, bom dia!\r\n\r\nPois então... Estou ansiosa para que o concurso abra o quanto antes. Faço jornalismo, porém ainda não sou formada. \r\n\r\nPortanto adoraria que o concurso para inspetores não exigisse, por enquanto, nível superior. Dúvida: para o cargo de inspetor, também, é preciso ter carteira de motorista? Caso sim, qual?\r\n\r\nE já para Clarice... Como não sei se será exigido nível superior para o cargo já mencionado acima por mim, gostaria de ter algum material para o Técnico em Necropsia. Portanto, Clarice, se não for pedir demais... Será que você me mandaria algo via email? Meu email, bem como msn, é o seguinte: tatianacardosom@hotmail.com.\r\n\r\nDesde já agradeço pela atenção de ambos, autor do blog e Clarice. Ao autor, parabéns pelo trabalho, e por sua disposição.\r\n\r\nAbraço a todos e muito sucesso!"
    },
    {
      "autor": "herika romano",
      "data": "2008-03-24T11:58:12",
      "conteudo": "sou SGT de saúde do exercito da turma 2004, no momento atuo na sbtenência, sou a unica mulher da tropa, corro a vila militar juntinho c general 3400 em 12 min, dou o pronto do armamento, monto acampamentos e dou instrução recrutas, em 2009 pretendo fazer area de estagio PQD, a unica coisa de ruim é que sou terporaria, tenho 32 anos loira, milica. quero ser policial civil."
    },
    {
      "autor": "herika romano",
      "data": "2008-03-24T12:03:20",
      "conteudo": "TENHO RECEIO PELA A IDADE, ESTUDEI P BOMBERIO, E TIVE DECEPÇÃO DO LIMITE DE IDADE ATÉ OS 30, NÃO TERMINEI NIVÉL SUPERIOR, ESPERO QUE SEJAM BOMZINHOS EM RELAÇÃO A IDADE, IDEOLOGIA EU QUERO UMA P VENÇER."
    },
    {
      "autor": "Mari",
      "data": "2008-03-24T13:40:05",
      "conteudo": "Parabéns pelo blog!\r\nTenho amigos que gostariam de entrar para a instituição e aqui consegui algumas dicas interessantes para eles. \r\nPessoalmente acredito que a exigência de nível superior é muito importante para cargos que envolvam segurança pública por diversos motivos. Tentarei os próximos concursos da PRF e da PF. Bons estudos a todos."
    },
    {
      "autor": "Débora",
      "data": "2008-03-24T15:39:46",
      "conteudo": "Olá, por favor eu tenho a prova do concurso da polícia civil de SC de 2006, mas não tenho o gabarito, alguém sabe como posso conseguir??? Obrigada."
    },
    {
      "autor": "Delamare",
      "data": "2008-03-24T20:39:32",
      "conteudo": "Eduardo, a graduação tecnológica serve para fazer o prova da polícia civil a nível de 3º grau ????\r\nSou técnico superior em exploração de petróleo e gás.\r\nObg !"
    },
    {
      "autor": "ViNicius/PA",
      "data": "2008-03-24T21:54:08",
      "conteudo": "EdUardo,sou policial da aeronática..sei q esta na justiça..mas sera q vai demorar muito.para abrir um concurso para investigado...e em caso d desenpate..do concurso..militares das forças armadas,tem prioridades..d passar do q os civis?obrigado e abraço...."
    },
    {
      "autor": "Julio Cesar",
      "data": "2008-03-25T10:31:06",
      "conteudo": "Caro amigo Eduardo...\r\nParabéns pelo Blog!!!Todos no curso onde estudo tiram dúvidas e se mantêm informados aqui. Você está ajudando a colocar novos policiais em ação!!!\r\nOBRIGADO por tudo..."
    },
    {
      "autor": "saw",
      "data": "2008-03-25T10:49:25",
      "conteudo": "Olá galera que pretende fazer o concurso da PC pelo que observei nos comentários acima existe muuuuita especulação com relação ao concurso da PC, porém poucos de fato sabem alguma coisa então não tem jeito e devemos esperar que saia alguma notícia realmente fidedígna . O que realemte vai abrir e que nível será exigido só o EDITAL irá dizer, enquanto isso estudem mátérias que vão cair independente de qq coisa\r\nQue tal direito penal!!!!!vamu imbora pra ralação !!!!"
    },
    {
      "autor": "Débora",
      "data": "2008-03-25T16:13:41",
      "conteudo": "O boato é que a banca já foi escolhida, CESPE.... Se for verdade, é uma boa notícia, uma banca com \"reputação ilibada\".\r\nPara que o concurso não seja de nível superior/médio conforme indicado pelo Eduardo no post (aquilo que está escrito lá em cima, que muita gente esqueceu de ler) será necessária alteração legislativa. Portanto, vale o q"
    },
    {
      "autor": "P.L",
      "data": "2008-03-25T18:14:46",
      "conteudo": "Gostaria de informa-los que os investigadores aprovados no íltimo concurso, só não estão trabalhando porque o Governador não quer. Nada mais os impedem de tomar posse, inclusive uma decisão judicial autoriza a posse. Falta vontade política de nosso Governador, que tanto prometeu para a Segurança Pública durante a campanha, mas já esqueceu."
    },
    {
      "autor": "ViNicius/PA",
      "data": "2008-03-25T19:43:35",
      "conteudo": "OI..sera q alguem q ja esta fazendo preparatorio para,,,**investigador**..pode...me enviar um curso bom,...q estou procurando a tempo mas nao tenho gostado de nenhum por enquanto...obrigado..a tds...e espero...q  alguem me ajude...a encontrar...                                                                                                       (   vinny.godoi@hotmail.com   )"
    },
    {
      "autor": "Bruno",
      "data": "2008-03-25T19:52:22",
      "conteudo": "Gostaria de saber Se vc tem uma noção de quando sairá o concurso de Investigador ? Sou estudante de Direito mas não me formei ainda !!Se puder me responder de volta , eu agradeço !!!"
    },
    {
      "autor": "Débora",
      "data": "2008-03-25T23:37:00",
      "conteudo": "P.L. é bom sempre reforçar esse caso. É lamentável, gastamos (sim, por que tb foi o meu dinheiro) com o curso de formação e estão todos sem trabalhar. É uma tremenda desconsideração com a Polícia, com o contribuinte e com o candidato, que gastou uma nota de cursinhos e livros se preparando. \r\nAbçs e boa sorte para ti."
    },
    {
      "autor": "Daniela santiago",
      "data": "2008-03-26T12:05:29",
      "conteudo": "que surpresa algumas alguns cargos agora terem a exigencia de nivel superior!!!!!!!!!!!!!!!!!!!!!!!!!! me pegou de surpresa de verdade!!!!!!!!! mais não perco a fé!!!!!"
    },
    {
      "autor": "THIRSON OLIVEIRA",
      "data": "2008-03-26T20:39:29",
      "conteudo": "BOA NOITE!  QUAL A IDADE PRA TECNICO DE NECROPSIA,  QUANDO ABRIR AS  INSCRIÇÕES ME EMVIE EMAILS, E PRA AGENTE QAUL A IDADE  E NIVEL DE ESCOLARIDADE.   MUITO GRATO    ESPIRITO SANTO"
    },
    {
      "autor": "Sabrina",
      "data": "2008-03-26T21:26:13",
      "conteudo": "Olá, eu gostaria de saber se você conhece a carga horária semanal para o técnico de necropsia e se eu posso manter outro emprego público, visto que eu sou funcionária pública do Ministério da Saúde. Aguardo a sua resposta."
    },
    {
      "autor": "guilherme",
      "data": "2008-03-27T00:39:43",
      "conteudo": "pow quero saber  quando vai abrir inscrições para prova da policia civill aqui no rio de janeiro...\r\ncidade:são gonçalo....\r\nidade:20\r\njá terminei o estudo...."
    },
    {
      "autor": "Thales Lima",
      "data": "2008-03-27T10:56:48",
      "conteudo": "Só quero dizer que vou fazer a prova e quero passar... sou um futuro Biólogo e quero fazer bonito!!!"
    },
    {
      "autor": "Rafinha",
      "data": "2008-03-27T11:12:13",
      "conteudo": "se eu passar para Técnico de Necropsia Policial eu posso depois fazer outra prova para investigador..\r\n, para inspetor..ou Papiloscopista"
    },
    {
      "autor": "ViNicius/PA",
      "data": "2008-03-27T20:36:06",
      "conteudo": "OI..sera q alguem q ja esta fazendo preparatorio para,,,**investigador**..pode…me enviar um curso bom,…q estou procurando a tempo mas nao tenho gostado de nenhum por enquanto…obrigado..a tds…e espero…q alguem me ajude…a encontrar… ( vinny.godoi@hotmail.com )"
    },
    {
      "autor": "douglas",
      "data": "2008-03-27T22:43:41",
      "conteudo": "sou portador de deficiência, e gostaria de saber se tera cota para portador de deficiência no concurso de Técnico de Necropsia Policial de 3ª Classe ?????"
    },
    {
      "autor": "Renata",
      "data": "2008-03-28T10:03:43",
      "conteudo": "Qual é a idade máxima para entar para a polícia?:????\r\nPara o cargo de inspetor,."
    },
    {
      "autor": "Pedro futuro CORE",
      "data": "2008-03-28T14:08:13",
      "conteudo": "Eduardo , gostaria de saber se , quando for aprovado no curso da pcerj, poderia ser lotado em delegacias especializadas como a DRACO/IE? Fortes Abraços a todos da familia ( POLICIA ) Fiquem com Deus , que Ele os protega nas incursoes."
    },
    {
      "autor": "rodrigo",
      "data": "2008-03-28T15:16:09",
      "conteudo": "Amigo queria saber ser o tecnico de necropsia inda pode lotar nas delegacias ? tipo core e draco ?\r\ncom funçao fucional ?\r\nainda existe o desvio de funçao especifica ?\r\nporque um tempo atras podia !!\r\nfazer o desvio e lotar nas dps!!"
    },
    {
      "autor": "@dvgda",
      "data": "2008-03-28T18:03:22",
      "conteudo": "Gostaria de saber se há previsão de quando será a prova do concurso de delegado da policia civil de Sp, fiz a inscrição mas estou esperando sair o dia da prova, tem algum site para eu ver a data entro quase todos os dias no da Policia Civil de São Paulo mas não sai nada!"
    },
    {
      "autor": "james pereira",
      "data": "2008-03-29T18:44:25",
      "conteudo": "gostaria eu concluo\r\no 2 grau no final do ano\r\ngostaria de saber se eu posso\r\nno ano seguinte faser\r\no concurso para agente civil\r\ne quais são os procedimentos??????"
    },
    {
      "autor": "ViNicius/PA",
      "data": "2008-03-31T14:13:28",
      "conteudo": "OI..sera q alguem q ja esta fazendo preparatorio para,,,**investigador**..pode…me enviar um curso bom,…q estou procurando a tempo mas nao tenho gostado de nenhum por enquanto…obrigado..a tds…e espero…q alguem me ajude…a encontrar… ( vinny.godoi@hotmail.com )..."
    },
    {
      "autor": "Diego",
      "data": "2008-03-31T16:15:18",
      "conteudo": "Alguém sabe informações sobre a banca do concurso???Será que para Téc. de Necropsia vai sair esse semestre ainda??"
    },
    {
      "autor": "magali Aparecida de Proença dos santos",
      "data": "2008-03-31T21:24:24",
      "conteudo": "sou da cidade de Capão Bonito interior do Estado de São Paulo,gostaria de saber quando,abrira concurso de aux.de necrópsia da cidade de itapeva ou região"
    },
    {
      "autor": "PALOMA",
      "data": "2008-04-01T03:32:49",
      "conteudo": "BASTA O 2ªGRAU PARA CONCORRER A VAGA DE TEC DE NECROPSIA?"
    },
    {
      "autor": "Lorenzo",
      "data": "2008-04-01T18:50:25",
      "conteudo": "Eu pretendo fazer a prova pra investigador de policia PCRJ ,mas como essa não abrirá ainda tentarei pra Tec de Necropsia.Mas a minha dúvida é sobre as tatuagens,sou tatuador e possuo varias... inclusive nos antebraços.Eu li em outro site que não lembo o nome agora que  não pode ter tatuagens que caraquiterizem a pessoa, como mãos ,pescoço e rosto...\" que não é o meu caso \". Gostaria muito de saber mais sobre isso, obrigado!!!"
    },
    {
      "autor": "ViNicius/PA",
      "data": "2008-04-01T22:52:55",
      "conteudo": "OI..sera q alguem q ja esta fazendo preparatorio para,,,**investigador**..pode…me enviar um curso bom,…q estou procurando a tempo mas nao tenho gostado de nenhum por enquanto…obrigado..a tds…e espero…q alguem me ajude…a encontrar… ( vinny.godoi@hotmail.com )…"
    },
    {
      "autor": "Ana",
      "data": "2008-04-02T12:37:07",
      "conteudo": "Olá, Estou no 03º ano do ensino medio gostaria de saber se posso fazer o prova para PC .\r\nAbraços"
    },
    {
      "autor": "FERNANDA LIMA",
      "data": "2008-04-02T15:51:18",
      "conteudo": "Oi..Estou no 2º periodo de Direito,gostaria de saber si posso fazer a prova da Policia Civil para o cargo de Inspetoria...\r\nObrigada."
    },
    {
      "autor": "Eliza",
      "data": "2008-04-02T18:06:38",
      "conteudo": "Olá, assim como o Vinicius/PA ,também estou procurando um bom curso para fazer. Alguém pode me indicar algum?"
    },
    {
      "autor": "Celino Luis/RJ",
      "data": "2008-04-02T18:36:08",
      "conteudo": "A Prova de comissário e escrivão de policia,  é \r\na nível superior ou médio? e se alguém sabe se\r\nha previsão de concuso?"
    },
    {
      "autor": "Ana Paula",
      "data": "2008-04-03T01:53:40",
      "conteudo": "oi tenho dezessete anos faço dezoito em julho,queria saber sobre o treinamento para ser soldado da policia civil,e se eu conseguir passar num concurso e me tornar uma policial eu vou ter tempo pra fazer minha faculdade? faço a noite curso administraçao.desde de ja agradecida."
    },
    {
      "autor": "Ingridhy",
      "data": "2008-04-03T11:38:03",
      "conteudo": "Gostaria de tirar uma dúvida, visto que esses posts já foram colocados tem um tepinho, vi uma atualização da matéria de técnico de necrópsia.\r\nDixem que vai ser as matérias de direito incluindo todas mais anatomia e fisiologia, vc pode confirmar pra mim..?\r\nDesde já agradeço..."
    },
    {
      "autor": "barbara",
      "data": "2008-04-05T01:55:37",
      "conteudo": "oi!! gostaria de saber se estiver com o nome no spc posso fazer concurso para a policia civil? e se tirar o meu nome ainda vai ter algum poblema\r\n      obrigado..."
    },
    {
      "autor": "Caroline Veterinária",
      "data": "2008-04-07T11:45:15",
      "conteudo": "Gostaria de saber da existência de algum curso no Rio de Janeiro para o cargo de perito criminal veterinário da PC, que tenha aulas nos dias de sexta-feira.\r\nObrigada!!!"
    },
    {
      "autor": "celia",
      "data": "2008-04-08T18:51:27",
      "conteudo": "Olá..A carteira de habilitação é exigida para todos os cargos? Obrigada! Célia"
    },
    {
      "autor": "Leticia",
      "data": "2008-04-09T08:01:58",
      "conteudo": "Estou esperando vc responder os questionamentos acima. Eu considerei deveras interessante o caso do \"espetor\"!"
    },
    {
      "autor": "ANTONIO CESAR",
      "data": "2008-04-09T12:14:43",
      "conteudo": "Caro Eduardo:\r\nGostaria de saber qual é a idade maxima, para participar do concurso para policia do rio de janeiro.\r\nObrigado"
    },
    {
      "autor": "Cury da CORE",
      "data": "2008-04-10T10:06:08",
      "conteudo": "OLHA.. SEI NAO.. MAS ENTENDEU.. EU ACHO Q.. BOM.. AS VEZES.. EH Q QUANDO SE FICA BOLADO.. EH.. MAS TIPOA SSIM.. A PARADA EH Q .. SE NAO EH CLARO Q NAO EH ENTEDEU.. BOM.. EH ISSO!!"
    },
    {
      "autor": "Gisele",
      "data": "2008-04-10T13:42:37",
      "conteudo": "Gostaria de saber ,se para ser um policial civil há alguma restrição sobre tatuagens!"
    },
    {
      "autor": "angelo marcio",
      "data": "2008-04-11T13:10:15",
      "conteudo": "gostaria de saber se eu poderia fazer esse concurso , porque eu moro em alagoas e tenho muita vontade de ser um agente da civil se for possivel que alguem me mande uma resposta ,,   \r\nangelo marcio \r\nsao miguel dos campos-AL"
    },
    {
      "autor": "Monica",
      "data": "2008-04-14T16:45:13",
      "conteudo": "OLÁ, AMIGO.\r\nREALMENTE AS PERGUNTAS REFERENTES  AO EDITAL SÃO MUITAS... NADA MELHOR QUE AGUARDÁ-LO.\r\nEU GOSTARIA DE SABER O SEGUINTE: SOU FISIOTERAPÊUTA E TENTAREI PRA NECRÓPSIA. TENDO O SUPERIOR SOU FAVORECIDA DE ALGUMA FORMA?\r\nQUANTO A INFORMÁTICA...  LI SUAS DICAS E VOU ESTUDAR MAIS.\r\n\r\n\r\nABRAÇOS!!"
    },
    {
      "autor": "renato anderson",
      "data": "2008-04-18T11:44:19",
      "conteudo": "sou de fortaleza/ce, ai galera aguem pode mim dar uma informação? aqui em fortaleza vai ter o concurso pra inspetorr da civil, mais até a presente data o edital não foi divulgado,até ai tudo bem,mais minha duvida é: eu posso estudar pela prova ou edital,sendo de provas que ocorre\"ou ocorerão! em outros estado como o RJ?é a mesma materia em todos os estado? se poder mim ajuda manda um e-mail pra mim por favor!\r\n\r\nrenato_235@hotmail.com"
    },
    {
      "autor": "anderson a joaquim",
      "data": "2008-04-22T11:03:21",
      "conteudo": "Bom dia eu gostaria de saber se  o profissional tec em necropsia pode ter porte de arma e qual é a idade minima para o concurso da policia civil que  supostamente terá no rio de janeiro  e gostaria de saber tambem  qual o comteudo  das materias que ira cair nas provas obrigado  pela atenção ."
    },
    {
      "autor": "Gabriel Zigolis",
      "data": "2008-04-23T14:28:36",
      "conteudo": "Eduardo primeiramente, tenho que elogiar esse blog, pois as informções que você transmite a todos são muito esclarecedoras, estou concluindo meu 3º grau nesse ano, e estou estudando para a prova da PF, existe alguma previsão para agente policial da PC?\r\nobrigado e parabéns pelo blog"
    },
    {
      "autor": "necrotibow",
      "data": "2008-04-23T23:47:38",
      "conteudo": "Ola amigos, gostaria de tirar uma duvida com qualquer um que saiba a resposta: qual a diferença entre aux de necro e tec de necro?? e como funciona as funçoes de cada um no IML do rj. abraço a todos"
    },
    {
      "autor": "necrotibow",
      "data": "2008-04-23T23:48:59",
      "conteudo": "eduardo parabens pela boa vontade em sanar essas duvidas q todos nos temos cara. forte abraço"
    },
    {
      "autor": "flavio",
      "data": "2008-04-24T10:24:12",
      "conteudo": "ola!!!\r\ngostaria de saber qual o melhor livro para estudar,para entrar pra civil no cargo de investigador;\r\ntenho outra duvida.\r\ntenho 25 anos, e so tenho o ensino fundamental, sera que da tempo de terminar o segundo e fazer o terceiro a tempo???para concorre a uma vaga na civil???"
    },
    {
      "autor": "Pinto",
      "data": "2008-04-24T12:03:22",
      "conteudo": "Militares reformados podendo prover, serão aceitos?"
    },
    {
      "autor": "rosana",
      "data": "2008-04-24T14:21:04",
      "conteudo": "cara fazer parte da policia do rio vai ser  uma hora para min ja tentei uma vez mas agora nao tem mas erra vou conseguir tenho muito fe que vou lutar para cumprir com meus objetivos  boa sorte paratodos que tentarem valeu ate la"
    },
    {
      "autor": "Jorge Müssnich",
      "data": "2008-04-24T19:40:27",
      "conteudo": "Boa Noite para todos\r\nQuais são as matérias especificas de técnico em necrópsia e onde posso achar livros e cursos para estudo, e se já foi escolhida a banca responsável pelo concurso?\r\nBoa Sorte para todos que tentarem"
    },
    {
      "autor": "camila",
      "data": "2008-04-25T09:08:44",
      "conteudo": "um bom concurso para todos e para min tambem boa sorte galera"
    },
    {
      "autor": "flavio",
      "data": "2008-04-25T10:06:23",
      "conteudo": "como assim???policiais reformados,meu amigo fez a primeira vez vai fazer de novo,cachorro q come ovo e mulher q deu a primeira vez nao tem diabo no mundo q tire o vicio desses dois, assim e policial corrupto fez a primeira vez vai fazer sempre, nao tem jeito mais, tem q dar oportunidade a nois,nao to dizendo q vamos mudar a situação,mais pelo menos vamos tenta reverter esse quadro.\r\nnao me leve a mal pelo comentario senhor pinto mais essa e a verdade nua e crua.\r\num abraço fica com DEUS."
    },
    {
      "autor": "Pinto",
      "data": "2008-04-25T21:07:43",
      "conteudo": "Não entendi vossa posição, ou talvez você não tenha entendido a minha, pois quando se fala em militar abrange uma vastidão organizações, é melhor explicar a policia militar é uma força auxiliar, a forças armadas se refere ao exercito, marinha e aeronáutica também considerada uma força federal e não estadual, tudo bem se vossa senhoria não está atualizado. Porem falar que todo policial é corrupto é uma tremenda falta de conscientização de vossa parte, vejo muitos deles cumprindo seus deveres, e se a violência e a impunidade continua, não é graças aos polícias e sim, graça ao senhor que ainda persiste em votar nos mesmos governantes desta Nação, tudo bem que estamos sem opção, mas ainda existe o voto nulo, que se por acaso 50% votasse nulo seria obrigatória outra eleição sem aquelas cara que estavam anteriormente. Quando for policial meu amigo, procure ser mais prudente, pois as palavras as vezes tem o mesmo poder de fogo que as armas ou até maior. Desculpe se fui rude, mas é isso que eu penso Sr. Flavio boa sorte!"
    },
    {
      "autor": "necrotibow",
      "data": "2008-04-26T22:58:06",
      "conteudo": "AE MEU POVO ALGUEM SABE A DIFERENÇA ENTRE AUX DE NECRO E TEC DE NECRO?? VLW!!"
    },
    {
      "autor": "Flávio Peixoto",
      "data": "2008-04-27T12:42:23",
      "conteudo": "Srs: vou fazer o concurso para investigador PC-SP alguém tem alguma dica de que material  devo estudar? livros, sites, apostilas, etc... desde já agradeço,. Flavio Peixoto - Guarulhos - SP"
    },
    {
      "autor": "loira",
      "data": "2008-04-27T16:18:11",
      "conteudo": "gostaria de saber a idade máxima para o concurso da polícia civil( investigador) e se carteira de habilitação é necessária apenas para apresentar ou tem que dirigir no teste prático?"
    },
    {
      "autor": "Ana RJ",
      "data": "2008-04-27T16:28:05",
      "conteudo": "Olá, gostaria de saber se já houve outros concursos para Tec. de necropsia? Ou se esse é o primeiro a ser realizado?\r\n\r\nObrigada."
    },
    {
      "autor": "ANDERSON LUIZ",
      "data": "2008-04-28T11:59:25",
      "conteudo": "AI NECROTIBOW A DIFERENÇA ENTRE O AUX E TEC DE NECRO É :AUX COSERVA  LIMPA O NECROTÉRIO  E FAZ TAMBEM ALIMPEZA DO CADAVER E O TEC FAZ ANALIZES  ANATOPATOLOGICAS E DISSECAÇÃO  DO CADAVER TUDO SUPERVISIONADO  PELOS  INVESTIGADORES CRIMINALISTAS E MEDICO LEGISTA ."
    },
    {
      "autor": "Eduardo Barros",
      "data": "2008-04-28T13:45:28",
      "conteudo": "Boa Tarde!\r\n\r\nPrezados, vi nas mensagens anteriores que muito se discutiu, sobre os concursos de Auxiliar de Necropsia, e investigador. Gostaria de saber de alguém sabe sobre o próximo concurso para o cargo de Delegado de Polícia, tenho o edital de 2006, pois quando saiu o concurso eu estava em férias no rio( CIDADE LINDA, MARAVILHOSA), onde passo sempre a virada, à cinco anos religiosamente. Hoje estou no quarto ano do curso de Direito, o qual dei inicio após conhecer o rio, justamente com o intuito de ser Delegado nesta MARAVILHOSA cidade. \r\nVi que foram poucos os aprovados na primeira fase, e, menos ainda os que lograram êxito no concurso, o que é normal, mas alguém tem as notas dos candidatos?\r\nOu sabem, se todas as vagas foram preenchidas?\r\nVi que os aprovados iniciaram suas aulas na acadepol recentemente. Alguém pode me informar se o concurso para Delegado no Rio, é anual como em São Paulo?\r\nPois ja estou estudando com base no Edital de 2006, ja comprei todas as doutrinas que contém as matérias de que preciso para o concurso, demorei quase um ano para adquirir todos, ja que como os colegas sabem livros são extremamente caros, então a única maneira de obte-los foi aos poucos.\r\nDesde já agradeço, pela oportunidade de participar desta página, com um singelo questionamento.\r\nAOS COLEGAS PEÇO QUE NÃO DESANIMEM, E CONTINUEM A PERSEGUIR SEUS SONHOS, SONHOS QUE COMO OS MEUS SÃO DE SEGUIR A ALMEIJADA CARREIRA POLICIAL, CONTINUEM ESTUDANDO E SE ESFORÇANDO POIS SEI QUE TODOS ATINGIREMOS NOSSOS OBJETIVOS.\r\n\r\nTodos elogiam a vitória na batalha, porém o verdadeiramente desejável é poder ver o mundo do sutil e dar-te conta do mundo do oculto, até o ponto de ser capaz de alcançar a vitória onde não exista forma. (A Arte da Guerra, Sun Tzu)\r\n\r\nÀ todos um abraço,\r\n\r\nEduardo"
    },
    {
      "autor": "necrotibow",
      "data": "2008-04-29T12:45:16",
      "conteudo": "caraca ANDERSON LUIZ ja desisti de fazer pa axiliar de necropsia, com esas funçoes to fora, vo fazer pa Tec de necro msm, bem melhor"
    },
    {
      "autor": "Rômulo M.",
      "data": "2008-05-02T03:00:37",
      "conteudo": "Olá pessoal!\r\nEstava sem nada pra fazer na intenet e resolvi pesquisar sobre  a PCRJ, mais especificamente,sobre DPCRJ(creio ser esta a sigla para o cago de Delegado).\r\nAcontece que, no entranho de tamanha violência que vivemos, digo isso porque também sou do RJ, nunca pensei em estudar para prestar esse tipo de prova na nossa cidade. Entretanto, como fiquei 4 pontos abaixo da nota de corte no concurso da PCSC, para o mesmo cargo, resolvi conhecer mais da nossa realidade.\r\nTendo apreciado todos os depoimentos acima, percebi que ainda há muito interesse pelos cargos da PC aqui no RJ. Assim, \"como não confio nos marginais de minha terra\", rs, espero que vocês continuem estudando para ingressarem dentro dos quadros da PCRJ.\r\nAssim sendo, espero que com este sacrifício vocês possam lutar para tentar limpar nosso Estado desses marginais corruptos e impiedosos.\r\nParabéns pela idéia do site.\r\nParabéns, ainda, para o Eduardo/RJ, que com muita paciência, vive ajudando a preguiçosos que sequer leram o tópico ou os post do site.\r\nOutrossim, elevo elogios aos relevantes Policias de nosso Estado que, mesmo sem nenhuma estrutura, vem lutando para afoitar os marginais sem escrúpulo.\r\nParabéns! e que DEUS fique perto de vocês."
    },
    {
      "autor": "GUILHERME NIKITI",
      "data": "2008-05-02T23:07:16",
      "conteudo": "fala eburdo entao amigo..to pensando em fazer a prova pra oficial de cartorio...se sabe informar c costuma chamar bastante gente dentro do prazo de duracao do concurso?? e outra eu gostaria de fazer pra niteroi..se acha uma boa?? sera q chama tanto como no rio??? c puder me informar...desde ja agradeco abç"
    },
    {
      "autor": "GUILHERME NIKITI",
      "data": "2008-05-02T23:07:53",
      "conteudo": "é eduardo foi mal..rs"
    },
    {
      "autor": "bete",
      "data": "2008-05-05T14:38:25",
      "conteudo": "Gostaria de saber se para técnico em necropsia é exigida idade e altura mínima. E onde eu consigo encontrar provas de concursos anteriores.\r\nDesde já muito obrigada pela ajuda.\r\nAtenciosamente,\r\nElisabete"
    },
    {
      "autor": "Patricia",
      "data": "2008-05-05T21:41:09",
      "conteudo": "Olá Eduardo!\r\nGostaria de saber se existe algum curso preparatório com boas referências para o Concurso de Técnico de Necrópsia. Me desculpe o estímulo à propaganda, mas realmente só tenho encontrado cursos na zona norte e na baixada, gostaria de saber se há cursos no centro.\r\nObrigada"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-05T23:33:34",
      "conteudo": "Patrícia: eu não me acho competente para indicar nenhum curso preparatório, até porque só agora estou começando a pensar nisso para mim, visando outros concursos.\r\n\r\nFiz uma \"propaganda\" do curso criado pelo Inspetor Chao (<a href=\"http://www.casodepolicia.com/2008/02/11/ja-que-a-tonica-e-concurso/\" rel=\"nofollow\">link aqui</a>). Assim o fiz pois além de ser um grande irmão, o cara é competente, inteligente, e joga limpo. Então se ele está prometendo um bom conteúdo de aula, aposto que vai cumprir a missão. Também fiquei sabendo que o curso dele é o único que tem específico para Técnico de Necropsia, com aulas de fisiologia e anatomia humana ministradas por Técnicos já experimentados, que são lotados no IML.\r\n\r\nGalera, Téc. Pol. de Necropsia é um cargo da Polícia Civil. Assim, em tese, você pode trabalhar em qualquer lotação, até mesmo na CORE. Mas não é para isso que foi feito o concurso, e uma das coisas que vimos combatendo é o desvio de função interna na corporação (além dos alienígenas). Enfim, primeiro entrem, depois vê-se que bicho vai dar ;)\r\n\r\nQuanto às outras dúvidas, como já disse aqui, se eu afirmar idade mínima, altura, etc, vou estar chutando. O certo é esperar o Edital do concurso.\r\n\r\nEduardo: os delegados que estavam cursando a ACADEPOL já estão concluindo o curso. Aliás hoje estive com um deles, que era Oficial de Cartório, e este me disse que pro fim do ano deverá abrir novamente para Delpol no Rio.\r\n\r\nRômulo: agradeço a visita e elogio, tem uma galera bem preguiçosa né hehehe"
    },
    {
      "autor": "ANDERSON LUIZ",
      "data": "2008-05-06T17:02:51",
      "conteudo": "boa tarde eduardo  , bom eu acho que alguen ja fez essa pergunta mas vc não respondeu . O tec en necropsia  pode ter órte de arma"
    },
    {
      "autor": "Monica",
      "data": "2008-05-06T22:51:12",
      "conteudo": "EDUARDO, \r\nVOU FAZER PRA NECRÓPSIA E GOSTARIA DE SABER SE PRECISO TER CARTEIRA DE MOTORISTA.\r\n\r\nGRATA."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-06T23:07:11",
      "conteudo": "Anderson, nem esquenta, esse é nosso espaço, fique à vontade.\r\n\r\nPessoal, idade mínima é 18 aninhos máxima eu nem lembro mas não é pouca. As outras perguntas já foram respondidas algumas vezes acima até por esforçados e colaboradores leitores. \r\n\r\nDe resto, de novo, esperemos o Edital ;)"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-07T08:03:28",
      "conteudo": "Eduardo, minha pergunta nao foi respondida- O que faz de um aux de necropsia policial civil se suas funçoes no iml sao de limpeza.........."
    },
    {
      "autor": "Debora",
      "data": "2008-05-07T10:54:28",
      "conteudo": "Quais são os beneficioS dos FUNCIONARÍOS da PC/RJ,qual o plano de saúde , se é descontado, se é extensivo aos dependentes e conjugue? Tem vale-alimentação ou refeição? São 40 h de trabalho, mas é diurno ou tem possibilidade de ser noturno, para inspetor por exemplo.? Há pagamento de  hora extra?Tem possibilidade de progredir na carreira?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-07T20:54:12",
      "conteudo": "Comentário do Anderson Luiz:\r\n\"AI NECROTIBOW A DIFERENÇA ENTRE O AUX E TEC DE NECRO É :AUX COSERVA LIMPA O NECROTÉRIO E FAZ TAMBEM ALIMPEZA DO CADAVER E O TEC FAZ ANALIZES ANATOPATOLOGICAS E DISSECAÇÃO DO CADAVER TUDO SUPERVISIONADO PELOS INVESTIGADORES CRIMINALISTAS E MEDICO LEGISTA\".\r\n\r\nTambém tem explicando no post <a href=\"http://www.casodepolicia.com/2008/03/05/cargos-e-funcoes-na-pcerj/\" rel=\"nofollow\">CARGOS E FUNÇÕES NA PCERJ</a>, de 5 de março de 2008.\r\n\r\nDebora: \r\nO benefício é um talão com 20 tíquets de 8 reais cada, sem data certa para receber, as vezes atrasa 2 ou mais meses, as vezes nem chega.\r\nPlano de Saúde \"lançaram\" um há alguns meses. Na verdade um plano popular com desconto corporativo.\r\nSão 48 horas de trabalho por semana, fora as convocações nas folgas ou plantões de reforço em datas festivas (Carnaval, Natal, etc). Contudo existem diversas escalas, possibilitando ao policial que ainda tem saúde trabalhar ilegalmente em um segundo emprego, onde consegue a renda para pagar o plano de saúde e outras despesas.\r\nHora extra? O que é isso?\r\nProgredir = na Polícia Civil do Estado do Rio de Janeiro o policial pode ser preso por abuso de autoridade se for além dos limites, ou preso por prevaricação se for aquém do necessário. Bem verdade que alguns, sobretudo os mais jovens conseguem progredir, passando para Promotor, Juiz, Delegado Federal ou até mesmo outros cargos de ensino médio. ;) desculpe o tom de brincadeira, foi para desestressar. Mas é bem isso.\r\n\r\nAbraços."
    },
    {
      "autor": "jOY ANVERS",
      "data": "2008-05-07T22:26:22",
      "conteudo": "Olá Eduardo,\r\nJá existe alguma data aproximada???\r\nA ansiedade está grande, e toda hora alguém comenta q já saiu o edital. Estou meio perdida.\r\nObrigada."
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-07T23:16:23",
      "conteudo": "EDUARDO, vc nao entendeu minha  pergunta...Dessa vez, minha duvida nao eh a diferença entre os cargos, e sim o PORQUE do aux de necro SER policial, o PORQUE desse servidor ser enquadrado numa FUNÇAO POLICIAL, se suas funçoes sao somente de LIMPEZA..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-07T23:58:40",
      "conteudo": "jOY: já era pra ter saído há muito tempo. Questões políticas, sei lá, sabe como é...\r\n\r\nnecrotibow: bom cara, é um cargo da Polícia Civil, e como tal o servidor faz parte do quadro de policiais. Ela faz parte da Polícia Técnica, que realiza as perícias. Não são funções apenas de limpeza, ele é parte importante no bom andamento dos serviços do IML.\r\nEnfim, eu não sou o mais indicado para falar dos pormenores da profissão já que nunca trabalhei no IML, espero que algum colega possa dar maiores detalhes. E eu vou procurar saber também ;)"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-08T00:47:13",
      "conteudo": "Valeu Eduardo, agradeço desde ja.\r\nAbraços!!! :)"
    },
    {
      "autor": "anderson",
      "data": "2008-05-08T01:03:09",
      "conteudo": "Gostaria de saber se ha algum cargo de perito da policia civil que exija somente o 2 grau ou todos  possui\r\na exigencia  de nivel superior ... E queria saber se  so com 21 anos  que pode fazer a prova a policia civil ..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-05-08T14:57:28",
      "conteudo": "Pessoal, ventilaram por aqui que o primeiro Edital deve sair este mês ainda, posto que a turma de Delegados já terminou os cursos e exames na ACADEPOL e irão começar no estágio probatório. Aguardemos.\r\n\r\nAnderson: o Perito é um especialista na matéria, e portanto tem que ter formação na área onde pretende atuar, como engenharia, contabilidade, química, etc."
    },
    {
      "autor": "Gustavo",
      "data": "2008-05-08T16:29:59",
      "conteudo": "Eduardo, tenho prazer imenso de conhecer este site, assisti o vídeo do core e vibro muito com eles, sou fuzileiro naval e penso em um dia ser policial...\r\nBem, conversando com colegas da PCERJ fui informado que a escala de trabalho é variável com a demanda da delegacia, podendo até atingir um nível bem acima de 2 plantòes por semana.\r\nComo vc falou que sào 2 por semana eu venho a te perguntar qual é geralmente a escala, visto que o salário do PCERJ é muito baixo e a meu ver esta escala de 2 por semana seria a única compensaçào.\r\nFalo isto porque em geral no CFN militares dào serviço em escala 2 por 1 e também seguem rotina diária de 8 as 1600, gostaria que comentasse a escala da PCERJ.\r\nUm abraço amigo!"
    },
    {
      "autor": "Ana RJ",
      "data": "2008-05-09T12:34:48",
      "conteudo": "Olá, gostaria de saber se já houve outros concursos para tec de necropsia ou se esse é o primeiro? e qria saber tbm se as matérias anatomia e fisiologia humana são a nível se segundo grau ou superior?\r\n\r\nAbraço, Obrigada"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-10T14:28:18",
      "conteudo": "OLA ANA RJ, respondendo sua pergunta, o ultimo concurso tanto pra tecnico tanto pra auxiliar foram em 2002... agora e estudar pra passar nesse. abraços"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-10T14:29:46",
      "conteudo": "tecnico de necropsia ainda eh mantido o segundo grau ;)"
    },
    {
      "autor": "Ana RJ",
      "data": "2008-05-10T18:27:36",
      "conteudo": "Obrigada necrotibow pela resposta. =)\r\nMas as matérias de anatomia e fisiologia humana são as dadas no segundo grau?"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-10T23:51:53",
      "conteudo": "com certeza ana sao de 2 grau pois ate agora pra tec de necropsia n foi pedido nivel superior, mas em todo caso mande brasa nos estudos de biologia pois esse sim vai ser assunto decisivo pos matematica e portugues e informatica concurseiro q e concurseiro fecha a prova mas biologia n eh um assunto mto comum em concursos da policia, vc vai fazer pra tec ou aux?? to pensando em faze pa tec pois as funçoes de aux nao tao com nada..."
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-11T13:25:58",
      "conteudo": "ANA, o negocio eh ve o edital do ultimo concurso e da uma olhadinha nos assuntos, mas ja vo te adiantando q biologia eh corpo humano, celulas por ai vai... nao sei se vai cair Direito, mas matematica e portugues no mais eh o q sempre da nos concursos, informatica tbm, vai estudando isso, pq quando sair o edital vc ja ta bem adiantada nos assuntos.;)"
    },
    {
      "autor": "Ana RJ",
      "data": "2008-05-11T19:18:08",
      "conteudo": "Vlw necrotibow pelas informações =)\r\nVou iniciar os estudos..."
    },
    {
      "autor": "Valter",
      "data": "2008-05-11T19:35:26",
      "conteudo": "Amigo Eduardo, gostaria de saber se uma pessoa que mora em uma área de risco, pode fazer a prova? E se sofre algum tipo de discriminação por parte da instuição, por ser morador de tal área? Um abraço!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-11T23:40:39",
      "conteudo": "Necrotibow: agradeço a ajuda nas resposta cara, com o grau de interesse que você tem demonstrado, procurando se informar bem sobre o concurso, aposto em você! Boa sorte, estuda que dá ! ;)\r\n\r\nValter: claro que pode. Só será analisada sua vida \"semi-íntima\" depois que passar no concurso, na etapa de Investigação Social do candidato à policial civil. Poderão perguntar sobre seu comportamento na vizinhança, ou em lugares que você frequenta, como escola/faculdade/cursos... mas só pelo fato de morar em um ligar, por exemplo, que tenha grande incidência de criminosos não significa nada, se não for comprovada nenhuma ligação sua com pessoas de má fama. É meio subjetivo sim, mas, diz o velho ditado \"diga-me com quem andas e eu te direi quem és...\" Estuda e faz a prova sem se preocupar com isso, não encha a cabeça com preocupações desnecessárias.\r\n\r\nAh, tem um boato de que o Edital do primeiro cargo sairá ainda este mês, mas como já falaram que ia sair diversas vezes e não saiu, não dá pra ter certeza... bom que dá tempo de estudar mais hein! ;)"
    },
    {
      "autor": "osvaldo",
      "data": "2008-05-12T09:34:03",
      "conteudo": "fiz um curso de auxiliar técnico de necrópsia, talveiz ninguem nunca ouviu falar neste curso,por que é um curso inédito que a CRUZ VERMELHA abriu..ela é pioneira neste  neste tipo de curso...garanto para todos que é uma experiência única estágiar no IML de nova iguaçu.agora eu garanto que uma das 50 vagas é minha....he he he.(comentarios??)"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-12T11:37:13",
      "conteudo": "eu só, gostaria de saber se, fose posivel quando estara,\r\naberta as inscrições para investigaor de policia , e se continuara nivel de segundo grau.\r\ne quanto a, policia de rio de janeiro tem todo o, meu apoio, policia essa sofrida mal remunerada, mal , aparelhada, descriminada, pelos governos que, não só pelo rio pasaram mas, por todo esse imenso brasil.\r\nobrigado . espero resposta........."
    },
    {
      "autor": "ANDERSON LUIZ p/ luciano rocha",
      "data": "2008-05-12T21:03:32",
      "conteudo": "ai luciano eu vi uma entrevista com o chefe da policia civil do rio de janeiro e ele disse queo concurso para investigador da policia iria demorar  pois o concurso de 2005 ainda esta em andamento e segundo ele continuara a nivil de segundo grau"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-12T21:30:31",
      "conteudo": "valeu eduardo agradeço seus votos de confiança cara valeu mesmo ;)\r\n eh isso ai galera continuem participando do forum q eh mais interessante e vamos estudar!!!"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-13T10:38:37",
      "conteudo": "para anderson luiz,não te preocupes pelos erros ortograficos , mas muito obrigado pelas informações que , você me foneceu por que a, nova onda agora é pasar tudo para nivél terciro grau e, nós como é que ficamos, que nõa temos chance financeiramente neste, pais para cursarmos universidades publicas, ficamos nas mãos destas uioversidades  pagas esta maquina de faser dinheiro, todos nós brasileiros nascidos neste pais não temos mais direito nem de prestar um concurso público a nivél de segundo grau , se nem o nosso presidente, tem o segundo grau completo por esta esigencia absurda.\r\nobrigado mais uma , vez se poderes mandar mais infomações  eu, te agradeceria, muito."
    },
    {
      "autor": "ANDERSON LUIZ",
      "data": "2008-05-13T13:22:43",
      "conteudo": "Ai Eduardo eu estou estudando no curso do inspetor CHAO a pouco tempo só que tem um problema eu conheci no curso um cara que tem 1metro e57 cemtimetros ele ta na minha turma de tec em necro agora te pergunto ele pode pode fazer esse comcurso com essa altura?  quale altura minima para tec em necro vc sabe se vc souber me diga  obrigado"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-13T20:53:14",
      "conteudo": "Anderson: nos editais PCERJ não vêm constando, nos últimos concursos, exigência mínima de altura."
    },
    {
      "autor": "bruno nery",
      "data": "2008-05-13T22:44:10",
      "conteudo": "o salario bruto de tecnico de necropsia da policia civil é 1.361,70 e o salario liquido e tbm queria saber um cursinho bom para estudar e um site que de para pegar as provas ,pos estou estudando em casa por enquanto ..obrigado \r\nmeu orkut é bruno nery meyer"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-14T10:43:09",
      "conteudo": "para todos aqui em santa catrina ja, estão falando que o proximo concurso sera á, nivel de terceiro grau mas tem que ser aprovado, pela asembleia, mas isso é muito rápido, acho que essas univercidades pagas, estão, ganhado uma nota junto com estes deputados, que aprovão, estes projetos rapidamente.\r\nquerem de qualquer forma colocar em nossas guelas abixo, este tal nivel superior por que alguem já, se perguntou, alguem lembra das alto escolas, a mafia que se formou, em torno desta alto escolas. \r\nobrigando nós simples mortais a desenbolsarmos de,\r\n300, 700 rais por um curso enganador que não serve pra nada.\r\ne, ninguem neste pais fala ou faz nada. para reverter esta situação que estão nos, impondo garganta, abaixo.\r\ndepois falam da ditadura estes que foram perseguidos e, que estão no poder.\r\nfasendo tudo aquilo que contra, hoje nem tocam mais no assunto. \r\nfica aqui meus protestos e, nós jovens que estamos neste pais vendo estas coisas acontecerem não tomamos partido das decisões importantes deste pais.\r\nfamos ficar atentos para não vermos este nosso tão roubado todos os dias, nos jornais, e continuemos sentados sem faser nada para mudar.\r\nvou terminando mas não consigo para de escrever.\r\nobrigado a todos."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-14T10:55:55",
      "conteudo": "todas as policias tem seguido uma atra da outra esta onda nivel superior sera que alguem já se perguntou por que, se alguem tiver esta resposta por favor que escreva, por é muito estranho que niguem fale ou comente nada sobre. que leis estaduais são estas que ferem a nossa constituião federal que diz que não deve haver discriminção e, porque estão nos descriminando \r\nque pais é este que dão direitos as pessoas que não devem ter direitos e, nos que siguimos a risca, a, lei não temos estes direitos. \r\nsó temos deveres, para com este pais.\r\nmas uma vez vai ai, meu  abraço.\r\ne, se alguem tiver mas noticias do rio para investigador do rio passe.\r\nobrigado."
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-14T17:43:10",
      "conteudo": "LUCIANO, eh uma tendencia nacional colocar nivel superior para os diversos cargos da policia civil e militar tbm, tanto eh q no DF ja exige terceiro grau para soldado da PM, na saude, nao existe mais auxiliar de enfermagem, os auxs farao reciclagem e passarao para tecnico de enfermagem, isso tem uma resposta sim, com nivel superior o profissional eh mais valorizado, nao se subordina tao facil aos ''grandoes'', e sem falar que melhora e muito o nivel intelectual da policia, pessoas mais preparadas entendeu? abraços"
    },
    {
      "autor": "COSTA",
      "data": "2008-05-15T12:14:31",
      "conteudo": "Sabe qual a banca que realizará o concurso ?"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-05-15T13:51:48",
      "conteudo": "Eduardo, lí hoje que o concurso da polícia agora está realmente pra sair. Até que ponto isso é verdade ?? Sabe me dizer alguma coisa ??\r\n\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-16T00:03:37",
      "conteudo": "Costa: não sei não cara...\r\n\r\nDaniel: é o que temos ouvido, e esperado hehehe"
    },
    {
      "autor": "Ana RJ",
      "data": "2008-05-16T11:10:03",
      "conteudo": "Qm tem nome no SPC ou Serasa pode fazer o concurso?"
    },
    {
      "autor": "necrotibow",
      "data": "2008-05-16T14:52:30",
      "conteudo": "ANA, isso eh apenas uma opiniao pessoal, nada q seja oficial, so ''achismo'', mas eu creio q nao tenha problema caso a pessoa tenha uma ..digamos pequena divida, oq eles querem saber na investigaçao social dentre varias coisas, eh se o cara eh metedor de cheque sem fundo e tals, mas nada a ver se o cara ta com uma divida ser tachado de ''inapto'', com certeza isso n eh problema, isso qualquer advogado derruba com um MS, sem estresse ;)"
    },
    {
      "autor": "Raro",
      "data": "2008-05-17T00:08:24",
      "conteudo": "A policia civil e maior sonhho que tenho, é preciso que o GOVERNO modernize os equipamentos e treine os policiais como fazem com os PFs, assim teremos polícia mais eficiente e mais motivada."
    },
    {
      "autor": "wallace",
      "data": "2008-05-17T04:04:15",
      "conteudo": "OI,GOSTARIA DE FAZER ALGUMAS PERGUNTAS PARA ESCLARECIMENTO VOCÊS PODEM ME AJUDAR??\r\n\r\nA MINHA DÚVIDA É SE QUALQUER PESSOA PODE FAZER CONCURSO PRA POLICIA CIVÍL  TENDO ALGUMA PASSAGEM PELA POLÍCIA COM LEVE DELÍTO E TENDO O NADA CONSTA NAS MÃOS DIRETO DO FÓRUM COM A ASSINATURA E APROVAÇÃO DO JUÍZ PARA PODER FAZER PROVAS PARA ÁREA MILITAR??\r\n\r\nESPERO A RESPOSTA E  MUITO OBRIGADO !!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-17T10:34:44",
      "conteudo": "Problemas com a justiça: cada caso tem sua peculiaridade , então não dá para dar uma resposta conclusiva.\r\nContudo, vale o bom senso também; por exemplo, em um acidente de trânsito, quando alguém se machuca, mesmo que levemente, o motorista responde por crime culposo. É crime, está no CP, mas não deve impedir a aceitação deste candidato no órgão policial.\r\nNa PCERJ eu vi gente que tentou esconder que já havia respondido no juizado especial criminal por lesão corporal, briga, essas coisas, e quando foi detectado, o candidato foi desligado do concurso. Porém vi candidato que revelou que respondeu ao mesmo tipo de ação, ou seja, não tentou omitir. Esse continuou."
    },
    {
      "autor": "Celso Castro",
      "data": "2008-05-17T16:04:43",
      "conteudo": "Estou aguardando desde o final de 2007 o edital para Ofícial de Cartório,e até o presente nada. Atualmente curso Sreviço Socila na UFF  de Campos e sou graduado em História pela UNISUAM - Rio /Campus  de Bonsucesso. Cursei na FESPE - RIO o curso de qualificação em secretário de estabelecimentos de ensino de 1º e 2º gráu. Sou funcionário concursado da Prfeitura de Quissamã. Bem,como gosto de escutar os mais sábios,sobre a prova de informática o que vc's podem falar."
    },
    {
      "autor": "André",
      "data": "2008-05-18T19:31:13",
      "conteudo": "Um grande abraço à todos os amigos:\r\neu gostaria de saber, se o candidato que concluiu seus estudos, num curso de supletivo rápido; se ele está apito a poder fazer o concurso para a polícia civil do estado do rio de janeiro.\r\nMuito obrigado à todos, e espero poder fazer parte desta maravilhosa família."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-19T11:11:24",
      "conteudo": "vocês que asistem televisão ou não rio esta dominado, por trafico corupção policial , onyem um delegado foi asassinado com um tiro na nuca porque estava investigando, a participação de policiais ,no involvimento com , a pistolagem se nem os policiais estão livres, desta falta total , ordem não se sabe mais quem manda no rio de um lado, os traficante fazem o , que querem mandam e, desmandam e, o tal governo não sabe o, que faser.\r\nnão a, como reprimir este estado de desordem já , instalado a ordem natural , das coisas foi invertida o estado esta a merce desta confusão, total ser policial no rio de janeiro pode-se considerar uma das profisões mais perigosas do mundo na atualidade, mais perigosa  que estar no iraq. e vocês que querem ser policiais pensem bem , seram muitos os problemas imfrentados , desde falta total de amparo pelo governo .\r\neste governo de ex guerrilheiros no comando estamos perdidos amigos.\r\nnão falta mais nada. \r\nnste pais ja tentaram tirar o nosso direito de nos defender destes canalhas tentaram nos tirar o direito de portarmos armas de fogo.\r\nem todas as nações do mundo quando deram grandes golpes ,de estado tiraram este direito do cidadões. de bem de se defender sabendo disso estes crapulas estão tentando acabar com este nosso pais colocando .\r\nbandidos neste atual governo, nunca se vil tantas barbaridades atrocidades e, ninguem fas nada para mudar ficamos parados olhando uns para os outros ,\r\nse não tomarmos urgente uma atitude.\r\no, que estamos vendo é um nazismo alguem se lenbra deste fato da história. \r\no nosso povo pasando por toda esta barbarie e, est governo mandando dinheiro para outro paises querendo pasar uma imagem la, fora de pais em desenvolvimento, e não consegue nem rosolver , o basico que saúde , educação . \r\nquem é que lembra da corea conparem corea do sul, e, coroa do norte uma resolvel na educação ,a outra o povo pasa  fome e seu ditador paseia em trem com prostitutas ,e come caviar. obrigado amigos vamos nos unir para faser uma pais melhor para nossos filhos."
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-05-19T16:27:31",
      "conteudo": "Olá!\r\nSerá que alguém poderia me esclarecer, se usar óculos é impedimento para ser aprovado no exame para Inspetor de Polícia.\r\n\r\nObrigado amigos!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-05-19T18:34:46",
      "conteudo": "Celso: a prova de informática é uma incógnita. No que depender do último concurso (que foi para Investigador), a preocupação é só fazer o mínimo de pontos para não ser reprovado, porque é coisa de louco. Muito profissional da área de informática não sabe responder a maioria das questões, e, acrescente-se, são conhecimentos de nível alto que são inúteis para o exercício da profissão. Vá entender...\r\n\r\nAndré: se o curso é reconhecido pelo MEC como 2º grau, é possível sim.\r\n\r\nManoel Carlos: de maneira alguma, não é impedimento, pode fazer o concurso tranquilamente. Eu tenho problema de vista, sempre tive. E quem não tem, depois que começar a trabalhar usando o sistema da Delegacia Legal pode ter certeza que vai ter hehehe"
    },
    {
      "autor": "Ian",
      "data": "2008-05-19T20:19:20",
      "conteudo": "aonde consigo as provas anteriores para tec de necropsia?\r\npode deixar o link para conseguir baixar.\r\nObrigado!"
    },
    {
      "autor": "Ian",
      "data": "2008-05-19T20:54:54",
      "conteudo": "aonde consigo as provas anteriores para tec de necropsia?\r\né a mesma prova para perito, investigador da policia civil?\r\n\r\npode deixar o link para conseguir baixar.\r\nObrigado!"
    },
    {
      "autor": "Marcela",
      "data": "2008-05-20T09:45:40",
      "conteudo": "Olá,\r\ngostaria de saber se esse concurso previsto para 2008, incluirá o sexo feminino?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-05-20T15:21:51",
      "conteudo": "Ian: não é a mesma para Perito.\r\n\r\nMarcela: sempre, não há distinção de sexo."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-21T09:07:55",
      "conteudo": "a todos veces tem que no minimo conhecer o que diz o, edital da prova acho que todos ai que vão prestar o concurso tem que no minimo conhecer o edital."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-21T17:50:29",
      "conteudo": "Já foi respondido sim, algumas vezes, nos comentários.\r\nTatuagem não tem problema nenhum.\r\nHabilitação é necessária para cargos policiais, não sei se o caso do técnico de necropsia tem alguma particularidade, mas é bom não bobear e providenciar logo."
    },
    {
      "autor": "Bruna/RJ",
      "data": "2008-05-21T23:43:43",
      "conteudo": "Oi, fiquei sabendo que o  concurso terá vagas para a área de Perito Criminal, a minha dúvida é na questão de qualificação, observei que sérá necessário ter o diploma de ensino superior. No caso sou formada em Direito, com esse título não tenho como me inscrever??? E caso possuí-se pós-graduação em Perícia Criminal, poderia ter chances???"
    },
    {
      "autor": "André",
      "data": "2008-05-24T23:57:32",
      "conteudo": "Eu; gostaria de saber, quando que vai sair o edital do tec. de necropsia e o aux. de necropsia.\r\nestou estudando muito, em casa e num curso. p/ poder aperfeiçoar meus conhecimento!\r\ngostaria de saber quais as matéis que vam cair neste concurso?  ( informática-português-fisiologia humana)\r\nquero saber se são essas as matérias a qual eu estou estudando.\r\num grande abraço a todos?"
    },
    {
      "autor": "ney gustavo",
      "data": "2008-05-26T10:30:14",
      "conteudo": "Eduardo , fiz o concurso para investigador em 1995 ou 1996 não me lembro bem a data passei em todas as provas, testes psicológicos e físicos, só não fui fazer os exames médicos. Sabe se existe a possibilidade de recorrer para conseguir ingressar. Tenho 38 anos sou quimico e tenho terceiro grau em administração de empresas Qual carreira ainda posso fazer na policia civil.Grato pela atenção .\r\nparabens pelo site."
    },
    {
      "autor": "Eduardo Barros",
      "data": "2008-05-26T13:24:06",
      "conteudo": "e da prova pra delegado alguém tem notícias?"
    },
    {
      "autor": "Eduardo Barros",
      "data": "2008-05-26T13:25:15",
      "conteudo": "ops, perdão, prova não!\r\nEdital..\r\n\r\ngrato,\r\nEduardo"
    },
    {
      "autor": "Monaliza",
      "data": "2008-05-26T19:17:13",
      "conteudo": "Para Fotógrafo Técnico-Pericial, abrirá concurso no estado do Rio de Janeiro? Tbm é anível de 2° grau? É somente p/ homens?"
    },
    {
      "autor": "C.Daemon",
      "data": "2008-05-27T01:03:24",
      "conteudo": "Sei que a publicação do edital para inspetor ainda é uma incógnita. A única certeza que tenho é minha ansiedade. Portanto, me contento com qualquer especulação com relação ao assuto. Gostaria de saber ao menos como andam as fofocas. \r\n Desde já agradeço.\r\n Grande abraço atodos os, assim como eu, aflitos."
    },
    {
      "autor": "giovannini",
      "data": "2008-05-27T09:05:10",
      "conteudo": "po isso é uma poca vergonha e quem ñ tem dinheiro pra pagar uma facu arrego hein militar!!!!!!"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-27T10:17:57",
      "conteudo": "mas uma vez ninguem tem a noticia de quando sera este concurso  p\\r\\ investigador  e que gargo é este de piloto policial nivel segundo grau......"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-05-27T10:38:29",
      "conteudo": "mandem noticías sobre o cargo piloto policial nivel segundo grau, este é um gargo novo quem por favor  mora ai, no rio de janeiro e tiver noticias mandem noticias........."
    },
    {
      "autor": "ivo",
      "data": "2008-05-27T12:12:11",
      "conteudo": "sobre informática ,quais seriam os ítens que devemos estudar"
    },
    {
      "autor": "marcelo",
      "data": "2008-05-28T15:17:08",
      "conteudo": "creio que enquanto os problemas judiciais referentes ao concurso de 2005 não forem solucionados, não haverá concurso, pelo menos não para cargos da área investigativa. O próprio secretário de segurança já disse isso.( no site do jornal O DIA, na parte de vídeos, tem uma entrevista dele e essa afirmação está lá ), Pessoalmente não sei se esse concurso sai esse ano não, mas......."
    },
    {
      "autor": "Romulo",
      "data": "2008-05-29T09:18:36",
      "conteudo": "estou me preparado para prova,e pronto pra ser um policial técnico em necropsia.\r\nespero q nosso governador,faça a liberação do concurso!\r\nagradeço a sua atenção!\r\n governador sergio cabral o melhor ate hoje e ponto final!!!!"
    },
    {
      "autor": "marcos oliveira",
      "data": "2008-05-30T12:10:54",
      "conteudo": "tenho muita vontade de faser parte na´policia civil mas tenho uma duvida \r\ncomo eu fasor pra tira tdas minha duvida"
    },
    {
      "autor": "CLAUDIA CRISTINA",
      "data": "2008-05-30T20:07:17",
      "conteudo": "EDUARDO QUANDO A PESSOA PASSA NO CONCURSO PUBLICO HA FISCALISAÇAO NOS DIPLOMAS DE2GRAU POIS  SINCERAMENTE EU CONHEÇO PESSOAS QUE TEM DIPLOMAS FALÇOS E ESTAO TRABALHANDO COMO FUNCINARIOS PUBLICOS EM VARIAS AREAS , POLICIAS,PREFEITURAS ,ETC E AI EDUARDO HA FISCALISAÇAO NISSO"
    },
    {
      "autor": "Jorge Guerreiro",
      "data": "2008-05-31T06:35:36",
      "conteudo": "Gostaria de saber se existe um curso da auxiliar de necrópsia nos municipios de niteroi, são gonçalo e outros da baixada."
    },
    {
      "autor": "PG",
      "data": "2008-05-31T23:19:31",
      "conteudo": "E TENHU MAIS UMA PERGUNTA...\r\nVOCêS ACHAM QUE ESTUDADNDO POR \"QUASE CONTA PROPRIA\" DA PRA FAZER A PROVA LEGAL, DE TECNICO NECROPSIA POLICIAL?!\r\nMUITO OBRIGADO PELA OPINIAO\r\nABRAÇO"
    },
    {
      "autor": "marcelo wiskutzki",
      "data": "2008-06-02T11:53:53",
      "conteudo": "Gostaria de saber qual a idade máxima ,para fazer concurso para policía civil .Pois nunca tive oportunidade .Pois gostaria de saber se ainda tenho chance de ser um polícial civil , pois é meu sonho"
    },
    {
      "autor": "André Lopes",
      "data": "2008-06-02T22:31:14",
      "conteudo": "Bom dia. Sou candidato (quando abrir o concurso) e estou preocupado com o BOATO de que será tudo REBAIXADO para 2º grau, pois não há dinheiro para pagar salário de 3º grau. Eu não estou acreditando nisso!!! Então qual vai ser a diferença entre investigador e inspetor? Lembrando que os CIEPs não podem mais reprovar! Se isso for verdade, proponho unificar os cargos chamando-os de CARNE-PRA-CANHÃO do Estado do Rio de Janeiro.\r\nDá pra imaginar um distintivo escrito: Mensana in corpore mortela? E ao invés do brasão do estado do RJ a charge Spy Vs Spy (da revista MAD) com os dois se matando?\r\nEu tenho um doutorado e só farei prova se for 3º garu!!!\r\nMORALIDADE E ESPECIALIZAÇÃO NA POLÍCIA JÁ!!!!!!!!!"
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-06-03T15:12:01",
      "conteudo": "Prezado Sr. Eduardo.\r\n\r\nAqui estou eu com mais uma dúvida. Como o Sr. sabe, é preciso saná-las antes de mergulhar nos estudos.\r\nTenho uma tatuagem no braço, mas que fica totalmente coberta pela manga da camisa, seria esse fator impedimento para admissão à PC?\r\n\r\nDesde já agradeço seus prestimosos esclarecimentos."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-03T19:59:49",
      "conteudo": "André: eita! hehehe\r\n\r\nManoel: sem problemas para sua tatoo, estude."
    },
    {
      "autor": "Alex",
      "data": "2008-06-03T23:57:38",
      "conteudo": "Preciso saber se precisa de algum curso\r\ntécnico para concorrer ao cargo de técnico de necropsia e se possível o conteúdo progrmático.\r\nPor favor me responda para que eu possa me dedicar mais aos meus estudos ."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-06-04T09:57:32",
      "conteudo": "para concurso para ser policia  no rio de janeiro  tem que ser super homen porque  com que a gente tem visto na teve não da pra brincar de jeito nenhum. é uma profisão de altissimo risco. \r\nmais perigosa que trabalhar em bagida.\r\ntenhão sertesa de que é isso mesmo que voces querem \r\nnão é só mais um inprego .\r\nobrigado."
    },
    {
      "autor": "MORENA",
      "data": "2008-06-04T12:56:43",
      "conteudo": "QURO SABER SE COM A PERMISSÃO DA CNH, POSSO PRESTAR O CONCURSO?"
    },
    {
      "autor": "regiane",
      "data": "2008-06-04T20:06:33",
      "conteudo": "ola tudo bem?\r\nesse concurso vai abrir vagas para perito criminal?\r\ngostaria de saber se a prova para perito criminal e necessario ter carteira de motorista.\r\neu sou graduada  em farmacia, e tenho duvidas na materia para estudar.\r\n obrigada"
    },
    {
      "autor": "rodrigues",
      "data": "2008-06-04T23:33:12",
      "conteudo": "queria saber uma coisa \r\nsobre o o concurso pq eu tenho 2°grau mas tenho só o estorico de 2° grau concluido mas ainda não peguei o certificado mesmo . sera que com o estorico de 2° grau completo é o suficiente para prova a formado no ato do concurso ????\r\ntambem queria saber se para prestar o concurso tem pode ter apenas a habilitaçao para motos ou tambem tem q ter para carros tambem ????\r\ne queria saber aproximadamente quando havera concurso para investigador ???"
    },
    {
      "autor": "rodrigues",
      "data": "2008-06-04T23:42:52",
      "conteudo": "i ja ia me esquecendo \r\nqueria saber se quando abrir um novo concurso pra investigador  a parte de informatica pedida na prova vai ser do mesmo grau de dificuldade como falam ou será mas branda pedindo apenas o q sera utilizado no decorrer do trabalho ????"
    },
    {
      "autor": "Desanimado",
      "data": "2008-06-05T11:48:41",
      "conteudo": "Eduardo, fecha esse tópico cara, o pessoal não se dá ao trabalho nem de ler o post.\r\nAbç."
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-06-05T14:34:17",
      "conteudo": "Prezado Eduardo.\r\n\r\nSobre o Estatuto do Policial Civil, será cobrado no concurso todo o estatuto ou somente os decretos?\r\nO Sr. sabe onde eu poderia conseguir um download \r\n\"grátis\" do estatuto e/ou dos decretos?\r\n\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-05T20:21:51",
      "conteudo": "Desanimado: hehehe é brabo mesmo. O problema é que se eu fechar esse, nego vai clicar em outro para perguntar, e vai ficar uma zona hehe faz parte, brasileiro é brasileiro ;) Mas alguns ainda perguntam coisas de interesse que não foram respondidas ainda, por exemplo, o amigo acima, que bem que podia ter procurado no Google né! ;)\r\n\r\nManoel, por favor, \"Sr.\" não! :)\r\nO Estatuto da PCERJ, como todos os demais de outras carreiras públicas, na verdade são leis, decretos, enfim, normas legais. O Estatuto dos policiais civis do Rio de Janeiro é o Decreto Lei nº 218/75, e a versão no site oficial da PCERJ é legal para estudar que tem comentários e remissões. <a href=\"http://www.policiacivil.rj.gov.br/legislacao/DL218.htm\"  rel=\"nofollow\">Neste link aqui</a>. Leia também o D. 3044/80 que regulamenta o Estatuto, <a href=\"http://www.policiacivil.rj.gov.br/legislacao/DEC3044.htm\" rel=\"nofollow\">neste link aqui</a>. Bom estudo."
    },
    {
      "autor": "Gustavo",
      "data": "2008-06-05T21:09:43",
      "conteudo": "Amigos, por favor peço a ajuda de vcs, procurei o email da acadepol no google e não achei...\r\n\r\nGostaria de saber, em caso de concurso, se pode comprometer negativamente na investigação da vida pregressa de candidato, o fato de já ter perdido a carteira de habilitação, em virtude de ter cometido infrações de trânsito perdendo mais de 20 pontos.\r\nE se isto pode classificar o candidato como \"não recomendado\" na fase de investigação social do concurso?\r\n\r\nObrigado, abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-06-05T21:49:26",
      "conteudo": "Não creio que isso seja, por si só, determinante para eliminação do candidato. Mas lembre-se que é necessário apresentar CNH quando for cursar ACADEPOL."
    },
    {
      "autor": "Arlem rj",
      "data": "2008-06-05T22:24:45",
      "conteudo": "Eduardo .\r\nao contrario dos outos li sua postagem , mais estou com duas duvidas.\r\ntenho 32 anos posso presta concurso? qual e a idada maxima.\r\nqual salario liquido (que sobra no bolso) do Técnico de Necropsia Policial de 3ª Classe?\r\nobrigado pela atenção"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-05T23:07:21",
      "conteudo": "Arlem, você não está nem na metade da idade para aposentadoria no serviço público, pode começar a estudar!\r\n\r\nNão sei o salário do Tec. Necropsia não cara, mas é menos do que o de Inspetor, que recebe líquidos cerca de R$1.250,00.\r\nAbraço."
    },
    {
      "autor": "Bruna/RJ",
      "data": "2008-06-06T12:14:35",
      "conteudo": "Poxa Edurado...fiz uma pergunta e não conseguiu me responder. Por isso vou fazê-la novamente..srrs...quem é bacharel em direito pode fazer o concurso para Perito Criminal? E se possuir Pós-graduação em Perícia Criminal??"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-06T16:26:45",
      "conteudo": "Ih Bruna, não vi a pergunta. Bom, para Perito, exige-se formação superior em determinadas áreas técnicas, como Química, Física, Engenharia, Contabilidade, etc.\r\nNão sei precisar acerca de pós em Perícia Criminal, na verdade eu nem sabia que existia. Então acho que não posso ajudá-la imediatamente, mas se descobrir algo posto aqui! ;)"
    },
    {
      "autor": "luana santos",
      "data": "2008-06-07T17:59:56",
      "conteudo": "estou me preparando para o concurso de tecnico de necropsia ,mas queria saber se estudando em casa dá pra passar . pgar cursinho fora nao ta facil to dura pra caramba .valeu"
    },
    {
      "autor": "Arlem RJ",
      "data": "2008-06-07T21:11:16",
      "conteudo": "Eduardo valeu pela resposta .\r\ngostaria de saber se existe algum teste fisico após a prova .\r\nexiste  risco de os aprovados serem rejeitados por alguma qualificação fisica (altura , pesso , deficiencia fisica , etc...) ?\r\ngostaria de saber se vc pode indigar alguns cursos preparatorios para prova  do Técnico de Necropsia Policial de 3ª Classe?\r\nmais uma vez obrigado pela atenção.\r\n vlw , um abraço"
    },
    {
      "autor": "Elizah",
      "data": "2008-06-08T01:46:18",
      "conteudo": "Gostaria de saber se, realmente, não se consegue passar nos exames médicos da PF e da PRF se tiver tatuagem."
    },
    {
      "autor": "vitor",
      "data": "2008-06-08T09:18:49",
      "conteudo": "TENHO MEDO EM RELAÇÃO AS EXPECTATIVAS, AFINAL NÃO POSSO DIZER COM CERTEZA, MAS ME DISSERAM QUE NO CONCURSO DE 2005, VÁRIAS PESSOAS QUE PASSARAM NÃO FORAM CONOCADAS, AINDA ESTÃO NA FILA, É VERDADE?"
    },
    {
      "autor": "regiane",
      "data": "2008-06-08T20:58:53",
      "conteudo": "Poxa! vc não me respondeu.\r\n olá, tudo bem?\r\nesse concurso vai abrir vagas para perito criminal?\r\ngostaria de saber se a prova para perito criminal e necessário ter carteira de motorista.\r\neu sou graduada em farmácia, e tenho dúvidas na máteria para estudar. será que terá vagas para farmaceutica?\r\nobrigada"
    },
    {
      "autor": "gilson soares da costa",
      "data": "2008-06-09T09:38:01",
      "conteudo": "gostaria de saber ser posso fazer provo para a policia civil tenho 39 anos ñ fiz prova antes por ñ ter estudado\r\nquando era novo hoje tenho uma vida estavel espero fazer o que ñ pude quando mais novo"
    },
    {
      "autor": "anderson luiz",
      "data": "2008-06-09T10:25:32",
      "conteudo": "AI PESSOAL VEJAM O JORNAL ODIA OU VEJAM O DIA ON LINE DO DIA 9/6 LÁ TEM UMA REPORTAGEM FALANDO SOBRE O CONCUSO DA POLICIA CIVIL"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-09T18:21:12",
      "conteudo": "Arlem: o único curso que conheço que tem especificamente para Tec. Necropsia é o promovido pelo Inspetor Chao, já falei dele, fica na Penha, procure por aqui que tem o endereço, esqueci agora.\r\n\r\nVitor: o concurso Investigador 2005 está emperrado com processos na Justiça, ações do MP e uma pecuinha eleitoral. Esperamos que nestes próximos isto não se repita né.\r\n\r\nRegiane: poxa, dos boatos que ouvi sobre o concurso, não se tem muitas informações para cargos de Perito. É certo que a defasagem nos quadros é grande e precisa de gente, mas aí é com o PMDB que está no poder. Não tenho informação precisa disso, desculpe. Tem que esperar o Edital mesmo.\r\n\r\nGilson: 39 deve poder sim, a não ser que o Edital venha diferente. Vá estudando, cara."
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-06-10T17:40:56",
      "conteudo": "Eduardo, você tem alguma novidade a respeito de previsão de saída dos editais ?? Estava previsto para o mês de junho e não saiu ...\r\n\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-10T19:11:56",
      "conteudo": "Daniel, é um mistério. Mas um mistério previsível, pois depende do Governo do Rio, que já sabemos como funciona né...\r\nNão tenho últimas informações, cada vez falam \"no começo do mês que vem sai\", mas cansei de dar falso alerta ;)"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-06-11T13:49:50",
      "conteudo": "Obrigado Eduardo !! Sabendo de qualquer coisa por favor informe aqui !! Mesmo sendo só boato, já dá uma esperança.\r\n\r\nAbraço."
    },
    {
      "autor": "Bruna/RJ",
      "data": "2008-06-11T16:28:20",
      "conteudo": "Obrigada Eduardo...ficarei esperando ansiosa por alguma resposta sobre o curso de Pós-graduação em Perícia Criminal...senão já vou ter que começar a pensar em outra faculdade..rsrs Mas mesmo assim tentarei outros cargos."
    },
    {
      "autor": "Raro",
      "data": "2008-06-11T21:07:57",
      "conteudo": "Boa Noite pessoal, gostaria de atuar com enfermeiro do trabalho em aguma empresa para estágio."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-06-12T10:01:57",
      "conteudo": "estão abertas as inscrições para atendente de necrotério em e, técnico em necropisia em são paulo \r\n1,2 grau quem tiver interese em no, site poicia civil de são paulo.\r\nobrigado."
    },
    {
      "autor": "joabe",
      "data": "2008-06-16T20:18:28",
      "conteudo": "olá...gostaria de saber sobre o cargo de tec. de necropsia,depois das provas ,existe algum teste fisico  exemplo:flexões,corrida,barra...??                                      e os exames de saude eles mandão fazer ou já temos que levar??                                                                   esses exames são caros ?+ou- quanto?                     quem passar irá estudar aonde? no rio ,niteroi??                                                                                   desde já muito obrigado...valeu!"
    },
    {
      "autor": "Aline Silva",
      "data": "2008-06-16T22:01:54",
      "conteudo": "bom gostaria de saber o q vai ser cobrado na prova de tec de necropsia se vai ser disponibilizado as provas anteriores pra estudar principalmente informatica anatomia e fisio ta tranquilo pra mim mas informatica é chatinho.Então ainda n foi confirmado ? ainda vai ser confirmado esse edital ? qual é a carga horaria?"
    },
    {
      "autor": "Nando Lopes",
      "data": "2008-06-17T08:49:47",
      "conteudo": "Gostaria de saber se realmente serão abertas vagas para Médico Legista. Ninguém comenta, pois é muito espacífico, mas já existem cursinhos oferecendo turmas preparatórias. Obrigado."
    },
    {
      "autor": "juliana matos",
      "data": "2008-06-17T19:09:12",
      "conteudo": "Eu gostaria de saber como é o trabalho de inspetor, o dia-a-dia, pois tenho muitas duvidas. Esse concurso de 2008 nao vou poder fazer porque estou fazendo pre-vestibular vou tentar para serviço social, a faculdade dura 4 anos, vou entrar  em 2009 (tenho que pensar positivo) devo terminar em 2012. Infelizmente falta muito tempo pra mim."
    },
    {
      "autor": "Antonio Carlos",
      "data": "2008-06-17T21:09:43",
      "conteudo": "Caro amigo.\r\n  \r\nTenho acompanhado as dúvidas e os comentários  em relação ao concurso, e gostaria de lhe agradecer, por nos dar a  oportunidade de ter tantos esclarecimentos . Uma úvida que me deixou muito preocupado foi a da idade . O Gilson Soares e o Arlem , questionaram em relação a 32 e 39 anos. Tenho 47, e gostaria muito de prestar concurso para técnico de necropsia. Algum concurso anterior limitou idade? Gostaria dessa informação.  Grato."
    },
    {
      "autor": "C.Daemon",
      "data": "2008-06-18T00:29:05",
      "conteudo": "Eduardo, será q vc poderia diferenciar as funções de investigador e de inspetor, aja vista q só agora está sendo exigido o nível de 3º grau p/ inspetor. Sendo assim, concluímos q antes desta exigência os dois cargos se entrelaçavam no q diz respeito às suas funções anteriores. \r\n Gostaria tb de saber o motivo de muitos inspetores realizarem função de oficial de cartório e se essa escolha é ou ñ opcional?"
    },
    {
      "autor": "C.Daemon",
      "data": "2008-06-18T00:37:51",
      "conteudo": "Eduardo...\r\n Grato desde já, abraços e parabéns pela sua paciência e gentilesa no modo com o qual vem respondendo a todas as pergutas q tenho acompanhado.\r\n  Abraços."
    },
    {
      "autor": "C.Daemon",
      "data": "2008-06-18T00:46:07",
      "conteudo": "HAJA vista, perdão!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-18T19:58:07",
      "conteudo": "Pessoal, de novo: concurso para Investigador, só Deus sabe quando. O de 2005 ainda está enrolado, com ação na Justiça, sem data certa para terminar, vocês sabem quanto tempo demora para uma ação chegar ao fim...\r\n\r\nQuanto aos demais cargos, nada certo ainda, cobrem do governador(?) uma posição, precisamos urgente de mais policiais civis!\r\n\r\nJoabe: Teste físico? Realmente não sei responder amigo. Vou tentar descobrir para não falar besteira ;) Quanto aos exames médicos, é tudo por conta do candidato, pode preparar uns 500 reais para exames (se não tiver plano de saúde) + certidões, várias certidões.\r\n\r\nNando: Médico Legista parece que vai abrir sim, quando abrirem pros outros cargos. Já era pra ter sido, mas estamos esperando. Sentados.\r\n\r\nJuliana: muitos posts deste site falam sobre o trabalho de um policial civil, o que é aliás, o propósito ;)\r\n\r\nAntonio Carlos: amigo, creio que o limite de idade deva ser alto, porque é um cargo de serviço interno. A idade para aposentadoria no serviço público é de 65 anos, salvo engano. Então, posso chutar que o limite seja 60 ou 55 anos. Mas é chute hein, não pesquisei nada ;)\r\n\r\nC. Daemon: neste link aqui (http://www.casodepolicia.com/2008/03/05/cargos-e-funcoes-na-pcerj/) tem as descrições dos cargos.\r\nMas na prática, como a Polícia Civil virou uma bagunça, tem PM, bombeiro, guarda municipal, todos fazendo as mesmas coisas que inspetores e investigadores, não se nota diferença. Mas tem ;)\r\nO cargo Investigador de Polícia, criado pelo des-governador garotinho, juntou diversos cargos que foram extintos, como fotógrafo policial, carcereiro, etc."
    },
    {
      "autor": "Luiz RJ",
      "data": "2008-06-19T08:45:35",
      "conteudo": "Bom dia, gostaria de saber se existe o comentário de que nesta prova será incluido o cargo de piloto de helicóptero?\r\nObrigado"
    },
    {
      "autor": "juliana matos",
      "data": "2008-06-19T20:10:14",
      "conteudo": "gostaria de saber se vai abrir concurso para agente da policia civil, e se for e necessario nivel medio ou superior?"
    },
    {
      "autor": "antonio",
      "data": "2008-06-20T17:15:33",
      "conteudo": "eduardo,\r\npara inspetor o bruto é de 1804,00 como divulgam na mídia, vc disse que o líquido é de 1250,00...550,00 de desconto??? de onde sai tanto desconto???"
    },
    {
      "autor": "erica",
      "data": "2008-06-20T17:59:40",
      "conteudo": "queria saber se vai ter vaga pra mulher e outra coisa pra fazer a prova de necropsia tenho q ter o curso de necropsia ou so os cursos q foram passado no jornal ex portugues ,informatica,anatomiae fisiologia humanas e quando vai sair o edital pra se increver ???? bjs fiquem com deus :&gt;"
    },
    {
      "autor": "Ana cristina",
      "data": "2008-06-20T18:27:51",
      "conteudo": "boa noite Eduardo esta é a 1 vez que entro neste site e   te parabenizando pela atenção que vc esta tendo com os intereçados pela vaga para pcerj, eu fiz o curso de tec de necropsia e estagiei no iml de nova Iguaçu 2 meses gostei muito do que fiz tenho paixão pela nec,gostaria de saber de vc  sabe como é feito a prova prática de exercicio fisico e a idade maxima para exercer essa função, pois tenho 37 anos e me preocupo com isso. fiz preparatório na progressão e gostei muito caso vc saiba a resposta me mande por imail  ah não consegui abaixar as provas gostaria se possivel vc me envia_se um site pratico dessas provas. obrigado pela atençao. desde ja aguardo resposta."
    },
    {
      "autor": "Ana cristina",
      "data": "2008-06-20T18:37:34",
      "conteudo": "Eduardo me desculpe o transtorno, vi a resposta referente que te perguntei na resposta de um leitor acima, mas caso vc saiba alguma coisa sobre a prova de exercicio anteriores me informa por favor, e tambem onde eu consigo as provas ok um grande abraço"
    },
    {
      "autor": "Eduardo",
      "data": "2008-06-21T13:04:18",
      "conteudo": "Luiz: não sei responder amigo, não ouvi nenhum comentário a respeito, desculpe.\r\n\r\nJuliana: no termo \"Agente\" da Polícia Civil do Rio, poderíamos englobar os cargos de Inspetor , Oficial de Cartório e Investigador. Os dois primeiros são nível superior, e o último nível médio. Investigador não deve abrir tão cedo; quanto aos outros aguardamos apenas o lançamento de edital.\r\n\r\nAntonio: não acredite na mídia nem em jornais de concurso, eles jogam o salário nas alturas para atrair a atenção. O salário bruto inicial está em torno de R$1.300,00 para Inspetor de Polícia. Disso você desconta 11% do Rio Previdência (contribuição obrigatória para aposentadoria) e desconta também o Imposto de Renda, que é retido na fonte. Esse salário de 1.800 e pouco já inclui por exemplo gratificação por trabalhar em unidade de Delegacia Legal, e não é certo de você ser lotado em uma quando começar a trabalhar. Ou seja, não é esse o salário real, é um valor manipulado para tentar fazer parecer mais vantajoso.\r\n\r\nErica: não importa o sexo, as vagas são concorridas em igualdade de condições. É preciso nível médio de ensino, sem especialização, ok?\r\n\r\nAna: pois é, eu ainda não me informei sobre eventual prova de exercícios físicos. O certo mesmo é esperar o Edital para não ficar \"chutando\". Acho que a prova está para download em nossa página específica, procure aqui no site, só não o faço agora porque, de onde, e da forma como estou acessando não tem como..."
    },
    {
      "autor": "BRUNA",
      "data": "2008-06-21T14:43:24",
      "conteudo": "OLÁ. ESTOU SUPER AGITADA COM ESSE CONCURSO, E PRECISO SABER QUANDO SERIA A DIVULGAÇÃO DO EDITAL OFICIAL, \r\nVALEW UM SUPER ABRAÇO"
    },
    {
      "autor": "Renato",
      "data": "2008-06-22T10:26:54",
      "conteudo": "divulga logo estou ansioso para passar as minhas noites com laudos cadavericos."
    },
    {
      "autor": "antonio",
      "data": "2008-06-23T19:18:09",
      "conteudo": "eduardo,\r\nmuito obrigado pelo esclarecimento, pelo visto a guarda municipal rj deve dar para tirar quase o mesmo salário entao se não for delegacia legal."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-23T20:02:58",
      "conteudo": "É Antonio, crítico né hehehe mas veja pelo lado positivo, o Cesar Mala é um péssimo governante, a cidade está abandonada, mas os servidores municipais não estão tão maltratados e esculhambados quanto os estaduais. Têm até reajustes ;) já já ficamos mais para trás..."
    },
    {
      "autor": "ERICA",
      "data": "2008-06-24T16:10:25",
      "conteudo": "EDUARDO MUITO OBRIGADA PELA RESPOSTA VC ME AJUDOU BASTANTE POIS ESTAVA COM DUVIDAS :&gt; BEIJAO E MAIS UMA VEZ OBRIGADA E TENHA UMA OTIMA TARDE ."
    },
    {
      "autor": "Luciana Ferraz",
      "data": "2008-06-25T10:17:56",
      "conteudo": "Olá, Bom dia.\r\nEu estou com ua dúvida triste.\r\nEu tenho uma Tatto no ombro.\r\nPorém de camisa, ou cabelo solto esconde a Tattoo.\r\nE eu estou querendo saber se pode fazer o concurso da PC pra investigador.\r\nSerá que tem algum empencilho ???"
    },
    {
      "autor": "Antonio",
      "data": "2008-06-25T17:06:48",
      "conteudo": "Caro amigo gostaria muito de saber se esses cursos graduação tecnológica serve para fazer o prova da polícia civil, especificamente o de gestao publica de duraçao 2 anos\r\naguardo resposta obrigado"
    },
    {
      "autor": "Joyce Oliveira",
      "data": "2008-06-25T18:24:24",
      "conteudo": "Olá gostaria de saber se irá acontecer o concurso de tec. necrópsia nesse ano de 2008.\r\nquais as matérias q caem na prova?????\r\nobrigada...."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-06-26T09:29:26",
      "conteudo": "para luciana ferraz não a, problema algum .\r\nok"
    },
    {
      "autor": "Alexandre Vieira",
      "data": "2008-06-26T11:47:49",
      "conteudo": "Teria como vc me passar a última prova para Técnico de Necrópsia  por e- mail??? \r\n\r\nAgradeço sua ajuda por disponibilizar as provas..."
    },
    {
      "autor": "fred /Campos RJ",
      "data": "2008-06-26T21:51:28",
      "conteudo": "Edu, gostaria de saber se inspetor e oficial de cartório tem porte de arma como investigador (agente). Desde já agradeço a resp, e quem sabe, possamos trabalhar juntos?"
    },
    {
      "autor": "ISAQUE",
      "data": "2008-06-27T13:24:20",
      "conteudo": "Queria saber se agora que se finalizou o concurso de investigador policial 2005, se já tem uma previsão paea um novo concurso,ficarei grato tendo um retorno, até mais e que Deus os abençoe."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-28T13:37:09",
      "conteudo": "Erica: disponha e volte sempre ;)\r\n\r\nAlessandra: a princípio não, é subjetivo, mas não pense nisso agora, qualquer coisa é só recorrer.\r\n\r\nLuciana: sua tatoo não é impedimento.\r\n\r\nAntonio: não conheço todos os cursos autorizados pelo MEC, são muitos. Mas se é reconhecido pelo MEC como 2º ou 3º grau, é aceito.\r\n\r\nJoyce: esperamos que sim. A matéria? Leia o post.\r\n\r\nLuciano: ops, obrigado pela ajuda ;)\r\n\r\nAlexandre, Eduardo: tem não. Na página de downloads das provas acho que tem, baixa lá.\r\n\r\nFred: Inspetor é o AGENTE da POlícia Civil no RIo. Questão de nomeclatura ;) Espero que sim, possamos trabalhar juntos.\r\n\r\nIsaque: não finalizou não, sem prazo para acabar hehe"
    },
    {
      "autor": "Mariana",
      "data": "2008-06-29T22:30:45",
      "conteudo": "sou professora de Educação Física e gostaria de saber se minha formação de 3º Grau influência para a escolha de algum cargo?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-30T20:00:27",
      "conteudo": "Alexandre: na página de downloads, no post tem o link...\r\n\r\nMariana: não, apenas te qualifica para concorrer às vagas. Para cargos de agente da autoridade, não contam provas e títulos."
    },
    {
      "autor": "Leandro",
      "data": "2008-07-01T15:39:57",
      "conteudo": "Boa tarde,\r\n \r\nGostaria de saber a diferença entre Agente policial , investigador e inspetor tudo da policia civil. Pois abriu um concurso para agente policial e eu nao sei se faço o curso de investigador ou de inspetor para fazer o concurso de agente.\r\n\r\nObrigado pela atençao, \r\nLeandro"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-01T18:35:53",
      "conteudo": "Cassiana: não tem altura mínima para cargos civis.\r\n\r\nLeandro: depende de qual estado você está falando."
    },
    {
      "autor": "Nathalia",
      "data": "2008-07-01T18:47:28",
      "conteudo": "Gostaria de saber se ja saiu o edital da prova para tec. de necropsia, pois tenho procurado e nao acho nada a respeito estou muito interessada, se puder me ajudar dando um exclarecimento de quanto está sairá o  edital da prova, fico mto grata!"
    },
    {
      "autor": "Nathalia",
      "data": "2008-07-01T18:49:30",
      "conteudo": "Ahhh..parabéns pela ajuda que oferece aos interessados para o concurso!"
    },
    {
      "autor": "kIMIO",
      "data": "2008-07-01T18:53:49",
      "conteudo": "Olá... boa noite. Eu li todas as perguntas e respostas sobre as TATUAGENS, falaram sobre tattoo no ombro, costas, pés e braços que não ficam aparentes com a camisa. No meu caso possuo tb nos antebraços (os 2)  ate os pulsos, costas  e perna. Trabalho como tatuador, mas tb sou estagiário de direito.Trabalhando muitas das vezes de camisa social e nem dá pra saber que tenho tantas tatuagens...mãos e rosto sei que não é aceito em nenhum cargo público, que graças a Deus não é o meu caso. Sei que é chato toda hora vir um e ficar perguntando a mesma coisa ,mas no meu caso que tenho nos ANTEBRAÇOS fica aquela dúvida...Essa é uma preocupação secundária, a primeira é estudar e passar no concurso ( Téc de Necrópcia ), com uma boa colocação. Obrigado pela colaboração."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-01T19:14:19",
      "conteudo": "Nathalia: também estamos esperando, sentados. Depende do Governo, e nosso governador(?) é... bem, é.\r\n\r\nKimio: salvo casos extremos, tatuagem não é impeditiva, não esquenta. Há que se falar porém que o preconceito ainda é grande em nossa arcaica sociedade, mas isso é um  problema geral. Faça a prova, passe, e qualquer coisa, o Direito está aí para ser usado, como você bem sabe dado sua formação. Boa sorte."
    },
    {
      "autor": "Daniele",
      "data": "2008-07-02T19:34:46",
      "conteudo": "oi... eu estou cursando biologia somente para fazer o concurso de perito criminal so que eu tenho medo de nao abrir inscriçao  pois so termino o curso em 2012 a possibilidade de abrir o concurso novamente ???   obrigada ....\r\nvlw......"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-07-02T22:55:52",
      "conteudo": "Oi Eduardo !! Alguma novidade sobre a divulgação dos editais ?? \r\n\r\nAbraço."
    },
    {
      "autor": "william da costa quaresma",
      "data": "2008-07-03T12:17:13",
      "conteudo": "que demora e esa p escolher a organisadora po"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-03T13:32:24",
      "conteudo": "Daniele: sempre abre, teoricamente. Servidores se aposentam, ou, como costuma acontecer na PCERJ, morrem ou pedem demissão, então é preciso preencher estes cargos de tempos em tempos.\r\n\r\nDaniel: \"nadica de nada...\"\r\n\r\nWillian: PMDB, só \"alegria\" pra você! hehehe cara, é uma decisão política a abertura do concurso, e organização não parece ser o ponto forte da atual administração..."
    },
    {
      "autor": "Dionísio",
      "data": "2008-07-09T13:47:24",
      "conteudo": "Eu tenho um pouco de experiência  em armas,direito civil e transito... Pois serví a Polícia do Exécito.\r\nEu gostaria de saber se isso ajuda um pouco para fazer o concurso da polícia civil!"
    },
    {
      "autor": "leandro marinho",
      "data": "2008-07-09T14:07:46",
      "conteudo": "poxa estou no primeiro ano do segundo grau ,se eu passar para tecnico em necropsia,eu tenho algum tempo pra eu terminar e apresenta o nivel medio completo?"
    },
    {
      "autor": "joabe",
      "data": "2008-07-09T16:46:34",
      "conteudo": "Oi, fiquei sabendo que quem passa na prova é investigado pela pol.civil,vc confirma isso?\r\nEu já fui do exército e atualmente estou cursando  o 2ºp de Ciências Biológicas,isso me seria favoravel ?\r\n vou fazer para tecn. de necropsia...  um abraço."
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-07-10T10:32:47",
      "conteudo": "Bom dia Eduardo !! A folha dirigida divulgou hoje que o 1º edital deve sair ainda esse mês !! Até que ponto isso pode ser verdade ??\r\n\r\nAbraço, obrigado !!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-10T18:23:42",
      "conteudo": "Todos os aprovados são submetidos à investigação social, que é uma investigação da vida pretérita do candidato, para saber se é envolvido com crime, anda em más companhias ou frequenta lugares de má fama.\r\n\r\nAh, não li a Folha não, mas esse negócio se arrasta há tanto tempo que desisti de ficar prevendo hehe quando souber de algo concreto, tenha certeza de que farei um post avisando ;)"
    },
    {
      "autor": "C.Daemon",
      "data": "2008-07-10T22:35:52",
      "conteudo": "EDUARDO, GOSTARIA DE SABER QUAL SERÁ O SISTEMA OPERACIONAL COBRADO NA PROVA DE INFORMÁTICA.\r\nSE O XP, O VISTA OU LINUX. \r\n \r\nGRATO DESDE JÁ.\r\n\r\nP.S. TAMBÉM LI A FOLHA, EDESTA VEZ ME PARECEU SÉRIO!!!"
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-07-11T12:46:20",
      "conteudo": "Prezado Amigo Eduardo.\r\n\r\nPermita-me parabenizá-lo pelo brilhante trabalho que leva esperança a muitos colegas que procuram sucesso em seus esforços.\r\n\r\nComo eu também estou incluído nesse meio, venho mais uma vez solicitar-lhe esclarecimento.\r\n\r\nJá lhe fiz essa pergunda antes, mas como é algo que me incomoda muito, venho perguntar mais uma vez: eu não enxergo nada sem óculos. Eu posso fazer o concurso para Inspetor? Ou, deviria porcurar outro cargo, como por exemplo, Oficial de Cartório, Escrivão etc.?\r\n\r\nObrigado pela atenção!"
    },
    {
      "autor": "Leandro/RJ",
      "data": "2008-07-11T14:25:22",
      "conteudo": "e ae Eduardo!! Estou começando a estudar para  inspetor e o seu site tem me ajudado bastante para se ter alguma noçao sobre o que eu quero, está de parabens!\r\nVou fugir um pouco das perguntas do cotidiano e tenho uma duvida que nao consegui esclarecer ainda, pq certos carros tem a placa escrito BRASIL e nao a cidade e o bairro como é de costume. E voçê é ppcharlie?\r\nGrato Leandro"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-11T16:58:52",
      "conteudo": "Daemon: não sei cara, só com o edital para ter certeza, mas todos os últimos concursos cobram windows XP ou 2000. Mas na Polícia tudo é possível então... hehe\r\n\r\nManoel: faça para todos os cargos se as provas forem em datas que assim permitam, se você enxerga bem com correção visual, sem problema.\r\n\r\nLeandro: carros oficiais da União vem somente com Brasil, carros oficiais dos Estados só com o nome do Estado, por exemplo, nas viaturas das polícias do Rio, vem apenas \"Rio de Janeiro\", e não \"Rio de Janeiro - RJ\",  etc. ;)"
    },
    {
      "autor": "Dr.charles",
      "data": "2008-07-13T01:30:18",
      "conteudo": "Pessoal concurseiros CUIDADO!  A organizadora  NCE, \r\nhttp://www.concursos.correioweb.com.br/  ------temos que pedir aprovaçao de leis que assegurem nosso direitos,isso ja virou fuzzarca! \r\n\r\nEntenda o caso:\r\nConcorrentes denunciaram à ANTT que muitos classificados tinham o mesmo sobrenome e tiraram nota igual em todas as matérias, inclusive em redação. O órgão encaminhou todas as denúncias ao Ministério Público Federal e ouviu os esclarecimentos do NCE."
    },
    {
      "autor": "FALCAO",
      "data": "2008-07-13T01:37:10",
      "conteudo": "Em dezembro de 2007, dois dias antes da realização dos exames, um suspeito foi flagrado quando tentava vender o gabarito da prova por R$ 40 mil. A Procuradoria da República no Município de São João de Meriti abriu processo para investigar o caso. Trechos do exame foram reconhecidos por um funcionário da Fundação José Bonifácio, entidade vinculada ao Núcleo de Computação Eletrônica da Universidade Federal do Rio de Janeiro, que organizava o concurso"
    },
    {
      "autor": "Biduca",
      "data": "2008-07-13T01:43:18",
      "conteudo": "Tem tambem o de juiz onde todos com sobrenome da familia tiveram aprovação!  NCE/UFRJ - Concurso para Juiz - 2007/2008"
    },
    {
      "autor": "luciano rocha",
      "data": "2008-07-14T09:36:56",
      "conteudo": "tudo isso é verdade com os concursos do ministério publico,juiz e os demais poderes ninguem mete a, mão porque só com o da policia eles tem que se meter , \r\nquerem cobrar lisura mas no deles ninguem pode falar nada.\r\nisto, é  muito interesante voçês não acham.\r\nobrigado.........."
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-07-14T13:47:26",
      "conteudo": "Sr. Eduardo.\r\n\r\nO Sr. poderia nos esclarecer sobre o exame de capacitação física? Por exemplo: quantos metros deve-se correr em quantos minutos? Quantos abdominais deve-se fazer? Quantas barras? Deve-se correr 100 m em quantos segundos?\r\n\r\nValeu!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-14T18:35:15",
      "conteudo": "Quem pode (e deveRIA) agir em cima das fraudes no concurso do Judiciário é o MP, e quem vai julgar a fraude nos concursos do MP é o Judiciário. É algo do tipo \"não mexe com quem tá quieto, e cada um faz o seu\". É uma coisa né, e a OAB, também fiscal do cumprimento da Lei, nem aí. Ai ai...\r\n\r\nManoel: depende do edital, leia os últimos para ter uma idéia, é provável que não haja alteração."
    },
    {
      "autor": "Marcia",
      "data": "2008-07-14T22:23:52",
      "conteudo": "Como posso localizar esses editais anteriores? estou preocupada com a prova fisica."
    },
    {
      "autor": "Gustavo",
      "data": "2008-07-15T12:37:28",
      "conteudo": "Oi, Eduardo.\r\n\r\nVou começar a estudar para a prova de Inspetor e gostaria de saber o conteúdo programático da prova. Se pudesse postar aqui ou me passar o link de um concurso anterior com a matéria, agradeço muito.\r\n\r\nAbraços."
    },
    {
      "autor": "Bruna RJ",
      "data": "2008-07-15T13:37:24",
      "conteudo": "Oi Eduardo, queria saber qual a carga horária para tec. de necropsia... ?!?!\r\nEu faço faculdade de Enfermagem, e queria saber, se eu entro como tec. de necropsia agora, depois de formada eu tenho chances de subir dentro da PC como Enfermeira ou outro cargo parecido ?!\r\n\r\nObrigado pela atenção, aguardo resposta..\r\nBruna."
    },
    {
      "autor": "Wilson Pontes",
      "data": "2008-07-15T17:34:14",
      "conteudo": "Boa tarde/dia !\r\nPreciso saber qual a bibliografia adotada para a prova de inspetor da polícia civil, em relação a todas às matérias...\r\nObrigado !"
    },
    {
      "autor": "Anderson sodre",
      "data": "2008-07-15T22:46:40",
      "conteudo": "já estão falando a muito tempo desse concurso para policia civil, de quase todos os cargos, e o cargo de investigador porque ninguen comenta? não entendo,haverá também ou não?"
    },
    {
      "autor": "Falcao",
      "data": "2008-07-16T08:18:19",
      "conteudo": "Urnas biométricas ( o eleitor poderá ser identificado por meio de suas impressões digitais) nos municípios de Fátima do Sul (MS), Colorado D´Oeste (RO) e São João Batista (SC). Os três municípios servirão de “piloto” para a implementação da leitura biométrica em todo o país. O TSE quer excluir a possibilidade de uma pessoa votar no lugar de outra — que hoje ainda existe. A expectativa é que em 10 anos todos os estados tenham urnas biométricas. Por que agente nao tem urna pra receber o resultado na hora?\r\n\r\nfonte: http://www.direitoacomunicacao.org.br/novo/content.php?option=com_content&amp;task=view&amp;id=3074"
    },
    {
      "autor": "Falcão",
      "data": "2008-07-16T08:37:21",
      "conteudo": "Quando policial honesto corre atraz de bandidos grandes o que acontece no meu país é isso --&gt;\r\n\r\nfonte:http://www1.folha.uol.com.br/folha/brasil/ult96u422757.shtml"
    },
    {
      "autor": "dieji",
      "data": "2008-07-17T11:29:12",
      "conteudo": "Bom dia, gostaria de saber onde posso encontrar o edital de 2002. Para o cargo de papiloscopista tem teste de preparação física?\r\n\r\nobrigada"
    },
    {
      "autor": "Falcao",
      "data": "2008-07-18T08:03:52",
      "conteudo": "O homem tem que aprender a viver com os animais e quando outro fazer algo ruim não chama-lo de burro,mas de: \"o mais homem de todos\". Fez o tal dinheiro que atraza sua evolução e o lixo que adianta seu fim."
    },
    {
      "autor": "André/N.I/RJ",
      "data": "2008-07-19T18:19:03",
      "conteudo": "Gostaria de saber se vai ter prova para agente  da PC em 2008, e se tiver  quais são as matérias????Valeu pela atenção e um abraço a todos que querem entrar para a família da PC..."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-07-22T09:25:09",
      "conteudo": "esse concurso no rio esta muito inrolado niguem sabe ao, certo quando tera provas novamente  nem o governador do rio sabe quando tera  por que com tantas baixas não abrem concurso todos os anos.\r\nporque tem medo."
    },
    {
      "autor": "Hugo",
      "data": "2008-07-23T10:22:57",
      "conteudo": "Alguém sabe se vai ter concurso pra Perito Criminal na área de Ciências Contábeis?"
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-07-23T12:51:45",
      "conteudo": "Sr. Eduardo.\r\n\r\nEu estou vendo que no site da PCRJ, muitas pessoas são convocadas para exames médicos no hospital da polícia civil rj.\r\nEntão surje uma dúvida: nós é que devemos fazer os exames em caráter particular ou os exames são feitos duas vezes (uma por nós e outra pelo hpc - para confirmar o diagnóstico), ou, ainda, é somente feito pelo hpc?"
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-07-23T12:56:01",
      "conteudo": "Sr. Eduardo.\r\n\r\nHá como o Sr. nos dar uma dica de como é o exame psicotécnico? Assim, já podemos nos preparar emocionalmente para o que vamos enfrentar.\r\n\r\nDesejo a todos muito estudo e perseverança!\r\n\r\nValeu!"
    },
    {
      "autor": "Hygor",
      "data": "2008-07-23T17:31:17",
      "conteudo": "o concurso pra soldado da PCERJ pede idade minima 18 anos e 2º Grau completo?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-23T19:50:33",
      "conteudo": "Manoel, os exames médicos que pedem, e saem do seu bolso, são os caros. Depois, durante a ACADEPOL, é feito um exame com clínico geral, apenar observando o aluno. Prepare o bolso. ;) Resumir o psicotécnico aqui é difícil, mas não é nada desesperador, testa sua memória, etc. Vou tentar fazer um post sobre isso.\r\n\r\nHygor: não existe o cargo de soldado na PCERJ. Para ser Inspetor, é 18 anos e 3º grau completo."
    },
    {
      "autor": "Cleide",
      "data": "2008-07-24T15:46:33",
      "conteudo": "Para ingressar na área de Técnico de Necrópsia, há exames de aptidão física? Obrigada."
    },
    {
      "autor": "Cleide",
      "data": "2008-07-24T16:01:43",
      "conteudo": "O salário bruto para Técnico de Necrópsia é R$1361,00 mesmo. Já sendo funcionária da SES a 8 anos (estatutária), se conseguir migrar o tempo de serviço, muda alguma coisa? Obrigada."
    },
    {
      "autor": "jorge",
      "data": "2008-07-24T20:41:00",
      "conteudo": "oi colegas! \r\nestamos no mesmo dilema que voces do rio\r\naqui na bahia,oconcurso da policia civil que foi realizado;\r\nem 1997 . terminou de convocar o restante este ano.\r\nate que fim, foi muita luta nossa."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-24T22:08:51",
      "conteudo": "Flávio: se tiver, estão na página de provas para download, www.casodepolicia.com/concurso-policia\r\n\r\nCleide: sim, tem teste físico. Se for servidor, carrega triênios, se é isso que queres dizer.\r\n\r\nJorge: é duro né, enquanto isso, com baixo efetivo, cortamos um dobrado."
    },
    {
      "autor": "ELISÂNGELA DE OLIVEIRA",
      "data": "2008-07-29T11:35:55",
      "conteudo": "OBRIGADO POR AMENIZAR NOSSAS DUVIDAS .ESPERO QUE POSSAMOS TRABALHAR EM EQUIPE EM BREVE."
    },
    {
      "autor": "João Rodrigo",
      "data": "2008-07-29T12:34:27",
      "conteudo": "Sou formado em Direito e meu sonho é ser Policial Civil, vou prestar todos os concursos que puder. O que desanima (como aconteceu no último concurso para Investigador), é a parte de Informática, pois foram cobrados tópicos totalmente inerentes (ao meu ver) para o desempenho da função, como hardware, montagem de computador e etc...Na primeira prova ainda foi menos puxado, mas na segunda (a primeira foi anulada devido a descoberta de fraude), foi um absurdo...Mas tudo bem, gosto de desafios e por isso quero ser POLICIAL CIVIL. Um abraço e obrigado pela iniciativa de prestar um esclarecimento  para todos os interessados."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-29T12:45:26",
      "conteudo": "Elizângela: eu também, espero! Precisamos de pelo ao menos mais 10 mil novos policiais...\r\n\r\nJoão: pois é, como eu já escrevi por aqui, a prova de informática é absurda, e os conhecimentos cobrados totalmente desnecessários e distantes da realidade policial.\r\nMas, são eles quem querem assim, essa é a polícia que eles querem... mas na hora de cobrar, não são eles os que são cobrados..."
    },
    {
      "autor": "Elica",
      "data": "2008-07-29T19:39:14",
      "conteudo": "Olá! Gostaria de saber se, é verdade que para ser de qualquer cargo da polícia civil, é necessário ser formado em biologia, química ou física? Obrigada"
    },
    {
      "autor": "italo ricardo viana pereira",
      "data": "2008-07-30T12:09:31",
      "conteudo": "ola gostaria de saber se para ser policial nao investigador mas apenas policial civil tem que ter ensino superior e qual ea faixa de idade para entra como policial comum"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-30T12:19:18",
      "conteudo": "Para Investigador, o nível é 2º grau. Para Inspetor e Oficial de Cartório, 3º grau EM QUALQUER ÁREA.\r\nPara saber quando começarem as inscrições, assine as atualizações e receba em seu e-mail. Para receber atualizações, basta se inscrever <a href=\"http://www.feedburner.com/fb/a/emailverifySubmit?feedId=947139&amp;loc=pt_BR\" rel=\"nofollow\"> através deste link!</a>"
    },
    {
      "autor": "Robert",
      "data": "2008-07-30T14:48:28",
      "conteudo": "O negócio é abrir (( DIFUNTO )) mesmo.\r\nabracem a missão!!!!!!!!!\r\n\r\nTecnico de Necrópcia até o talo.....rs!\r\n\r\nKKKKKKKK!"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-07-30T16:22:55",
      "conteudo": "Saiu uma reportagem ontem na folha dirigida divulgando que a organizadora do concurso é a Fundação Getúlio Vargas !!\r\nabraço !!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-30T16:40:59",
      "conteudo": "Sim Daniel, eu li. Esperemos novas notícias, pois este governinho é enrolado que dá nojo..."
    },
    {
      "autor": "Nanda",
      "data": "2008-07-30T19:49:54",
      "conteudo": "Não vai rolar vaga para Perito criminal?"
    },
    {
      "autor": "Moisés",
      "data": "2008-07-30T22:16:50",
      "conteudo": "Poderia me informar 3 coisas:\r\n\r\n1- Um Bombeiro Militar, Policial Militar, tem farda o uso dela é obrigatório. Por que um Policial Civil não tem farda ? O “Inspetor” e “Oficial de Cartório” da Polícia Civil, não usam fardas ?\r\n\r\n2- No Bombeiro ou na Polícia existe as graduações (soldado, cabo, 3º sargento, 2º sargento, 1º sargento, subtenente, 2º tenente, 1º tenente, capitão, major, tenente-coronel, coronel). E na Polícia Civil, existe essas graduações ? Quem faz prova para “Inspetor” e “Oficial de Cartório”, sempre vai ficar nesse cargo ou há promoções para subir de cargo igual a do Bombeiro e da Polícia Militar ?\r\n\r\n3- Qual a diferença entre a área Civil e Militar, ou seja a área do Bombeiro Militar e da Polícia Militar parecem ser iguais ou seja irmãos e a da Polícia Civil parece ser diferente primo. Ou não tem essa diferença, são tudo iguais Bombeiro Militar, Polícia Militar e Polícia Civil.\r\n\r\nSe puder me responder, fico grato."
    },
    {
      "autor": "MAGALI AP. PROENÇA DOS SANTOS",
      "data": "2008-07-31T14:53:04",
      "conteudo": "gostaria de saber a data e local da prova de aux. de necrópsia e  atendente  de necrotério quem souber por favor me avise obrigada"
    },
    {
      "autor": "FERNANDA SOAREZ",
      "data": "2008-07-31T14:59:19",
      "conteudo": "OI MAGALI TUDO CERTO OLHA NÃO TENHO CERTEZA MAIS AS PROVAS SERÃO NO DIA  15 DE SETEMBRO EM SOROCABA,POR ISSO ESTUDE PARA ALCANÇAR SEUS OBJETIVOS EU TRABALHO NO I.M.L DE SOROCABA QUALQUER COISA EU ENTRO EM CONTATO COM VC BOA SORTE."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-31T17:11:20",
      "conteudo": "Nanda: a princípio sim, a falta de peritos é gritante. Mas é questão de interesse político, então, só esperando.\r\n\r\nFernanda: obrigado pela ajuda.\r\n\r\nLucilla: nós também! <a href=\"http://www.feedburner.com/fb/a/emailverifySubmit?feedId=947139&amp;loc=pt_BR\" rel=\"nofollow\">Assine para receber por e-mail </a> quando for divulgado!\r\n\r\nMoisés: a PM e os bombeiros são corporações militares, e por isso usam fardas. A polícia civil é um órgão policial, que atua dentro da sociedade, e por isso é civil, não usando farda, e somente quando necessário, usando uniforme."
    },
    {
      "autor": "andrson luiz",
      "data": "2008-08-01T22:27:02",
      "conteudo": "e ai eduardo eu estava sumido mas voltei  po to estudando pra ca....ai eduardo fiquei sabendo por algumas pessoas la no curso do inpetor chao que talves o concurso só saia depois das eleições e si pá talves só o ano que ven bom não sei se é verdade pode ser boato mas eu ouvi falar ,muita gente estava falando sobre isso desde alguns alunos  até o pessoal da secretaria do curso e alguns professores bom esses não tem muita certezavaleu abraços"
    },
    {
      "autor": "Nadlene barros",
      "data": "2008-08-01T23:39:37",
      "conteudo": "Gostaria de fazer uma pergunta. \r\nComo posso fazer para trabalhar como atendente na delegacia legal, pois não sei se tbm é atravez de concurso?    por favor me respondam , desde já agradeço! boa noite."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-03T17:17:35",
      "conteudo": "Anderson: pois é, os boatos que você tem ouvido, também ventam por cá. É uma incógnita, e uma estratégia do governo para manter a polícia ineficiente, ineficaz e impotente contra os grandes interesses.\r\n\r\nNadlene: já respondi por e-mail, procure no Grupo Executivo da DP Legal, ao lado da 5ª DP no Centro, na Rua Gomes Freire."
    },
    {
      "autor": "luciano rocha",
      "data": "2008-08-04T09:45:43",
      "conteudo": "para moises é grande á diferença é bem grande e, percepitivel entre ser policial militar e bombeiro , segue uma linha militar e, a polica cilvil o propio nome ja diz tudo polica civil  descaractersada. \r\nnão pode ser caracterisada ja mais podera ser caracterisada isso responde os seus questionamentos ,\r\nou você quer fadar a, policia civil quer graduar os policais com divições  como policia militar  nunca podera ser igual se for deixara de ser policia civil  alem de ser policia  judiciaria que um braço da policia federal \r\nassim como policia militar é um braço do exercito."
    },
    {
      "autor": "joabe",
      "data": "2008-08-04T18:22:35",
      "conteudo": "Boa noite!  quanto deve ser soldo liquido do policial tec .de necropsia?....  se for a mesma base de desconto da de inspetor  talvez não vá valer muito a pena fazer esse concurso!!!......o policial   tem que ter um salario digno......."
    },
    {
      "autor": "marcia",
      "data": "2008-08-05T16:58:59",
      "conteudo": "sou apaixonada por polícia militar civil federal pois eu estou em pesquisa e eu queria saber de você eduardo/rj é muito dificil entrar para alguns destes pois falam que é  rigoroso a parte fisica e que mulher nao passa \r\nmuito obligado..."
    },
    {
      "autor": "carlos roberto alves",
      "data": "2008-08-07T14:19:24",
      "conteudo": "gostaria de saber sobre o concurso de tecnico de necropsia quando vai começar a inscrição, quero entrar para policia gostaria mesmo e d investigador mas oportunidade nao sai, me mande retorno obrigado."
    },
    {
      "autor": "Jnani Siqueira Reimão",
      "data": "2008-08-07T21:25:27",
      "conteudo": "Oi, tenho muita vontade de fazer o concurso para a polícia civil como ainda não tenho nivel superior completo, pois ainda estou cursando, gostaria de fazer prova para têcnico em necropsia pois só exige o nivel médio. Gostaria de saber quando será a prova e se o teste físico inclui natação! Gostaria de saber também se para têcnico em necropsia tem aquele \"retiro\" que as pessoas que passam na prova ficam mais ou menos uns 6 mêses aprendendo a atirar, defesa pessoal e outras coisas e se esse retiro é realizado na cidade que a pessoa reside ou ela tem que ir para outar cidade? E caso tenha que ir para outra cidade ela ja vai ganhando o salário normalmente? E é quanto tempo que dura esse \"retiro\", são todos os dias da semana , hora integral? E qual é a carga de trabalho semanal? Como pode perceber tenho algumas dúvidas que gostaria que fossem esclarecidas conto com a sua atenção! Pois gostaria muito de poder entrar para polícia, espero o seu retorno.\r\n              Grata;"
    },
    {
      "autor": "flavio/sp",
      "data": "2008-08-08T01:59:08",
      "conteudo": "Gostaria de saber se vai haver concurso de delegado de polícia no rio de janeiro neste ano."
    },
    {
      "autor": "jorgeluiz",
      "data": "2008-08-09T15:59:29",
      "conteudo": "tenho 30anos queria saber uma data certa para um novo concurso da policia civil para investigador com eu fiz o de2005 se ainda estar selecionando agradeço"
    },
    {
      "autor": "PROFESSOR ARÃO LOPES",
      "data": "2008-08-09T22:07:08",
      "conteudo": "Que beleza!!!!!! Vou largar a sala de aula!!!!!!!!"
    },
    {
      "autor": "Calígula",
      "data": "2008-08-10T10:03:29",
      "conteudo": "Eduardo, tem gente dizendo que o déficit da PCERJ está na casa dos 3 ou 5 mil homens. O que você acha disso?"
    },
    {
      "autor": "gustavo maia",
      "data": "2008-08-10T13:35:40",
      "conteudo": "gostaria de saber se existe alguma possibilidade de quem fez o concurso para auxiliar de necropsia de 2002 ainda ser chamado e se o concurso para investigador vai ser nível de segundo grau."
    },
    {
      "autor": "LUCY@@",
      "data": "2008-08-10T14:19:33",
      "conteudo": "ola galera!! a quem possa interessar (e claro ,não sabe!!) o prof  inpetor chao  oferece preparatorio para tec necropsia  na PENHA - RJ,  para mais informaçoes procurar no ORKUT DELE(É SO PROCURAR PELO NOME). SE ALGUEM SOUBER DE MAIS ALGUM PREPARATORIO NESSA AREA NO RJ ME AVISEM.  EU CONSEGUI A ULTIMA PROVA NO SITE PCICONCURSO E TEM OUTRAS  TB. VALEU"
    },
    {
      "autor": "Roberta",
      "data": "2008-08-10T21:22:33",
      "conteudo": "Olá, eu estou acima do IMC, mais tenho um bom condicionamento físico , corro, faço academia.. isso pode me cortar na avaliação da prova de capacitação física?"
    },
    {
      "autor": "robson luis",
      "data": "2008-08-11T13:44:14",
      "conteudo": "agora que vai pintar esse concurso da civil,os demais concorrentes que se cuidem,porque eu to dentro dessa proxima turma heim!!!"
    },
    {
      "autor": "vanici",
      "data": "2008-08-13T09:14:36",
      "conteudo": "oi!\r\ngostaria de saber se tem algum site em que eu possa encontrar apostilas para o concurso auxiliar de necrópsia?\r\nProcurei em vários sites e não encontrei nenhuma apostila!\r\n\r\nobrigada!"
    },
    {
      "autor": "Natieli",
      "data": "2008-08-13T11:33:18",
      "conteudo": "Gostaria de saber se seria possível que me divulgassem ao menos as matérias a serem estudadas para técnico de necrópsia eu sei que é português, informática e anatomia e fisiologia humana, mas o que estudar especificamente  porque todas essas matérias são muito complexas poderia ter um detalhamento dizendo que parte estudar de determinada matéria.\r\nDesde já agradeço e obrigada pela atenção."
    },
    {
      "autor": "michel",
      "data": "2008-08-14T21:36:38",
      "conteudo": "e ae td bem \r\n\r\neu quero saber se pra fazer o concurso e obrigado ter 21 ou mas ou se eu posso fazer pq eu faço 21 em dezembro ?"
    },
    {
      "autor": "gustavo_valente",
      "data": "2008-08-17T13:17:27",
      "conteudo": "Sou oficial de cartório de 3 classe tenho 19 anos e meio de polícia...e não ganho esse salário anunciado..não entendo esse interesse de divulgar o sálario errado porque um oficial de cartório em inicio de carreira não ganha 1.400, brutos...Por favor tenham mais respeito com as pessoas e com a categoria, e divulguem o salário correto...Pessoal a mentira deles parte do princípio deles de que todos ganham  r$ 500, de dp_legal mas esse dinheiro não é para todos, é para quem trabalha em delegacia legal mas constantemente há transferência e quem é transferido perde essa gratificação..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-17T22:42:38",
      "conteudo": "Gustavo: a divulgação do salário irreal, que mesmo com a gratificação da DL não chega aquilo que jornais de concurso falam, é para aumentar a quantidade de interessados, arrecada-se mais com o concurso e esvazia o argumento de que ganhamos mal."
    },
    {
      "autor": "Jeferson Ricardo Poggian",
      "data": "2008-08-20T13:25:03",
      "conteudo": "Boa tarde a todos.\r\n\r\n Gostaria de saber se há previsão de sair o concurso para investigador ano que vem e se vai exigir nível superior?"
    },
    {
      "autor": "Gabriel",
      "data": "2008-08-20T21:41:50",
      "conteudo": "E ai Eduardo...\r\n\r\ntive o prazer de sem querer entrar nesse site, que no qual tirou muitas dúvidas minhas, após a leitura das conversas no chat...\r\nMas contudo fico triste em saber que ainda não vou poder participar dessa seleção... q posso afirmara que é um sonho... \r\n\r\ne o motivo disso é ter a conclusão do meu 3º grau simente no meiado de 2009... por causa de uma matéria... rsrsrs...\r\nsó rindo pra não chorar....\r\n\r\nMas ae...\r\n\r\nVlw pelos esclarecimentos acima...\r\n\r\nabraço....\r\n\r\nfui!!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T21:44:08",
      "conteudo": "Jeferson: para Investigador não há previsão, e o nível é médio mesmo, não há tendência para mudar.\r\n\r\nGabriel: acontece cara, o mesmo aconteceu comigo mesmo, quando a PF passou para nível superior hehe não deu tempo ;)"
    },
    {
      "autor": "jorge",
      "data": "2008-08-21T21:04:08",
      "conteudo": "olá galera do Rj. aqui na bahia, a policia civil.está\r\num caos o deficte e  de 60/ e um absurdo\r\nfizerom um concurso 1997 e nao terminou ainda de fazer  as etapas."
    },
    {
      "autor": "gilson",
      "data": "2008-08-22T16:31:48",
      "conteudo": "Boa-tarde Eduardo,\r\n\r\nSou mais um candidato \"injustiçado\", pois assim me sinto, que por uma questão de informática, totalmente fora do que nos foi cobrado no edital, tenho que aguardar que a justiça decida a minha aprovação e conseqüentemente a permanência nas demais fases. Foram cinco anos de dedicação, estudos e diversos concursos para que eu conseguisse adiquirir conhecimentos que me levasse à aprovação que tanto almejava. Aí, mesmo obtendo pontuação para classificação dentro do número de vagas me vejo perdido diante de tal acontecimento.\r\nSei também que todos os candidatos aprovados têm seus méritos e também estão sendo prejudicados com ações judiciais que impedem o andamento do concurso. Assim, acho injusto ficar fora de um concurso sabendo que tenho capacidade e nota para entrar.\r\nGostaria, Eduardo, de saber se no concurso anterior para inspetor foram chamados todos os aprovados, os que tiveram nota superior a 60pts, e se nesse de investigador, mesmo com essas \"burocracias\", haveria possibilidade de chamar um número maior que os 250 previstos no edital?\r\n\r\nUm abraço e parabéns pelo site!!"
    },
    {
      "autor": "RENATA/RJ",
      "data": "2008-08-22T19:23:08",
      "conteudo": "olá,parabéns pelo trabalho e pelo site,é muito informativo..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-08-22T23:39:26",
      "conteudo": "Gilson: cara, com certeza você já ouviu isso da boca de policiais, mas vou reiterar: é possível, há carência de vagas, existem, calculo, mais de mil vagas ociosas no cargo, vide o estado de penúria das equipes de plantão distrital. Só que não tem é vontade política.\r\nO governo só vai chamar se for interesse para ele. E não interesse do ponto de vista de uma boa prestação de serviço pela polícia, eles não estão interessados nisso. Interesse político.\r\nAssim foi no concurso de inspetor e OCP, onde, além dos aprovados no número regular de vagas (os \"miojos\"), chamaram depois os que aprovaram fora das vagas (os \"pipocas\"). Mas foi jogada política, a Benedita queria sacanear a Rosinha, vocês sabem a estória.\r\nAgora aconteceu o contrário. Com o ex-deputado envolvido na negociação para chamar aprovados, virou guerra política, e ninguém quer se queimar. Além disso o MP está pegando pesado como nunca antes vi, como se os concursos deles e do Judiciário fossem a coisa mais moral do mundo.\r\nO que digo sempre aos \"quase futuros colegas\" é: não parem de estudar, se passou naquela prova, passa para outro cargo melhor, para PRF, porque a prova estava difícil. Vai sair melhor que a encomenda, porque a PCERJ só tende a piorar. Enfim, toda sorte para vocês, e vos espero para dividir os trabalhos ;)\r\n\r\nRenata, agradeço o elogio, a intenção é interagir cada vez mais."
    },
    {
      "autor": "Natieli",
      "data": "2008-08-23T17:09:20",
      "conteudo": "Gostaria de saber se seria possível que me divulgassem ao menos as matérias a serem estudadas para técnico de necrópsia eu sei que é português, informática e anatomia e fisiologia humana, mas o que estudar especificamente porque todas essas matérias são muito complexas poderia ter um detalhamento dizendo que parte estudar de determinada matéria.\r\nDesde já agradeço e obrigada pela atenção."
    },
    {
      "autor": "Leandro",
      "data": "2008-08-23T21:40:48",
      "conteudo": "Gostaria de saber se é possível eu fazer a prova de técnico de necropsia e caso passando eu ainda teria tempo de tirar a carteira de habilitação!!!!! Obrigado!!"
    },
    {
      "autor": "Junior",
      "data": "2008-08-24T04:50:59",
      "conteudo": "Eu queria saber se no exame médico for constatodo uso de anabolizantes, o canditato será desclassifaco? e mesmo que ela esteja inativa ele poderá ser desclassificado?"
    },
    {
      "autor": "Junior",
      "data": "2008-08-24T04:54:28",
      "conteudo": "constatado* desclassificado* e se for, serve para qualquer concurso público?"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-24T09:00:00",
      "conteudo": "Candidato Junior.\r\nO exame médico não chega a tal ponto. Serão aplicados pelo Dptº de Perícias da Secretaria Estadual de Administração, com os seguintes exames; oftalmológico, encefálico, de sangue e cardíaco. Agora seria de bom tom o futuro aluno parar o quanto antes com o uso  de anabolizantes, pq se usar no mês anterior ao se apresentar, pode aparecer no sangue ou afetar o bom funcionamento do coração.\r\nPrepare-se (bastante) para a corrida. Quanto + o candidato treinar, + limpo fica o sangue e desobstrui o coração, além de garantir a prova física.\r\nObs.: Não durma no exame de \"cabeça\", vlw?\r\n\r\nCandidatos Leandro, Mariana e demais:\r\nQuanto às matérias e data de inscrição, estamos aguardando o Exmo. Governador liberar o famoso edital pelo Diário Oficial, entretanto não se oriente por jornais com títulos do tipo - \"abre ainda este ano o concurso para ...........\"  pois só querem vender, e muitas das vezes não tem conteúdo, ou é repetido as partes internas do \"folheto\". \r\nO concurso para o cargo de Investigador, pode até sair, porém ainda tem algumas convocações (turmas) a serem formadas pela ACADEPOL Silvio Terra, referente ao concurso anterior.\r\nCORRETO companheiro?"
    },
    {
      "autor": "Leandro",
      "data": "2008-08-24T16:49:02",
      "conteudo": "Ah então vc ta envenenado né Junior??? Para com essas bombas, isso só vai atrapalhar seu rendimento e sua saúde!!!!!"
    },
    {
      "autor": "Junior",
      "data": "2008-08-24T20:42:06",
      "conteudo": "valew....uma pessoa que passa para a policia civil no RJ ela pode pedir transferencia para outro estado?"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-24T21:19:32",
      "conteudo": "Teoricamente não pode, somente em casos raros, como de segurança de um Senador ou Juiz do STF, por se tratar de pessoa de confiança do Signatário.\r\nExemplo: gdo o Sergio Cabral foi eleito Senador, levou 1 PM de sua inteira confiança, porém não uma tranferência habitual, e sim um fato isolado."
    },
    {
      "autor": "clovis",
      "data": "2008-08-25T10:45:23",
      "conteudo": "Ola.........gostaria de saber de quando vai abrir concurso para perito no RJ? Sera que sai edital este ano ainda?\r\ndesde já.\r\nObrigado"
    },
    {
      "autor": "Manoel Carlos",
      "data": "2008-08-25T12:07:48",
      "conteudo": "Prezado Eduardo.\r\n\r\nO Sr. poderia informar se já saiu o edital para Inspetor de Polícia? Em caso afirmativo, poderia informar o site?\r\n\r\nLá no Site da PCRJ não há nenhuma informação...\r\n\r\nVlw!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-08-25T12:51:14",
      "conteudo": "Obrigado pelas luzes de sua sabedoria Simpson! ;)\r\n\r\nClovis: dizem que vai, mas com este governo do Rio nada é certo.\r\n\r\nManoel: não saiu ainda, estamos todos esperando, os policiais da ativa estão desesperados por mais efetivo para conseguir trabalhar. Esperamos todos vocês, esperamos que abram as 15 mil vagas para termos um efetivo mínimo necessário. Só falta é vontade política, fazer o que..."
    },
    {
      "autor": "Edizon brito",
      "data": "2008-08-25T14:14:42",
      "conteudo": "ei esse salário da ´policia civil do rio é muito pouquinho..\r\nei aqui no norte um policial ganha em media 3.200,00 contos.."
    },
    {
      "autor": "ANDERSON LUIS",
      "data": "2008-08-26T09:23:30",
      "conteudo": "ATE QUE EN FIM SAI GALERA  O CONCURSO PARA INPETOR DA POLICIA CIVIL  SAI U ONTEN NO D.O AS INCRIÇO~ES COMEÇAÕ AMANHÃ DIA 27/8/ 08 VAI CUSTAR 80 REAIS. E OPROXIMO CONCURSO JÁ ESTA EN ANDEMNETO QUE É O DE PERITO CRIMINAL"
    },
    {
      "autor": "ANDERSON LUIS",
      "data": "2008-08-26T09:25:57",
      "conteudo": "ai desculpen pelos erros ortograficos vc saben como é ,é a emoção ."
    },
    {
      "autor": "renato",
      "data": "2008-08-26T13:57:34",
      "conteudo": "Eduardo, boa tarde, me tire uma dúvida se você puder. O diploma de graduação superior de cursos politécnicos, (que em geral duram dois anos), também são válidos?? Desde já agradeço o esclarecimento, um abraço e fique com Deus."
    },
    {
      "autor": "André Pereira",
      "data": "2008-08-26T17:19:49",
      "conteudo": "Eduardo, boa tarde! \r\nGostaria de fazer um comentário a respeito do Edital.\r\nSou advogado recém formado, e semprei dei uma ênfase, nos meus estudos, as matérias de direito público, pois concurso sempre foi meu \"target\". Neste sentido, urge perguntar,  como é que \"os caras\" tem coragem de cobrar uma lista enorme de legislação extravagante, de leis que não são pequenas. Porque, se a formação, exigida fosse bacharel em direito tudo bem, era só dá uma olhada agora nas leis extravagantes, e com certeza daria para se sair bem na prova. Agora te pergunto, como é que aqueles que se graduaram em outra área, vão conseguir aprender praticamente tudo que uma faculdade leva 5 anos para ensinar. Não era mais fácil cobrar o básico (constitucional, administrativo, CPP, CP). Ademais, ainda temos que nos preucupar com informática, que se vinher no nível do último concurso eu tô F..  Por derradeiro gostaria de elogiar o seu blogger, muito bom!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-26T22:32:45",
      "conteudo": "Anderson: agora é com você ;)\r\n\r\nRenato: se o MEC reconhecer como curso superior, é válido.\r\n\r\nAndré: obrigado pelo elogio ;)\r\n\r\nQuanto ao nível de dificuldade, realmente não é baixo, é necessário um bom estudo e dedicação. Mas o que é cobrado são conhecimentos básicos na matéria, muitas vezes a letra fria da lei. As leis extravagantes serão cobradas na parte penal, o que por si só já reduz bastante por exemplo o tamanho do CTB. Na verdade são conhecimentos que são aplicados no dia a dia da função de polícia judiciária, e começar já sabendo bastante ajuda a não ter problemas no início da carreira. Não se assuste com o conteúdo, estude na boa que dá tranquilo!\r\n\r\nBpa sorte!"
    },
    {
      "autor": "priscila/rj",
      "data": "2008-08-27T13:40:08",
      "conteudo": "OLÁ GALERA, ALGUM AQUI  PODE   ME DAR ALGUMA  DICA  DE  CURSOS  PREPARATORIOS  PARA O CONCURSO DA POLICIA CIVIL / INSPETOR?\r\nGRATA, ABRAÇO."
    },
    {
      "autor": "Dani",
      "data": "2008-08-27T14:27:56",
      "conteudo": "Olá pessoal!\r\nAlguem esta ciente de alguma apostila maneira para intensificar os estudos em casa????\r\nVou fazer o curso da ACADEPOL, vai começar dia 09 e o valor é 4x 200,00. Acho uma boa por ser 3x na semana.\r\nBoa sorte a todos!"
    },
    {
      "autor": "ANDERSON LUIS",
      "data": "2008-08-27T16:04:40",
      "conteudo": "eduardo surgiu  uma duvida minha quen ten a permissão para dirigir pode fazer assim mesmo o concurso pois so pegarei a minha carteira de habilitação definitiva só no fim do ano"
    },
    {
      "autor": "Wallace",
      "data": "2008-08-27T17:54:58",
      "conteudo": "Ola eduardo,queria saber se para voce fazer prova pra ser um policial teria obrigatorio o grau de escolaridade de nivel superior ou se o nivel superior serve so para inspetor? aguardo sua resposta abraço"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-08-27T20:00:54",
      "conteudo": "Caro Eduardo, primeiramente o parabenizo pelo site e pela paciência nas respostas. \r\nSegundo, gostaria de saber a respeito do salário. Só sobram R$1.250,00 mesmo? Ouvi falar que ficam uns R$1.800,00 no bolso... enfim, obrigado.\r\nUm abraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-27T22:19:26",
      "conteudo": "Priscila, existem muitos cursos, procure-os pelo google e dê uma passadinha nas secretarias, converse com alunos.\r\n\r\nDani: as apostilas que tenho visto são apenas transcrições da própria lei com comentários inúteis. Me arrependi da última que comprei... e nossa, caro esse curso da ACADEPOL hein. Por sinal, acho imoral oferecerem preparatório para o concurso da própria instituição à qual pertencem, pois o curso será gerido pela FAEPOL que tá junto da ACADEPOL.\r\n\r\nAnderson: boa pergunta, mas acho que a provisória serve sim, apesar do edital não falar claramente. Se não aceitarem, mandado de segurança neles.\r\n\r\nWallace: superior é só para alguns cargos. Inspetor, Oficial de Cartório... nível 2º grau tem investigador, Auxiliar de Necropsia...\r\n\r\nBernardo: esse valor do qual você ouviu falar eu recebo atualmente, pois consegui ficar lotado (por enquanto) em DP Legal e tenho 15% de gratificação de tempo de serviço. Se na primeira lotação já conseguir ficar em DP Legal você vai embolsar uns 1550 +-"
    },
    {
      "autor": "Iuri",
      "data": "2008-08-29T15:54:05",
      "conteudo": "Boa tarde a todos,\r\n           Aviso a todos que: ser policial seja civil ou militar tem que gostar do que vai fazer.Independente de trocar\r\ntiro ou limpar defunto,não pensem que é só colocar uma\r\ncarteira de policial que será super-homem.Passei no concurso de 2002 e só eu sei o quanto tem colegas de -\r\nsanimado com a profissão.\r\n         Vemos coisas tristes...muito triste,só no relato com certeza muitos chorariam.Por isso saibam o que irão fazer ou melhor o tipo de concurso.Não sejam ape-\r\nnas mais um funcionário infeliz com a situação. Um abraço a todos e boa sorte"
    },
    {
      "autor": "batista",
      "data": "2008-08-30T19:30:46",
      "conteudo": "ME SINTO UM SER ENGANADO POR UM OBJETIVO MAIS QUE ISSO UM SONHO QUE NÃO FOI ALCANÇADO , NÃO POR FALTA DE VOLTADE OU PERSEVERANÇA MAIS SIM, POR QUE ALGUNS MAUS ELEMENTOS NO PODER NÃO CUMPRIRAM COM A PALAVRA EMPENHADA , PASSEI NO ULTIMO CONCURSO DA POLICIA CIVIL FAÇO PARTE DOS EXCEDENTES, E ATE HOJE SOU TRATADA COM DESCASO JUNTOS, COM OUTRAS PESSOAS QUE COMO EU  DEIXARAM FAMILIA VIDA PRÓPRIA PARA SE DEDICAR, ESTUDAR MAIS DE 4 ANOS, PARA NO FINAL VIRARMOS MEROS CABOS ELEITORAIS DE UM GOVERNADOR E UM DEPUTADO VCS SABEM QUEM! MAIS O QUE ME ALIVIA É SABER QUE PELOMENOS UM DELES O DITADO CAIU BEM CERTO AQUI FAZ AQUI SE PAGA TA ANDANDO AGORA DE DE UNIFORMEZINHO FICARIA MELHOR AINDA SE FOSSE LISTRADO PRETO E BRANCO IGUAL DE QUADRINHOS QUE IRIA COMBINAR MELHOR PARA OCASIÃO."
    },
    {
      "autor": "rodrigues/rj",
      "data": "2008-08-31T14:39:35",
      "conteudo": "(inspetor,investigador, agente ) existe alguma diferença entre esses cargos ou sao todos a mesma coisa apenas mudam o nome ????\r\nalguem poderia tirar minha duvida ???"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-01T10:41:34",
      "conteudo": "Aguem sabe se a ultima turma de tec. necropcia demorou a ter nomeaçao e posse"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-01T10:43:46",
      "conteudo": "desculpa é ALGUEM !"
    },
    {
      "autor": "Kely RJ",
      "data": "2008-09-01T15:43:26",
      "conteudo": "OI Eduardo, preciso de sua ajuda. Sou estudante de graduação em direito, termino o 8º período no final desse ano de 2008. Só que eu só termino a faculdade em 2009. A minha dúvida e a seguinte: se eu posso apresentar o meu certificado de nível superior apenas no final de todo o processo seletivo . Se esse processo seletivo demorar mais de 1 ano, vai dar tempo de terminar a minha faculdade. Será que eu posso fazer essa prova ? Desde já obrigada."
    },
    {
      "autor": "BERNARDO",
      "data": "2008-09-01T19:17:50",
      "conteudo": "Oi Eduardo, obrigado pelo esclarecimento. Tenho uma curiosidade. Gostaria de saber se os inspetores podem levar as armas de serviço para casa, se é possível escolher, se elas ficam com os agentes sempre ou são trocadas entre os policiais. E quais são os modelos e calibres das pistolas fornecidas pela polícia civil aos seus agentes.\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-01T22:32:31",
      "conteudo": "Galvão: não sei.\r\n\r\nKely: é meio difícil, mas se atrasar muito... já até esqueci os prazos do edital, tem que ler com cuidado, alguns documentos só são apresentados quando for chamado para o curso na ACADEPOL...\r\n\r\nBernardo: o agente fica com uma ou mais armas acauteladas, em sua posse, 24 horas por dia, pois o policial é considerado em serviço qualquer dia, qualquer hora.\r\nPegar armas boas é mais complicado, maior politicagem interna, mas a arma padrão é a PT-940 da Taurus, cal. .40. Estava em falta, mas nesses últimos concurso muitos policiais conseguiram sair da PCERJ e devolveram as armas.\r\n\r\nSão diversos calibres, .380, .40, .9mm, .45, .38..."
    },
    {
      "autor": "concurseirales",
      "data": "2008-09-02T00:20:53",
      "conteudo": "Alguém vai procurar o MP para saber se pode-se impugnar o programa de info?\r\nCreio que, do jeito que está, o edital não tá legal!"
    },
    {
      "autor": "concurseirales",
      "data": "2008-09-02T00:30:42",
      "conteudo": "Eduardo...\r\nGostaria de saber se é lícito o edital sair desse jeito. Refiro-me a parte de info."
    },
    {
      "autor": "Galvão",
      "data": "2008-09-02T08:58:20",
      "conteudo": "Soube que o inspetor Francisco Chao tem um curso preparatorio alguem sabe se e verdade e se for tem o tel?"
    },
    {
      "autor": "Bernardo",
      "data": "2008-09-02T18:32:26",
      "conteudo": "Olá amigos, tudo bem !\r\n\r\nPrimeiro de tudo, gostaria de comentar que acho certo elevar o padrão dos concursos da Polícia Civil, visto que, para ser policial, a partir de agora será necessário  estudar. Acredito que esse se o primeiro passo para a Civíl retomar o seu crédito.\r\nTenho uma pergunta: Ainda não conseguí distinguir totalmente a diferença entre investigador e inspetor. Poderia me responder?\r\n\r\nObrigado pessoal, e boa sorte àqueles que estão se dedicando para nos proteger. (inclusive eu )\r\n\r\nTé..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-02T19:04:09",
      "conteudo": "Concurseira: pois é, eu nem tinha lido, depois que você falou fui procurar... péssimo. De cara, penso que viola o princípio da publicidade. Mas, mesmo eu estando errado, e aquele texto do edital for legal, não tenho dúvidas de que será mais um concurso como o de investigador 2005, até hoje embaralhado na Justiça, com inúmeras ações de candidatos tentando anular questões, e o MP entravando tudo. Tomara que retifiquem, ou vai dar M, infelizmente.\r\n\r\nGalvão: o tel é 22306681, o curso chama-se Sistema GAU de Ensino, fica na Av. Lobo Junior, 1262 no bairro Penha.\r\n\r\nBernardo: muitas na teoria, mas na prática a administração trata todos iguais e fazendo a mesma função, total desordem."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-03T12:56:06",
      "conteudo": "Que sacanagem, já paguei a incrição e hoje vejo que a remuneração foi retificada de\r\nR$ 2.102,55 (dois mil, cento e dois reais e cinqüenta e cinco centavos) para\r\nR$ 1.552,56 (hum mil, quinhentos e cinqüenta e dois reais e cinqüenta e seis centavos).\r\n\r\nUma perda de \r\nR$ 549,99 (quinhentos e quarenta e nove reais e noventa e nove centavos.\r\n\r\nPorque fazem uma sacanagem dessas?\r\nEu não vou pedir dinheiro de volta, já comprei apostila e estou estudando pra essa bagaça. Mas digo que já começou mal..."
    },
    {
      "autor": "cláudia",
      "data": "2008-09-04T16:47:59",
      "conteudo": "gostaria de saber se há restrição de idade para técnico de negropsia. pois eu estou interessada em fazer e eu tenho 41anos."
    },
    {
      "autor": "concurseirales",
      "data": "2008-09-05T00:57:38",
      "conteudo": "Desisto desse concurso!\r\nAlém da nuvem que paira sobre o edital, acrescenta-se, agora, a queda na remuneração. Não dá para viver e pagar as contas com este salário! Nós, que queremos esta área por amor... também temos contas para pagar.\r\nVou continuar estudando para o DEPEN, a PRF, a PC/DF e para, meu objetivo principal, a PF."
    },
    {
      "autor": "Carlos",
      "data": "2008-09-07T21:35:57",
      "conteudo": "Eduardo,\r\n\r\nEstou no curso preparatório na FAEPOL para esse concurso de Inspetor da Civil que acabou de abrir.\r\nO curso acontecerá até o sabado que antecede a prova, esse sabado que passou foi o primeiro dia de curso, puxado, mas nem os professores sabem muito bem como guiar os estudos porque esse será o primeiro concurso que a banca da FGV vai coordenar. Vc teria alguma dica aonde eu consiga resumos das partes de direito? Tem que ser resumo porque minha area de atuação é informatica e eu sou som de portugues, mas nao caso nada de direito...."
    },
    {
      "autor": "aldair",
      "data": "2008-09-07T22:27:10",
      "conteudo": "primeiramente obrigado por nos ajuda c/esse site.\r\n\r\ngostaria de sabe qual a carga horaria de um tecnico,se tem plano medico e qual a axigencia p/ fazer a prova,tem que ter carteira de motorista e se o tecnico pode pedi transferencia de função p/ investigador???"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-08T12:46:42",
      "conteudo": "Concurseirales: te apoio integralmente, estudo para algo que vale a pena hehehe \r\n\r\nCarlos: o conteúdo é muito extenso mesmo. Eu arriscaria decorar a lei seca, ou seja, ler a lei mesmo, o código penal, processo, etc, porque acho que vão pedir muita decoreba. E para entender a teoria, a doutrina, eu estudaria por aqueles livrinhos de sinopse jurídica, custa uns 20 reais de cada tema.\r\n\r\nAldair: obrigado amigo.\r\nBom, a carga horária é de cerca de 48 horas semanais sem direito a horas extras, e se ficar em plantão não tem direito à adicional noturno.\r\nNão tenho certeza se precisa de carteira de habilitação para este cargo, só lendo o edital quando sair.\r\nNão há como mudar de cargo, para cada cargo é feito um concurso público.\r\nAbraço."
    },
    {
      "autor": "Andrea",
      "data": "2008-09-08T14:58:00",
      "conteudo": "Gostaria de saber  quais são os cargos para policia civil que são exigidos apenas ensino médio, pois estou cursando uma faculdade, mas ainda falta 1 ano para me formar?\r\nAtenciosamente\r\nAndrea"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-09T09:49:53",
      "conteudo": "As inscrições vai até 12 de setembro\r\no CCI (Cartão de Confirmação de Inscrição) dia 09 de outubro e a data da prova está prevista pra ser dia 12 de outubro."
    },
    {
      "autor": "Jose Lopes",
      "data": "2008-09-09T12:20:24",
      "conteudo": "Por gentileza você pode me dizer se eu sendo tec. em necro. depois posso me tornar policial da CORE?\r\nQuando sairá o concuro para tec. em necro. ?\r\nJoise lopes - petrópolis\r\nOBRIGADO!"
    },
    {
      "autor": "Rafael",
      "data": "2008-09-09T16:35:15",
      "conteudo": "Eduardo gostaria de saber quando vai abrir, as inscriçoes de tecnico de nicropsia...\r\ne por qual site posso me inscrever\r\nobrigado"
    },
    {
      "autor": "Wagner Casemiro",
      "data": "2008-09-09T18:42:53",
      "conteudo": "Bom,eu gostaria de saber,quando começa as inscrição TEC.DE NECROPSIA e por quanto tempo é válido o CONCURSO.\r\n\r\n                               Obrigado\r\nSou:Wagner,moro em São Pedro da Aldeia,e já faz um tempo que estou esperando esse CONCURSO."
    },
    {
      "autor": "Antonio",
      "data": "2008-09-09T19:54:46",
      "conteudo": "Eduardo,\r\nO convênio com a DIX(plano de saúde) tá funcionando bem? Qual o valor pago pelo servidor?\r\nObrigado"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-10T12:09:45",
      "conteudo": "Meninos, baixaram o salário e ainda estão exigindo nível superior? Poderiam tb baixar um pouco o nível das provas...dei uma olhada na prova do último concurso e a parte de informática tá um tanto difícil...olha que tenho vivência no meio, mas falando de periféricos e plataformas acaba complicando a kbça do pobre que vai tentar...não vejo falar em ferramentas do editor de textos e planilhas etc e tal, o que são utilizados no dia a dia...alguém poderia me tirar a seguinte dúvida: estou terminando a facul da Direito em dezembro, será que dará tempo para apresentar a declaração de conclusão de curso e posterior entrega do diploma??? Alguém pode me responder?"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-11T11:01:15",
      "conteudo": "crisdarfet, na verdade não baixaram o salário. Ele foi divulgado errado na imprensa e no edital. O que fizeram foi uma retificação do valor. O nível é superior mesmo.\r\nQuanto ao término da faculdade, você pode pedir um requerimento de declaração de previsão de conclusão de curso na faculdade quando a instituição pedir os seus documentos. Isso se você já não estive formada. Mas se você reprovar alguma matéria você perde o concurso. Isso é o que eu sei.\r\n\r\nAbraços.\r\nPS: As inscrições encerram amanhã."
    },
    {
      "autor": "Eduardo Antunes de Souza",
      "data": "2008-09-12T00:18:22",
      "conteudo": "oi amigo eu sei fazer necropsia eu trabalho no laboratorio de anatomia humana mas ñ tenho o 2° grau completo mas esto estutando sera q eu posso fazer a prova ? é se eu parsa como vai ser feito para de estudar eu ñ vou mesmo vou ate o fim ."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-12T21:30:27",
      "conteudo": "Caro Andrei, muito obrigada pela resposta, espero não reprovar...tô na luta, companheiro! Quanto ao pagto da inscrição, tá blz...já fiz a minha....rssss!! Não ria, mas a minha preocupação é mais com o teste físico, acredita? Quanto as etapas, vc poderia me dizer de quanto em quanto tempo elas ocorrem, só para eu ter uma idéia e me organizar? Sou virgem nesse tipo de concurso, mas gostaria muito de tentar e se possível entrar, claro!\r\nAh! E quanto ao papo do salário, ki bom ki ficou naquele valor, assim o pessoal desiste e fica menos competitivo...tomara!!!!\r\nabs\r\nCris"
    },
    {
      "autor": "Anderson c sodré",
      "data": "2008-09-13T23:07:23",
      "conteudo": "Eduardo satisfação em conhece-lo. Gostaria que você desse sua opinião já respondendo à pergunta. Você acha que fazendo um cursinho de direito e todas as outras matérias para investigador eu tenho condições de disputar uma vaga? O que você acha?"
    },
    {
      "autor": "aldair",
      "data": "2008-09-14T23:01:32",
      "conteudo": "oi, vc falou 48 hs semanas,no caso como a função exige muito tendo envista a quantidade de pessoas que morrem num dia eo manuseio de formol e outros prudutos quimicos.a carga horaria  seria dividida por escala  de 24hs a cada plantão se for o tecnico só aparece p/ trabalha 02vezes por semana e isso?"
    },
    {
      "autor": "concurseirales",
      "data": "2008-09-14T23:16:08",
      "conteudo": "Oi, Eduardo!\r\nEstou preocupada com o tipo de agente que a organização está querendo neste concurso!\r\nDisse, na minha turma de matérias para polícia, que havia desistido, e surpresa fiquei, quando ouvi que alguns não se preocupam com o salário, pois VÃO TIRAR POR FORA!\r\nÉ triste, mas é fato!\r\nComo a polícia pode ser incorruptível se, nem ao menos, o salário é decente?\r\nComo podem esperar que a segurança no Rio melhore, se pagarão ao policial, que passar num concurso de nível superior, um salário incompatível ao tempo e dedicação dados à graduação?\r\nÉ lamentável ao que chegamos!!!\r\nPessoas dedicadas e dispostas a suar a camisa se afastando da segurança do Rio, enquanto outros e outras com interesses obscuros pensando em como farão PARA TIRAR UM POR FORA!\r\nJá ouvi, inclusive, que não sou perfil para a Polícia porque sou honesta demais. \r\nSei que, muitos e muitas que farão este concurso são também honestos e querem tentar. Acredito que ainda há muitos policiais de boa-fé neste país. No entanto, fico preocupada com a jogada de cúpula. Porque o salário é tão baixo? Porque o edital não informa, concretamente, as matérias de info?\r\nQue tipo de instituição a secretaria de segurança está querendo para o Rio?\r\nNão creio que, seja por falta de verbas. Acho que, -usando de gíria - \"o buraco é mais embaixo\"."
    },
    {
      "autor": "NETO",
      "data": "2008-09-15T08:19:07",
      "conteudo": "Eduardo,\r\nVoce sabe se entrou alguem do ultimo concurso??\r\nObrigado."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-15T13:04:15",
      "conteudo": "crisdarfet, a minha preocupação também é a prova física já que eu sou um sedentário de carteirinha. Eu não sei o tempo entre as etapas e acho que isso varia muito de cada concurso. Assim que eu fizer a prova (e passar) eu vou entrar numa academia para me preparar.\r\nEu também pensei o mesmo a respeito do salário. E como as inscrições pela internet foi prorrogada, suspeito que a procura pra esse concurso foi baixa. Sendo assim, a relação candidato vaga é pequena.\r\nDe certa forma, também me preocupo com o tipo de gente que está interessado nesse concurso. Esse negócio de TIRAR POR FORA é alarmente. Eu também não sou o perfil de um policial do Rio, já que me considero honesto e incorruptível. Tenho minhas crenças e meus princípios bastante sólidos para não me deixar influenciar por esse tipo de escória.\r\nMas vamos que vamos, estou me preparando (e muito) pois eu quero garantir a minha vaga."
    },
    {
      "autor": "Maicon Assed",
      "data": "2008-09-15T14:37:11",
      "conteudo": "Boa Tarde!!! Estou no 6° período de direito, na minha faculdade são 10. Um amigo me falou q daria tempo para fazer o concurso da PC/RJ visto que minha formação se daré em dez/2010. Será q é possível o ingresso uma vez q o término da minha faculdade é só em 2010? Esse amigo me falou q seria possível impetrar um mandado de segurança e tentar fazer dois períodos em um na minha faculdade... será que isso seria possível?\r\no técnico de necrópsia tem carteira de polícia e porte de arma? ou é um mero técnico estadual? seria possível o remanejamento do mesmo para outra área?\r\nObrigado pela ajuda amigo!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-15T19:34:41",
      "conteudo": "Andrea: Investigador de Polícia e Técnico de Necrópsia.\r\n\r\ncdarfet: só de Inspetor. Obrigado pela ajuda Andrei.\r\n\r\nJose Lopes: téc. de necropsia trabalha no IML.\r\n\r\nRafael e Wagner: estamos esperando sair o edital, agora acho que não demora.\r\n\r\nAntonio: não sei dizer amigo, eu já tinha plano de saúde antes, e como o preço oferecido pela DIX era quase o mesmo, não mudei de plano, pois o da DIX é muito limitado e aceito em poucos lugares.\r\n\r\ncrisdarfet: acho que dá tempo sim.\r\n\r\nEduardo Antunes: fazer a prova pode, não vai poder é tomar posse no cargo se passar e não tiver acabado o 2º grau.\r\n\r\nAntonio: só saberemos com o edital.\r\n\r\nAnderson: com certeza cara, se estudar a sério mesmo é fácil passar, pois a maioria se inscreve mas não estuda nada. Dá sim!\r\n\r\nAldair: isso mesmo, assim o governo permite que ele faça bico de segurança ou trabalhe em outro emprego para complementar a renda e pagar as contas.\r\n\r\nconcurseirales : é isso mesmo, os políticos que governam não desejam uma polícia decente, atrapalha interesses, entende. As pessoas que entram e são boas, provavelmente só usam a polícia como degrau. As que querem ficar é porque estão ganhando o tal por fora, e as que não querem ficar, mas não conseguem sair, fazem a máquina continuar fucionando, mesmo que precariamente.\r\n\r\nNeto: não entrou ninguém.\r\n\r\nLorran: passar no concurso público.\r\n\r\nAndrei Gomes: vá se preparando fisicamente aos poucos, exercícios físicos são benéficos e facilitam inclusive o estudo, você absorve melhor o conteúdo.\r\n\r\nMaicon Assed: não há remanejamento, você vai trabalhar no cargo para o qual se inscreveu. O tec. nec. tem carteira e porte de arma, assimm ele pode trabalhar nos \"bicos\" da vida e não reclamar tanto do salário baixo. Não sei se dá tempo de se formar, parece meio apertado, mas só tem uma forma de saber: tentando. Se inscreve e faz a prova, no mínimo serve como experiência para o próximo concurso."
    },
    {
      "autor": "Rodrigo Fortuna",
      "data": "2008-09-16T12:04:55",
      "conteudo": "Boa Tarde!! Eu quero saber se para o cargo de Oficial de Cartório tem exame de capacitação física. Obrigado!"
    },
    {
      "autor": "Eduardo Antunes de Souza",
      "data": "2008-09-16T12:44:15",
      "conteudo": "Para fazer a prova de auxiliar de necropsia pede o ensino fundamental mesmo ? é vc sabe quando vai ter a prova . obrigado pela atenção."
    },
    {
      "autor": "Fagner",
      "data": "2008-09-16T13:18:22",
      "conteudo": "Oi boa tarde!  Gostaria saber se eh preciso ter habilitação para Técnico de Necrópsia? E sem tem alguma previsão de quando sairá o edital e as provas! Obrigado.\r\n\r\nFagner"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-16T13:24:52",
      "conteudo": "Andreiiiiii, muito obrigada pela resposta...tb sou sedentária como vc, por isso o meu desespero, percebeu??? Rsssssss...Mas, vamos encarar, afinal quem tá na chuva, tá pra se molhar...vc fez ou faz direito? Se precisar de algum material, posso enviar por e-mail, ok?\r\nEduardo, vc tem idéia de como rola esse teste físico??? Eu sou leiga no assunto e tô apavorada, já deu para perceber, né????"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-16T14:02:38",
      "conteudo": "Bom, já fiz minhas inscrição e já comecei os meus estudos (individuais, não estou fazendo cursinho).\r\nEu comprei 4 apostilas feitas especialmente pra esse concurso. Estou gostando e entendendo as matérias. Estou estudando em média 4 horas por dia.\r\nEu não fiz e não estou fazendo Direito. Sou formado em politécnico em Design Gráfico mas sempre me interessei pela carreira policial. \r\nComo estou correndo atrás sozinho, garimpei a internet por provas anteriores, exercícos gabaritados e dicas de como estudar melhor.\r\nQuanto ao teste físico, confesso que estou mais preocupado com ele também. Mas já tive a recomendação de começar a me preparar logo. E pelo que pesquisei, a prova física é entre 15 a 30 dias depois da prova escrita. Então temos menos de 2 meses pra suar a camisa. Pretendo entrar numa academia na semana que vem. Estou empenhado não só em passar mas passar bem colocado.\r\nE em relação ao material, será muito bem vindo. Estou buscando todas as fontes possíveis também. E também tenho algumas coisas que te pode ser útil. Se precisar é só pedir."
    },
    {
      "autor": "MARCELO",
      "data": "2008-09-16T17:54:18",
      "conteudo": "quando que irá abrir a inscrição para o concurso de necropsia desde já agradeço.\r\npois fiz um concurso em 2002 passei e não deu em nada"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-16T21:47:59",
      "conteudo": "Rodrigo: Oficial de Cartório tem a mesma prova física que Inspetor.\r\n\r\nEduardo Antunes: ensino médio.\r\n\r\nFagner: não sei responder agora...\r\n\r\ncrisdarfet: os exames físicos estão descritos no edital, corrida basicamente. Mas o clima no dia é tranquilo, não tem pressão, é só ficar calmo que tudo segue certinho.\r\n\r\nAndrei: não é logo depois da prova não, na verdade vai demorar um pouco a sair o resultado, porque tem prazo para recursos e tal. Mas assim que sair o resultado final da prova objetiva, convocam para o teste físico, então é bom não dar mole.\r\n\r\nMarcelo: aguardamos."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-16T21:53:45",
      "conteudo": "Andrei, te agradeço e gostaria de receber algum material, pq estou estudando mais sinto ki falta algo a mais...sem contar que trabalho e estudo na facul...aí vou como uma louco no busu estudando, no banheiro etc e tal e nem saio...já não saía muito, agora então...se puder me ajudar, eu tb tô sozinha no barco....quero passar, nem que seja em último (a colocação + invejada...) rsss\r\n\r\nabs\r\n\r\nCris"
    },
    {
      "autor": "Rodrigo",
      "data": "2008-09-17T10:36:31",
      "conteudo": "Gostaria de saber se há possibilidade de receber informções sobre abertura de concursos da PM-RJ"
    },
    {
      "autor": "Antonio",
      "data": "2008-09-17T17:44:03",
      "conteudo": "fala eduardo,\r\nquais as chances de um novato ir logo pro fronte com os vagabundos??? Ou entra na maciota e fica internamente?? ou vai pro interior(que não deve ser paulera)?\r\nDesde já obrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-17T19:37:11",
      "conteudo": "Rodrigo: é só se cadastrar para receber atualizações por e-mail ou feed.\r\n\r\nAntonio: não é difícil entrar e ir direto para essas operações, como a de hoje com 3 policiais baleados e um morto..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-17T19:42:18",
      "conteudo": "NOTÍCIA DE BASTIDORES:\r\n\r\nAos eventuais interessados, me disseram hoje que o concurso para Inspetor de Polícia que está em andamento, e cujo período de inscrição está por encerrar, tem muito poucos inscritos. A relação candidato/vaga deve ser bem baixa comparado à outros concursos nível 3º grau, obviamente pelo risco da profissão e salário defasado. Quem insiste em ser policial civil, essa é a chance ;)\r\n\r\nDisseram ainda que a pressa do governo em repor os mais de 1.500 policiais que saíram da Civil nos últimos anos é tanta, que o curso de formação dessa turma que vai entrar agora deve começar já em dezembro deste ano.\r\n\r\nTá dado o recado ;)"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-17T20:27:59",
      "conteudo": "Eduardo, dessa forma vão colocar pra dentro de qq jeito, poderiam dar uma diminuída nesse teste físico, heim???? Rsssssssss pôxa, tô ferrada...correr em 12 min 1.800 m é complicado...tenho que me preparar...isso me preocupa mais do que as provas propriamente ditas....mas dá para passar?!?! Sabe dizer se o negócio é muito ruim de passar?\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "Luis",
      "data": "2008-09-17T21:15:41",
      "conteudo": "Caro Eduardo,\r\nFiquei feliz com a notícia de que o concurso deve estar com pouco inscritos.\r\nAtualmente, apesar dos baixos salários da polícia, é melhor garantir um emprego público e estável do que ficar por aí sem carteira assinada e com risco de desemprego a todo o tempo.\r\nObrigado pela notícia e boa sorte a todos os candidatos. Abraço."
    },
    {
      "autor": "Sergio Brito",
      "data": "2008-09-17T21:46:03",
      "conteudo": "Rapaz ainda não saiu o concurso para Técnico de Necropsia Policial de 3ª Classe?\r\nEstou entrando no site da PC e não fala nada, somente lá que tenho alguma informação?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-17T23:58:08",
      "conteudo": "crisdarfet: você já tentou marcar o tempo e correr devagar, no seu ritmo? Quem sabe não é tão difícil quando parece... ;)\r\n\r\nLuis: é, para quem está passando um perrengue para achar emprego bom, é uma opção. Mas para quem ainda tem tempo e está recém saído de faculdade, vale mais trabalhar na iniciativa privada ou mirar um bom concurso, como o da PF, PRF, e cargos administrativos no TRT, TJ, etc... depois que entra, para sair é F, difícil retomar os estudos nesse ambiente louco.\r\nobs: o baixo número de inscritos por enquanto é só boato, vamos ver os números oficiais, ok.\r\n\r\nAdriana: só lendo o edital, mas provavelmente será o mesmo que de inspetor, vá se baseando nele.\r\n\r\nSergio: ainda não, mas não tenha pressa, estuda, quando sair berraremos aqui com certeza ;)"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-18T15:53:04",
      "conteudo": "Hummmm, ainda não fiz o teste, o negócio aki no trampo tá brabo, mas vou tentar fazer isso de madrugada...caso aconteça de algum bandido tentar me assaltar, com certeza sairei na frente e chegarei em menos tempo do que imagino...rssssssssssss do jeito que as coisas vão...certo?\r\nRssssssssssss\r\nCris"
    },
    {
      "autor": "Odilon Peclat Guimarães",
      "data": "2008-09-18T17:14:55",
      "conteudo": "Existe algum projeto de aumento de salário para Inspetores? Um concurso de nível superior, pra correr o risco que corre e ganhar apenas R$ 1.552,00, é muito pouco."
    },
    {
      "autor": "gleice queli",
      "data": "2008-09-18T20:17:35",
      "conteudo": "Queria que fosse informado , pelo menos uma previsao se os concursos que serao abertos pela policia civil estarao sendo ofertadas vagas para mulheres tbm !\r\ngrata !"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-18T20:57:12",
      "conteudo": "Odilon: há previsão de mais 10% até o final de mais este  governo(?) do PMDB que está aí. Tipo, uns 50 reais a mais em 2011.\r\n\r\nGleice: todas as vagas são \"unisex\" hehe digo, a concorrência é entre homens e mulheres, essa distinção é só para militares."
    },
    {
      "autor": "Antonio",
      "data": "2008-09-19T09:09:29",
      "conteudo": "colega crisdarfet,\r\nexperimente correr bem devagar pra começar, depois vai acelerando. correr não é problema, vc consegue condicionamento rápido.\r\nboa sorte pra gente"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-19T11:41:22",
      "conteudo": "EDUARDO BOM DIA!,\r\nAGORA COM O FIM DAS INCRIÇOES P/ INSPETOR, SABE O NUMERO TOTAL DE INSCRITOS??"
    },
    {
      "autor": "Vilma",
      "data": "2008-09-19T12:49:53",
      "conteudo": "Td.bem? Queria uma informação sobre poder, judicialmente, inviabilizar a convocação dos candidatos neste novo concurso uma vez que, como candidata aprovada dentro do número de vagas no Concurso para Inspetor de 2001, ainda não fui nomeada. Cabe esclarecer que, anteriormente sub-judice, só agora a decisão favorável da Justiça transitou em julgado, me colocando na mesma situação dos demais candidatos já nomeados e empossados. E, de acordo com a doutrina vigente, não pode haver discricionariedade em relação à minha nomeação. Me fale à respeito, por favor. Grata. Um Abraço."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-19T13:08:40",
      "conteudo": "Concurso para Inspetor de 2001?\r\nIsso já expirou há muito tempo. Está no próprio edital o tempo de validade, mesmo se você foi aprovada.\r\nA convocação depende da necessidade da corporação. O seu recurso já prescreveu há muitos anos..."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-19T13:29:34",
      "conteudo": "Antonio, meu lindo! Vou começar essa semana, assim começarei levezinha, apesar dos kilinhos...acho que começando levinho o corpo começará a se condicionar, né? O problema é descobrir os 1.800m onde eu moro...pq eu sou ótima nessas coisas, para não dizer o contrário...rsssssss\r\n\r\nObrigada pela força, se quiser trocar informações meu é crisdarfet@gmail.com\r\n\r\nValeuuuuuuu\r\n\r\nKakau"
    },
    {
      "autor": "Conceição Pires",
      "data": "2008-09-19T18:33:26",
      "conteudo": "Quando vai sair o concurso INSPETOR OU INVESTIGADOR? QUAL É A DIFERENÇA? PQ OS NIVEIS SÃO DIFERENTES? 3 GRAU OU SUPERIOR? .... Me responda pq estudo a tempo quando sai e para nivel superior e estou 4 periodo de direito.                                                                                         Obrigado aguardo resposta...espero q saia nivel médio também                                          Conceição Pires!!"
    },
    {
      "autor": "junior227",
      "data": "2008-09-20T11:08:13",
      "conteudo": "Nao consigo acreditar como uma pessoa quer obter informacao sobre o concurso da policia civil do rj,escrevendo : QUERIA saber \"ARRESPEITO\" E  \"IMFORMAR\"...companheiro  estude ! assim nem na prova do mobral tu conseguiras aprovacao...obs :desculpem-me a pontuacao do texto,pois o teclado esta louco..."
    },
    {
      "autor": "Wander",
      "data": "2008-09-20T17:33:50",
      "conteudo": "Tenho q me apegar as penas no caso do Cód Penal?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-21T13:22:13",
      "conteudo": "Não entendi sua dúvida, mas se é saber se precisa decorar a pena de cada crime: não.\r\n\r\nDecore apenas o texto, por exemplo do furto: subtrair, para si ou para outrem, coisa alheia móvel... decore e entenda o que o artigo quer dizer. Procure um código comentado, que explica o texto dos artigos."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-22T10:57:56",
      "conteudo": "Caro Eduardo,\r\nAs provas estão marcadas para o dia 19/10 e o cartão de confirmação chegará quando? Vc sabe?  Li meu edital e não vi as datas das provas, me disseram que seriam no dia 12, depois 19 e ouvi algumas pessoas comentando que tvz fossem adiadas para o outo final de semana...há fundamento esse último comentário?????\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "Bernardo",
      "data": "2008-09-22T16:01:47",
      "conteudo": "Meu caro Eduardo,\r\n\r\nOuvi dizer que nesse concurso da Polícia Civíl do dia 19/10, que exige 3º grau, a Pólícia do Estado pretende treinar esses novos recrutas para uma nova força da polícia, ou integra-los a outros departamentos como a inteligência e tal ?\r\nIsto poderia ser verdade?\r\n\r\nAbraços"
    },
    {
      "autor": "bernardo",
      "data": "2008-09-22T16:07:55",
      "conteudo": "Eduardo,\r\n\r\nOuví dizer que esse concurso exige 3º grau dos concorrentes porque será criado um novo departamento para esses novos policiais; ou serão integrados a um novo  setor de inteligência e tal. Enfim, seria isso possível ? Digo, existir algum propósito especial para esses novos recrutas ?\r\n\r\nAbraços"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-22T17:43:36",
      "conteudo": "crisdarfet : não sei especificamente este, mas os últimos concursos e a prova da OAB que fiz não enviam mais cartão de inscrição não, é tudo pela internet, você que imprime.\r\n\r\nBernardo: não sei nada disso amigo, mas o que mais tem no meio policial é boato. Sem chances... ;)"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-23T13:14:35",
      "conteudo": "\"Quatro expulsos da Polícia Civil\r\nDelegado e três inspetores foram acusados de extorsão e tortura. Os quatro fizeram um mecânico confessar um crime que não cometeu. 2 Inspetores ainda estavam em estágio probatório na época do crime (em 2003).\" Ou seja, mal são investidos no cargo e já fazem merda.\r\nE \"de janeiro de 2007 até maio deste ano, 53 policiais já foram expulsos da corporação.\"\r\nNão é àtoa que a reputação da Polícia tá indo de mal a pior. Uma lástima.\r\nFonte: Jornal O Dia - 23/09/2008"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-23T13:15:30",
      "conteudo": "Quatro expulsos da Polícia Civil\r\nDelegado e três inspetores foram acusados de extorsão e tortura. Os quatro fizeram um mecânico confessar um crime que não cometeu. 2 Inspetores ainda estavam em estágio probatório na época do crime (em 2003). Ou seja, mal são investidos no cargo e já fazem M.\r\nE de janeiro de 2007 até maio deste ano, 53 policiais já foram expulsos da corporação.\r\nNão é àtoa que a reputação da Polícia tá indo de mal a pior.\r\nFonte; Jornal O Dia - 23/09/2008"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-23T13:16:45",
      "conteudo": "Quatro expulsos da Polícia Civil\r\nDelegado e três inspetores foram acusados de extorsão e tortura. Os quatro fizeram um mecânico confessar um crime que não cometeu. 2 Inspetores ainda estavam em estágio probatório na época do crime (em 2003). Ou seja, mal são investidos no cargo e já fazem M.\r\nE de janeiro de 2007 até maio deste ano, 53 policiais já foram expulsos da corporação.\r\nNão é àtoa que a reputação da Polícia tá indo de mal a pior.\r\nFonte Jornal O Dia - dia 23 de Setembro."
    },
    {
      "autor": "Douglas",
      "data": "2008-09-23T13:23:04",
      "conteudo": "De fato, o que jah foi comentado bem a cima, é que realmente os salários são bons e o trabalho para nós que gostamos tambem é degustante, porém, deveos ficar de olho aberto com esssa criminalidade !"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-23T14:35:47",
      "conteudo": "Andrei,\r\n\r\nVc viu hj o jornal Extra? Tinha alguma coisa falando do Concurso...eu tentei ler o jornal \"alheio\" e quase caí em cima do dono...então acabei esquecendo de comprá-lo ao chegar aki no trab...mas vou tentar achar a reportagem...ok?  Se puder, dê uma busca para trazermos para o espaço...beijosssss\r\n\r\nCris"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-23T15:07:13",
      "conteudo": "Thiago: nos comentários esta pergunta já foi respondida inúmeras vezes, leia acima...\r\n\r\ncrisdarfet: sem novidades ;)\r\n\r\nAndrei: bom, isto significa mais 35 vagas no próximo concurso ;)\r\n\r\nDouglas: tendi nada..."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-23T15:09:44",
      "conteudo": "Já descobri...li há pouco...nada com o concurso e sim com Cursos promovidos pela Delegacia Legal para policiais civis...apresenta estereótipo do negro traficante e o branco usuário de drogas\r\n\r\nfalam da discriminação acerca do racismo...fizeram um desenho para ilustrar e aí colocaram nítido o racismo...que é CRIME! Ki micão da PC!!!\r\nLEI 7.716/89 em seu artigo 20, define isso bemmmmm! E ainda é imprescritível e inafiançável\r\nA pena é de reclusão de 2 a 5 anos.\r\n\r\nPutz...\r\n\r\nCris..."
    },
    {
      "autor": "Calígula",
      "data": "2008-09-23T15:12:17",
      "conteudo": "O mais engraçado ,é q com tantas expulsões ñ há concurso com regularidade;o governo anda praticando o \"milagre\" da multiplicação de policiais!Precisamos pedir p o padre Quevedo explicar isso,já q nem Freud pode explicar esse desgovernos estaduais."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-23T15:12:40",
      "conteudo": "Olha, quem vê pensa que tô arrebentando em penal...ki nada, apenas estudando e isso provoca uma vontade de saber mais sobre o assunto...pelo menos já saquei a lei e o artigo e sei que é inafiançável e imprescritível...\r\n\r\nUauuuuuu\r\n\r\nCris"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-23T16:09:35",
      "conteudo": "Calígula...\r\nlembre-se que estamos no país do \"JEITINHO\"...!!!!\r\nOdeio essa palavra...eu não sou mulher de \"JEITINHO\", sempre respondo assim quando alguém vem com papo para cima de mim com isso...rssssssssss\r\n\r\nCris"
    },
    {
      "autor": "Calígula",
      "data": "2008-09-23T19:54:01",
      "conteudo": "Concordo contigo Cris.É exatamente isso,esse país ñ tem jeito,ele tem jeitinho!!!"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-23T21:19:15",
      "conteudo": "Calígula,\r\n\r\nPois é...vou falar para o diretor da minha faculdade, quando eu atrasar, para ele dar um \"jeitinho\"...ou na passagem do ônibus...quando acabar meu vale, para o trocador dá um \"jeitinho\" do motorista me levar de graça...e assim vai...quero ver se vão dar...\r\n\r\nÉ mole!!!\r\n\r\nCris"
    },
    {
      "autor": "Lupitamms",
      "data": "2008-09-24T09:55:54",
      "conteudo": "Eduardo, por favor como é o trabalho de um papiloscopista,onde fica lotado, qual a sua carga horária? o oficial de cartório faz a mesma coisa que o inspetor de polícia?\r\nObrigada."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-24T11:25:36",
      "conteudo": "Eduardo, olá!\r\nGostaria de saber sobre os estudos na Acadepol...poderia falar, na medida do possível, um pouquinho???\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "Luis",
      "data": "2008-09-24T19:59:01",
      "conteudo": "Caro Eduardo,\r\nNo caso de aprovação e se houver possibilidade de escolha, qual sua dica para escolhermos um bom local de trabalho, ou seja, na Capital, no Norte e no Sul do Estado, onde você trabalharia?\r\nObrigado."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-24T20:44:47",
      "conteudo": "Lupitamms: o papiloscopista é o responsável pela identificação das digitais, para identificar pessoas e cadáveres. Além de outras funções, é claro, mas a principal é essa. Deveriam trabalhar no IFP (Instituto Felix Pacheco do Rio) ou no máximo no SIP das delegacias distritais, mas vemos muitos casos de desvio de função, infelizmente.\r\n\r\nO mesmo serve para Inspetor x Oficial de Cartório. Oficial de Cartório é o antigo Escrivão de Polícia, que deve trabalhar Inquéritos e lavrar flagrantes. Mas o que mais se vê hoje é desvio de função, e ninguém mais sabe quem é o que nesta bagunça ;)\r\n\r\ncrisdarfet: nossa, é um assunto grande para um comentário. Mas, resumindo, se for como o curso que EU tive quando entrei, vão ficar enrolando e as aulas vão se resumir à histórias de policiais que se acham fodões dizendo que fizeram isso ou aquilo... nada demais.\r\n\r\nLuis: eu quando entrei escolhi três delegacias (eles pediram para todos escolherem mas ninguém foi pra onde pediu hehe) na zona oeste, próximas de casa. Mas fui mandado para o interior do estado, 200Km de distância. Fiquei por lá 3 anos, e não me arrependo, foi melhor começar no interior, e já vim trabalhar na capital com mais experiência. Mas existem bons lugares no Rio, é que depende muito do que vão te escalar para fazer..."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-24T21:01:41",
      "conteudo": "Eduardo,\r\n\r\nE ainda fazem avaliação séria nesse curso???? Putz!!!\r\n\r\nPq penso que seria um curso muito sério e puxado...mas pelo visto posso ficar tranquila...como são as avaliações, são normais como nas faculdades???\r\nMe desculpe as perguntas chatinhas, mas quero saber como devo me comportar...rs\r\n\r\nabs\r\n\r\nCris"
    },
    {
      "autor": "Carlos",
      "data": "2008-09-24T21:35:18",
      "conteudo": "Pessoal,\r\n\r\nNão sei se um de voces esta no curso pra esse concurso de Inspetor na ACADEPOL, mas o Eduardo está certissimo, tirando a professora de portugues, o resto fica se gabando ou embromando. Me arrependi de ter gasto 340 reais, era melhor eu ter estudado pelos resumos e testes que eu comprei na banca de jornal. \r\nOs caras se acham os fodas, estao falando de direito como se todo mundo ali fosse formado em direito, quando mais da metade da turma é formada por pessoas sem formacao alguma em direito. É uma pena, porque o tempo é curtissimo, eles poderiam pegar provas, falar das questoes, expor o que cai, mas... o égo nao deixa!"
    },
    {
      "autor": "Lupitamms",
      "data": "2008-09-25T10:03:11",
      "conteudo": "Eduardo, como você  disse que há possibilidade de desvio de função,então, É possível um papiloscopista ou um oficial de cartório irem às ruas para combater o crime, a violência,ou seja, ir para a guerra? Você acha que o concurso de papiloscopista sairá este ano? Em relação ao oficial de cartório, a lotação é na delegacia?\r\nObrigada pelos esclarecimentos."
    },
    {
      "autor": "Galvão",
      "data": "2008-09-25T14:57:10",
      "conteudo": "Alguem sabe numeros de inscrito p/ inspetor??"
    },
    {
      "autor": "Bernardo",
      "data": "2008-09-25T17:15:16",
      "conteudo": "bom Lupitamms...nao sou pc (ainda rs) mas tenho alguns conhecidos la dentro, entre eles um papiloscopista que após um período exercendo sua função pediu transferência para uma delegacia para \"ir para a guerra\", desejo dele desde sempre. Resultado: na ultima mega operação na rocinha pude encontra-lo c o uniforme tático e um para-fal incursionando.  Mas como já disse, foi ele quem pediu. \r\n\r\nps: ctz a resposta do Eduardo ou de qualquer outro papa charlie será bem melhor. Foi apenas um exemplo prático :)\r\n\r\ne tenho uma dúvida ehehe, quanto ganha, líquido, um imvestigador de 3a classe com ensino superior.\r\n\r\nparabéns, mais uma vez, pelo site e agradeço desde já\r\nabraços, Bernardo"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-25T18:06:40",
      "conteudo": "Meninos,\r\n\r\nKda vez mais estou ficando preocupada...acho que sou café com leite no meio de vocês...penso que investigador deverá sair sim, em diligências para averiguação de indícios e materialidade para buscar respostas aos crimes...mas não ir para linha de frente na guerra...\r\n\r\nIsso é a apenas uma impressão minha...:)\r\n\r\nCris"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-25T18:28:20",
      "conteudo": "Pessoas, quem pensa que Inspetor não vai pra linha de frente, ou como o colega disse, IR PARA A GUERRA, está enganado. Na operação de quarta-feira passada no Alemão foram 500 agentes (incluindo inspetores e investigadores) de vários delegacias, inclusive a DRFA que coordenou a ação e fez a maior apreensão. E se não fosse o bastante um PM ter morrido, um agente da civil que foi pra campo pela primeira vez levou um tiro e estava em estado grave na UTI. Foi o que fiquei sabendo. Essa profissão é de risco e só encara quem tem coragem. Não digo isso pra desanimar ninguém, apenas pra que saibam onde estão querendo entrar.\r\nEu tô dentro. E quem mais?"
    },
    {
      "autor": "Bernardo",
      "data": "2008-09-25T18:49:15",
      "conteudo": "Bom Cris (se voce permitir que eu lhe chame assim, claro) n sao todos os policiais que fazem operações em favelas, existem diversas outras funções internas. \r\nMas a questão é como o Andrei Gomes comentou, essa é uma profissão de risco. \r\nTem que saber aonde pisa, e o fato de você nao incursionar não torna a profissão livre de seus riscos. As vezes um \"simples\" assalto pode terminar de maneira trágica caso alguem ache sua arma ou seu contra-cheque...não é querendo te desanimar nem nada do gênero, mas é bom pensar direito e ter certeza de suas decisões.\r\n\r\nabraço Bernardo"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-25T18:51:00",
      "conteudo": "É meu caro Andrei...quem tá na chuva, tá para se molhar...certo???\r\n\r\nTô dentro...\r\n\r\nCris"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-26T12:48:20",
      "conteudo": "Opa pessoal, quando me referi ao conteúdo lecionado na ACADEPOL, dizia das \"aulas\" que tive no curso de formação, já dentro da Polícia. Não tenho conhecimento sobre este preparatório da FAEPOL, não conheço ninguém que estude lá.\r\n\r\ncrisdarfet: a avaliação no curso de formação do meu concurso foi tranquila, uma prova de múltipla escolha em um nível bem abaixo do cobrado no próprio concurso. Não sei de ninguém eliminado nesta fase, não há com o que se preocupar a princípio.\r\n\r\nLupitamms: a Polícia Civil deve combater o crime através da investigação, sair da delegacia só quando for cumprir as diligências necessárias como campana, fotos, seguir o suspeito, ou prender e apreender. Se o próximo governador eleito for uma pessoa séria, assim será.\r\nPapiloscopista em regra tem que trabalhar no IFP e atuar junto com o IML nos casos de mortes violentas. Papipol. em delegacia é aberração, só tolerável no setor de identificação. Papipol. vestido de preto armado com fuzil é lastimável. Mas, repito, em havendo um governo sério, e uma administração séria, isso não deve acontecer. Afinal, se o cara que fez concurso para usar caneta preta quer escrever de vermelho, quem vai escrever em preto? Eu que fiz concurso para escrever em vermelho? ;)\r\n\r\nQuanto à este concurso para Inspetor, informação \"quase oficial\", e vocês vão gostar de ler: apenas 10 mil pessoas se inscreveram inicialmente, e dessas, apenas 6 mil pagaram a taxa de inscrição. Ou seja, serão apenas 12 candidatos por vaga. vale dizer, quem estudar tem chances enormes de passar, a concorrência está muito baixa! Trágico para a corporação, tão desprezada e desvalorizada, mas uma excelente oportunidade para quem quer ser policial de investigação, apesar de tudo...\r\n\r\nEstudem sério que vai ser mole. Acreditem que dá."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-26T13:11:21",
      "conteudo": "Eduardo, sinceramente, estou muito feliz com essa notícia. A probabilidade de entrar para quem tá levando a sério é grande. Me incluo nesse caso. Estou me empenhando ao máximo pra passar nesse concurso. Se tudo der certo, semana que vem começo a me preparar para a prova física. Quanto aos estudos de teoria, estou indo conforme meu planejamento.\r\nEntão vamos que vamos e em breve seremos colegas de profissão.\r\nUm abraço"
    },
    {
      "autor": "Galvão",
      "data": "2008-09-26T13:36:46",
      "conteudo": "Se tem apenas 12.000 incritos p/ inspetor que e nivel superior, e sinal que p/tec.necropsia que e nivel medio e tem so 50 vagas esse numero de inscritos deve ir p/ + 30.000 insritos, ai,ai,ai!!, vamos estudar que vai ta sinistro !!!!,boa sorte a todos! vamos precisar !!!!"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-09-26T16:32:42",
      "conteudo": "AMEI TODAS AS INFORMAÇÕES, PRINCIPALMENTE SOBRE A PARADA DA ACADEPOL...AGORA VOU ME ESFORÇAR AO MÁXIMO...ESTAMOS JUNTOS E MISTURADOS!!!\r\n\r\nABS\r\n\r\nCRIS"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-09-26T17:07:42",
      "conteudo": "Fala Eduardo, sabe me dizer qual é o número de inscritos pagantes? Pelo que têm falado por ai, se fizer 50% da prova já está praticamente aprovado.\r\nUm abraço."
    },
    {
      "autor": "camila oliveira",
      "data": "2008-09-28T09:55:27",
      "conteudo": "Essa é minha chance de entrar na   pc e realizar o meu sonho ñ vou desperdiçar e se deus quiser eu vou ser delegada."
    },
    {
      "autor": "sandro novais",
      "data": "2008-09-28T21:12:06",
      "conteudo": "tecnico de necropsia pode trabalhar no desvio de funçao,em delegacias, se for o caso.e porque ele tem porte de arma?"
    },
    {
      "autor": "NETO",
      "data": "2008-09-29T08:25:36",
      "conteudo": "Nenhum servidor \"pode\" trabalhar no Desvio de Função, porém, se for este o caso, estará em situação irregular, por erro da Administração pública, infelizmente esse é um erro que vemos a todo o momento!"
    },
    {
      "autor": "Felippe",
      "data": "2008-09-29T10:41:31",
      "conteudo": "Você tem uma ideia de quando vai sair o edital?\r\nSe é esse ano ainda?\r\nvlw"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-09-30T12:06:10",
      "conteudo": "TRAGÉDIA\r\n\"Policial Civil mata o irmão deficiente e comete suicídio.\r\nO inspetor Vinícius Gasparelo, lotado na DPCA não aguentou a barra de cuidar do irmão que tinha Sindrome de Down e não andava, e decidiu pôr um ponto final no sofrimento.\r\nO policial surta, mata o irmão e suicida.\r\nDe acordo com os vizinhos ele passada por dificuldades. Ele perdeu um outro irmão há uma semana.\"\r\nFonte: Jornal Povo do Rio.\r\n\r\nLastimável essas situações cada vez mais bizarras envolvendo os policiais do Rio. Além do baixo salário e do alto grau de risco da profissão ainda corremos o risco da pressão psicológica que não é pouca. Eu estou horrorizado com essa história.\r\nMas ainda sigo adiante."
    },
    {
      "autor": "Carlos",
      "data": "2008-09-30T12:54:53",
      "conteudo": "Pessoal,\r\n\r\nA banca desse concurso para Inspetor é FGV, espero que eles nao esqueçam que o concurso é para qualquer pessoa de qualquer nivel superior completo e não esfolem no direito, pq se não fica a metade desses 6mil que pagaram a inscrição."
    },
    {
      "autor": "ONG Prova Limpa",
      "data": "2008-09-30T15:35:14",
      "conteudo": "Haverá prova da Polícia Civil de Minas no mesmo dia 19/10, inviabilizando participação de muitos candidatos que deverão optar por Minas.\r\nConclusão: muitos que pagaram não farão a prova.\r\n\r\nA academia de policia de Minas Gerais (Acadepol), divulgou a primeira parcial de inscritos no concurso: são 79822 candidatos, sendo 48326 para o cargo de agente, (126,18 candidatos/vaga), 10.068 para escrivão (64,13 candidatos/vaga), 11914 para delegado (96,08 candidato/vaga) e 9513 para perito criminal (128,27 candidato/vaga), de acordo com o comandante geral da Acadepol, Cylton Brandão, a definição final do número de concorrentes depende da confirmção do pagamento da taxa, que será feita até sexta feira dia 15.\r\n\r\nfonte: folha dirigida (13/08/08) \r\n\r\nwww.provalimpa.org"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-30T16:22:09",
      "conteudo": "Andrei Gomes: incompreensível como a opinião pública não percebe ou faz vista grossa para o quadro que abala os policiais no Rio. O que esse governo(?) faz... é muita covardia, é muito descaso. Uma tragédia pessoal que reflete o nível de abandono ao servidor."
    },
    {
      "autor": "nick@pt",
      "data": "2008-09-30T18:42:22",
      "conteudo": "Eduardo,você acha que para os três cargos(inspetor,oficial de cartório e papiloscopista) será cobrado o mesmo conteúdo programático?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-30T18:46:35",
      "conteudo": "nick@pt, eu nunca parei para ler uma prova para Papiloscopista, então não sei dizer. Mas quanto á Inspetor e OCP com certeza o conteúdo será o mesmo, talvez mudando apenas o nível de dificuldade, ou nem isso."
    },
    {
      "autor": "sandro novais",
      "data": "2008-09-30T21:03:56",
      "conteudo": "o candidato que conclui nivel medio fazendo supletivo ele pode participar do concurso de tecnico papilocopsta?"
    },
    {
      "autor": "marcus",
      "data": "2008-10-01T01:14:13",
      "conteudo": "tenho uma perguntinhaaa, os dentes tem q estar completos, e ao entrar o novo policial tem exigencia no corte de cabelo ????\r\neu quero ser um policial civil, mas se não tiver oportunidade, concerteza serei federal !!!\r\nbligado fica na paz"
    },
    {
      "autor": "jorge lopes",
      "data": "2008-10-01T09:47:22",
      "conteudo": "Bom dia. Sou médico e gostaria de saber se vai realmente abrir vagas para perito legista."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-01T12:32:44",
      "conteudo": "Sandro: técnico de necropsia. Se tiver concluído 2º grau reconhecido pelo MEC, é válido.\r\n\r\nMarcus: não tem problemas com cabelos isso é para militares. Dentição? Fazem exames de saúde, mas nada de anormal é exigido.\r\n\r\nJorge: esperamos que sim, há grande carência de profissionais."
    },
    {
      "autor": "Beatriz",
      "data": "2008-10-01T13:17:38",
      "conteudo": "Olá Eduardo! Alguma novidade sobre o edital do concurso para técnico em necropsia ?Será que ainda sai esse ano?\r\n\r\nObrigada"
    },
    {
      "autor": "Juliana",
      "data": "2008-10-01T15:49:20",
      "conteudo": "Oi Eduardo, eu queria saber se há possibilidade ainda de abrir um concurso para nível médio.\r\nObrigada."
    },
    {
      "autor": "leonardo",
      "data": "2008-10-01T16:08:06",
      "conteudo": "ola eduardo.eu ja tive um ploblema com um porte inlegal de arma,isso inplicara caso eu seja aprovado no concurso?"
    },
    {
      "autor": "eliane talci",
      "data": "2008-10-01T19:31:32",
      "conteudo": "Infelizmente,podemos ver que o outro lado está bem armado,fazemos de nossas casas,nossa prisão.Vejo com o coração apertado,na tv,quando estão em alguma operação,e peço a Deus para protege-los.E acredito no potencial de cada um,parabéns policiais..."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-01T20:28:18",
      "conteudo": "Beatriz: a informação é que vai sair mesmo, só não sabemos quando. Mas já vale ir estudando para garantir a vaga ;)\r\n\r\nJuliana: apenas para Téc. de Necropsia. O outro nível médio, que é Investigador, está emperrado na Justiça...\r\n\r\nLeonardo: com certeza! Mas depende de que fase está o processo. Imagino que tenha sido quando ainda era crime da Lei 9099, Juizado Especial. Neste caso as chances são maiores, na época porte ilegal não era considerado tão grave, e muita gente andava armado, principalmente seguranças privados. Não custa tentar, a investigação social vai relacionar outros aspectos de sua vida, se você é do bem e cometeu apenas um deslize que, à época era considerado leve, pode ser que dê.\r\n\r\nEliane: todos agradecemos as palavras. Obrigado!"
    },
    {
      "autor": "Alex",
      "data": "2008-10-02T00:51:03",
      "conteudo": "Eduardo, acompanho os posts diariamente. Estou inscrito no concurso de inspetor/2008. A FGV ainda não publicou a relação candidato/vaga, vc acha que isto se deve ao fato de realmente ter poucos inscritos ? A propósito. parabéns pelo blog!"
    },
    {
      "autor": "concurseirales",
      "data": "2008-10-02T01:20:35",
      "conteudo": "Segundo fonte segura, não houve 10 mil inscritos. Este número foi passado, para o Sérgio Cabral, quando questionou a comissão organizadora sobre o concurso.\r\nNa verdade, dos seis mil inscritos, apenas cerca de 4 mil pagaram."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-10-02T12:07:01",
      "conteudo": "Números do Castigo:\r\nEm pouco menos de dois anos, a CGU (Corregedoria Geral Unificada) puniu 194 servidores entre policiais civis, militares e bombeiros.Das 3 corporações, a Polícia Civil registrou maior número de penalizados: 142. Na PM foram 36 e no Corpo de Bombeiros, 16.\r\n\r\nNÚMEROS DA POLÍCIA CIVIL\r\nDemissão: 58\r\nSuspensão: 81\r\nCassação: 3\r\n\r\nLembrando que isto é em menos de 2 anos.\r\nEsta notícia saiu no Jornal O Dia de hoje (02/10/08) mostrando como já foi dito em um outro tópico: os policiais estão nas ruas disputando “cadeia ou cemitério”. Podem terminar o dia mortos ou presos. Errar é humano, mas seja policial e erre pra você ver. \r\n\r\nPra quem já pensa em entrar e \"PEGAR O ESQUEMINHA\", se liga que o buraco é mais em baixo..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-02T15:25:44",
      "conteudo": "Alex, leia o comentário abaixo do seu, da concurseirales, ela está por dentro ;)\r\n\r\nAndrei Gomes: punição de maus servidores é muito bom. Pena que a CGU use de critérios questionáveis, e já vi punição de gente que não deveria ser punida, enquanto policiais notoriamente envolvidos com crimes, com notícias de jornais e tudo, nada sofrem. É um estímulo ao banditismo policial, e um desestímulo àquele que comete erros bobos por ser afoito e querer mostrar serviço (não falo de casos de corrupção). \r\n\r\nA CGU deveria investigar para punir exemplarmente, mas o que eles fazem é aceitar como verdade a palavra do denunciante, e o policial se não provar direitinho que não fez M, é punido como se tivesse feito.\r\n\r\nMas enfim, \"tá ruim mas tá bom\""
    },
    {
      "autor": "Beatriz",
      "data": "2008-10-02T18:33:18",
      "conteudo": "Oi Eduardo, você sabe tem previsão se o ediat para Técnico de Necropsia da PC?\r\n\r\nObrigada"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-10-03T18:22:33",
      "conteudo": "Eduardo, e aquela paradinha no Direito Penal que diz que ninguém é considerado culpado até que se PROVE o contrário, não rola?\r\nFala sério né. A prática é bem diferente da teoria.\r\nEm todos os meios haverá esse tipo de coisa. Inclusive quando existem pessoas que já pensam em fazer besteiras antes de entrar na polícia, como o tal do \"POR FORA\".\r\nEu achava que pelo menos a Corregedoria funcionasse na corporação. Mas pelo visto nem isso.\r\n\r\nEmbora haja tantos casos desistimulantes como os que tenho postado, eu ainda acredito na lei. \r\n\r\nO que me preocupa é que, se depois de aí dentro, eu vou conseguir me encaixar no sistema. No caso de ver colegas cometendo erros e ter que dar uma de \"João-sem-braço\" porque se deleto, serei X9. Se não, serei cúmplice. Complicado hein.\r\n\r\nDe qualquer forma, ou a gente faz a nossa parte tentando consertar o que está estragado ou então deixamos nas mãos daqueles que querem F* com tudo. Mas isso não pode acontecer.\r\n\r\nPor isso sigo motivante no objetivo de ser um dos próximos inspetores da PCERJ.\r\n\r\nUm abraço."
    },
    {
      "autor": "nick@pt",
      "data": "2008-10-06T09:17:40",
      "conteudo": "Eduardo, vc acha que o edital de papiloscopista sai este ano?\r\nObrigado."
    },
    {
      "autor": "Luis",
      "data": "2008-10-06T10:25:37",
      "conteudo": "Eduardo,\r\nAndei pesquisando sobre o ocorrido com o último concurso de investigador e vi que havia ação civil público, ou melhor, três ações. Vi também que os aprovados percorreram uma \"via crucis\" de quase tres anos para entrarem na ativa.\r\nMinha pergunta é: \r\nExiste possibilidade de enrolar este concurso para Inspetor? Os problemas que levaram às ações do Ministério Público já foram solucionados? Por fim, o momento político é favorável ou não para o Concurso de Inspetor 2008?\r\nObrigado,\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-06T12:44:16",
      "conteudo": "nick@pt: acho que não, parece que primeiro vai abrir para Perito, e já está próximo do fim do ano... acho difícil.\r\n\r\nLuis: o maior problema do concurso de investigador foi a existência de crime eleitoral. Álvaro Lins e Sérgio Cabral, para conseguir os votos dos excedentes do concurso e familiares, prometeram que eles iriam entrar. Álvaro Lins e Cabral foram eleitos, Álvaro Lins acabou preso, Sérgio Cabral está no poder livre leve e solto. O concurso parou, quem passou não é chamado para trabalhar, e a situação é essa.\r\n\r\nJá este de Inspetor, não existe por enquanto pecuinha política, mas o edital foi muito mal feito e com muitas brechas para, quem ficar de fora, poder recorrer. Mas como tem poucos inscritos, talvez não dê problema, vamos esperar."
    },
    {
      "autor": "cris darfet",
      "data": "2008-10-06T15:27:02",
      "conteudo": "Eduardo, obrigada pela ajuda...:)\r\n\r\nQuanto ao total de inscritos? Procede aqueles números de 4 mil qu e pagaram? Logo temos mesmo a informação que são 8 por vaga?\r\n\r\nAbs\r\n\r\nCris:)"
    },
    {
      "autor": "biapc",
      "data": "2008-10-06T15:56:03",
      "conteudo": "Eduardo,Há preferência entre homens e mulheres(oficial de cartório)para trabalhar em operações especias,ficar na linha de frente,subir favelas,pois não vejo mulheres nessas operações."
    },
    {
      "autor": "biapc",
      "data": "2008-10-06T15:59:55",
      "conteudo": "Desculpe-me pela ignorância,mas sou leiga no assunto.Esse forum é muito interessante,bem esclarecedor.Parabéns!!"
    },
    {
      "autor": "carlos",
      "data": "2008-10-06T17:38:42",
      "conteudo": "Eduardo,\r\n\r\nBoa tarde!\r\n\r\nAlguma possibilidade de quem nao terminou a faculdade conseguir entrar?\r\n\r\nQuanto tempo vc acha que as pessoas que ficarem dentro do numero de vagas demoraram pra ser chamados. Pelo que ouvi falar, sao 500 vagas, de cara eles chamam uns 1000 a 1500 candidatos.\r\n Procede?"
    },
    {
      "autor": "thayna soares sineiro",
      "data": "2008-10-06T19:23:01",
      "conteudo": "ola,quero saber se abrira vagas p/  o corgo  de soldado, gostaria muito de fazer concurço para a policia militar do rio de janeiro, se tiver,gostaria de saber quando."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-07T00:07:23",
      "conteudo": "cris darfet: por enquanto as informações são essas mesmo hehe\r\n\r\nbiapc: elas não vão porque não querem, assim como qualquer policial homem, se não quiser, não vai. Na verdade até conheço algumas guerreiras. Mas uma coisa que pouca gente sabe, quem participa de fato das operações, dificilmente aparece em fotos nos jornais, os fotógrafos não entram na favela, ficam só na periferia, e os policiais que ficam lá fazendo pose é que aparecem hehe\r\n\r\ncarlos: não, só com 3º grau mesmo. O número de vagas pode ser aumentado se o governo quiser, mas não é a regra, é exceção.\r\n\r\nthayna: post errado. Mas para a PM só deve abrir ano que vem agora, esse ano já teve."
    },
    {
      "autor": "ricardo rossi jullien",
      "data": "2008-10-07T14:01:14",
      "conteudo": "boa tarde a todos...\r\ngostaria de saber se a data da prova será, realmente, dia 19 de outubro e como eu faço para saber o local da minha prova (no site da FGV não achei nada).\r\nboa sorte e todo o esforço será bem recompensado..."
    },
    {
      "autor": "biapc",
      "data": "2008-10-07T15:05:08",
      "conteudo": "Eduardo,oficial de cartório sai este ano?Qual é a carga horária de trabalho?\r\nObrigada."
    },
    {
      "autor": "Luis",
      "data": "2008-10-07T19:48:32",
      "conteudo": "Ricardo,\r\nNo dia 09/10 será divulgado no site o local das provas. É o chamado Cartão de Confirmação de Inscrição.\r\nVeja o calendário no \"Manual do Candidato\", parte final.\r\nValeu."
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-10-08T10:09:26",
      "conteudo": "Isso mostra como tem gente que nem lê o edital."
    },
    {
      "autor": "ricardo rossi jullien",
      "data": "2008-10-08T11:01:19",
      "conteudo": "valeu Luis...nesse momento estou focado na ABIN e realmente não li o edital inteiro, na verdade, só dei uma olhada no conteúdo programático...de qualquer forma agradeço pela informação já expressa no edital e só lamento se isso incomoda alguém..."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-08T12:21:13",
      "conteudo": "Andrei...sossega! Deixe o menino, eu mesma nem vi, tive que ficar pedindo explicações aqui...\r\n\r\nRicardo, releve...o Andrei é gente fina...\r\n\r\n\r\nEstamos todos apreensivos...todos queremos!\r\n\r\nCalminha...\r\n\r\nCris"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-10-09T10:45:49",
      "conteudo": "Agora é definitivo, chega de especulações:\r\n\r\nTotal de Candidatos Inscritos : 14.224\r\nRelação Candidato / Vaga : 28,448\r\n\r\nCCI tá na área e cuidado com o HORÁRIO DE VERÃO.\r\nAbraços e boa sorte a todos."
    },
    {
      "autor": "Luis",
      "data": "2008-10-09T11:18:55",
      "conteudo": "Está mais concorrido do que esperávamos. Boa sorte a todos."
    },
    {
      "autor": "Carlos",
      "data": "2008-10-09T12:26:24",
      "conteudo": "Quase 29 candidatos por vaga!\r\n\r\nEu ja tava animado, contando com 9 por vaga!\r\nMas vamos pra luta, quem disse que ia ser fácil mentiu!!"
    },
    {
      "autor": "ricardo rossi jullien",
      "data": "2008-10-09T12:34:51",
      "conteudo": "na boa a relação é muito pequena se compararmos com outros concursos...só não podemos ser eliminados...\r\nespero que todos passem!!!!\r\nabsss"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-09T13:40:19",
      "conteudo": "Vixe, brochei!"
    },
    {
      "autor": "João",
      "data": "2008-10-09T20:02:53",
      "conteudo": "Srs,\r\nBoa noite.\r\nPoderiam informar se vai abrir nova inscrição para polícia civil?\r\nEstava viajando pelo trabalho e perdi a inscrição."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-10T08:19:38",
      "conteudo": "Caro João,\r\n\r\nAs inscrições  encerraram-se em 12/09/08 inclusive ontem pegamos, pela internet, o cartão de inscrição.\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-10T08:23:23",
      "conteudo": "João, esqueci de falar que a prova ano dia 19/10 - para Inspetor 6ª classe.\r\n\r\n:)\r\n\r\nCris"
    },
    {
      "autor": "Tomaz",
      "data": "2008-10-12T12:35:31",
      "conteudo": "Até q em fim saiu o edital pra técnico de necrópsia,agora eh cair dentro!!!!!!!!"
    },
    {
      "autor": "Marconi",
      "data": "2008-10-12T13:53:41",
      "conteudo": "Alguem sabe dizer se tem previsão para prova de Investigador da Polícia Civil RJ, se vai continuar ensino médio, para eu ir me preparando pra estudar logo.\r\nAbraços\r\nMarconi"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-13T11:09:49",
      "conteudo": "Tomaz, saiu edital para onde???\r\n\r\nNão vi, poderia me dizer qual site vc viu?\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "GALVAO",
      "data": "2008-10-13T17:15:42",
      "conteudo": "Tomaz edital p/ tec.necropsia onde ?? esta em qual site? nao vi nada sobre isso!!!\r\nonde posso verificar essa informaçao? obrigado\r\n\r\nGALVAO"
    },
    {
      "autor": "eduardo dso santos peixoto",
      "data": "2008-10-14T19:30:33",
      "conteudo": "queria saber se aprovado na prova escrita com 50 ou 60 pontos serão convocados pois passei no concurso de inspetor penitenciaria com 60 pontos em 2003 e até hoje não fui convocado ou seja abril outro concurso e nós ficamos aver navio"
    },
    {
      "autor": "Andrei Gomes",
      "data": "2008-10-17T12:13:57",
      "conteudo": "E ai galera, reta final. Todo mundo preparado?\r\nBoa sorte pra quem precisa. E pra quem estudou essa é a hora."
    },
    {
      "autor": "carlos",
      "data": "2008-10-17T12:21:12",
      "conteudo": "desejo sorte pra todo mundo, porque concurso nao passa so quem ta preparado ou quem estudou muito, infelizmente agente ve pessoas se preparando anos que nao passam.\r\n\r\nAbraço a todos!\r\n\r\nNos vemos na prova!"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-17T16:42:04",
      "conteudo": "Ki DEUS abençoe a todos nós! O kerer é dele...e somos todos submissos a sua vontade!\r\n\r\nAmém, irmãos!\r\n\r\nCris"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-10-17T17:36:02",
      "conteudo": "Eduardo, me tira uma dúvida: nesse edital que saiu de perito criminal não há vagas para deficientes. Gostaria de saber quais são os critérios de capacidade plena que consta no edital. Eu tenho um dedo a menos na mão direita e uma pequena limitação do giro do braço que nunca influenciaram na minha formação em QUímica na faculdade. Posso ser eliminado no exame médico de perito ??"
    },
    {
      "autor": "Renato Francisco",
      "data": "2008-10-19T11:57:03",
      "conteudo": "Bom dia !Gostaria de saber quando sairá o cconcurso para tecnico em necropsia da policia civil? Se ja saiu algo no diário oficial? se existem possibilidades de ser neste ano?"
    },
    {
      "autor": "Carlos H R Silva",
      "data": "2008-10-19T14:31:07",
      "conteudo": "Falai....galera.......quem fez a prova de hoje........o que achou.......português tava sinistro...........mas as outras matérias tranquilérrimo...........info mole...."
    },
    {
      "autor": "ricardo rossi jullien",
      "data": "2008-10-19T18:31:04",
      "conteudo": "exatamente carlos....achei direito e informática bem tranquilo...agora português estou preocupado...algém sabe quando sai o gabarito????"
    },
    {
      "autor": "ricardo rossi jullien",
      "data": "2008-10-19T18:31:35",
      "conteudo": "exatamente carlos....achei direito e informática bem tranquilo...agora português estou preocupado...alguém sabe quando sai o gabarito????"
    },
    {
      "autor": "carlos",
      "data": "2008-10-20T10:26:22",
      "conteudo": "no edital diz que o gabarito seria divulgado hoje (dia 20).\r\nespero que saia logo a lista, to curioso. nao pude anotar as respostas nem levar a prova porque terminei antes do prazo. achei portugues super puxado tambem, to ancioso."
    },
    {
      "autor": "Wander",
      "data": "2008-10-20T13:23:56",
      "conteudo": "Português achei difícil tb, parecia mais prova p/ professor I de português mesmo, quantoa direito achava q ele deveriam se ater mais a prazos,procedimentos e etc...\r\nboa sorte a todos"
    },
    {
      "autor": "carlos",
      "data": "2008-10-20T14:44:45",
      "conteudo": "gabarito já disponivel no www.concurso.fgv.br.\r\nmandei muito mal em portugues! rs"
    },
    {
      "autor": "CRIS",
      "data": "2008-10-20T17:34:52",
      "conteudo": "Galera, Português doeu...direito nível legal, e informática o que mandou foi a prática do uso geral do teclado...muito atalho pelo teclado, achei +/-...\r\n\r\nBom, sorte a todos se esse concurso não for embargado...sei não...já que a última de informática poderia ser anulada por conta do gabarito oficial, não sei nas outras, mas tá sinistrão...\r\n\r\nabs:)\r\n\r\nCris"
    },
    {
      "autor": "Dias",
      "data": "2008-10-20T18:34:13",
      "conteudo": "TEM QUE SER ANULADA!!!!!  Galera presta atenção na questão 2 de português...sobre sigla...com certeza esta errado......no site da Receita federal a sigla é \"COFINS\"....logo a receita está fora da norma moderna de grafia de siglas...e pior....UERJ....no seu site oficial a sigla é toda maiúscula....recurso com certeza.....ALÉM DE INFORMÁTICA....83 E 86....é só abrir o br office e ver...."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-20T22:07:01",
      "conteudo": "E aí pessoal, tô curioso!\r\n\r\nQuantos novos policiais são leitores do Caso de Polícia!? :)\r\n\r\nTomara que todos vocês!"
    },
    {
      "autor": "carlos",
      "data": "2008-10-21T05:40:45",
      "conteudo": "Pessoal,\r\n\r\nIdentifiquei um erro no gabarito da prova rosa.\r\nNa questao 82 a resposta do gabarito é a letra E, quando na verdade a resposta correta da questao é a letra D.\r\n\r\nQuem quiser propor recurso pode, trabalho com informatica ha 10 anos, conheço BR Office de tras pra frente! Vou entrar com recurso!\r\n\r\nAbraco a todos.\r\n\r\nOBS: Nao tenho como saber se entrei, nao pude anotar minhas respostas nem levar a prova porque terminei a prova num tempo nao permitido segundo eles.\r\nAcho que ainda nao foi desta vez, mas se nao entrei cheguei muito perto.\r\n\r\nAbraco a todos!"
    },
    {
      "autor": "Guilherme",
      "data": "2008-10-21T08:14:30",
      "conteudo": "Português cruel!"
    },
    {
      "autor": "BERNARDO",
      "data": "2008-10-21T13:01:53",
      "conteudo": "Caro Eduardo, acertei 69 questões com mais de 50% em tudo. Se Deus quiser, fico dentro do número de vagas.\r\nUm abraço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-21T14:14:40",
      "conteudo": "Maravilha Bernardo. No meu concurso, quem fez esta média de 69 pontos entrou tranquilo. Acho inclusive que eu mesmo fiz essa quantidade de pontos. O porém é que eram 1.200 vagas, mas 85 mil inscritos. Tomara que você tenha conseguido, bem como os demais aqui!\r\n\r\nQuem ficou nervoso e deu mole, não desanima, continua com a cara enfiada nos livros, decorando lei (vocês viram, muita lei seca, muito texto da lei), pois a prova para Oficial de Cartório deve ser idêntica, e talvez abra ainda este ano né.\r\n\r\nBoa sorte aí."
    },
    {
      "autor": "Guilherme",
      "data": "2008-10-21T14:40:30",
      "conteudo": "Eu acompanho o Caso de Polícia há um mês. O conteúdo é excelente.\r\n\r\nParabéns ao criador! \r\n\r\nApesar de ter achado o Português cascudo, obtive a metade da pontuação. Fiz 67 pontos no total de prova!\r\n\r\nSerá que entro???\r\n\r\nAbraço!"
    },
    {
      "autor": "Tatiana",
      "data": "2008-10-21T16:12:14",
      "conteudo": "Gostaria de saber se para o concurso de oficial de Cartório é permitido porte de arma?  Ou apenas é um serviço burocrático?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-21T17:40:52",
      "conteudo": "Guilherme, acho que tem boas chances cara, pelo ao menos no último concurso (2001) foi o suficiente. Vamos torcer!\r\n\r\nTatiana: Oficial de Cartório é quase igual Inspetor, arma, distintivo, e hoje já nem se sabe quem é quem... enfim, no quadro atual, tanto faz ser Inspetor ou Oficial de Cartório, tudo igual, inclusive o salário."
    },
    {
      "autor": "Eduardo_RJ",
      "data": "2008-10-21T20:23:45",
      "conteudo": "Caro Eduardo,\r\nprimeiro quero te parabenizar pelo fórum rico em conteúdo.\r\nFiz o concurso para Investigador e obtive 75 pontos. Pelo que tenho lido neste e em outros foruns, acho que tenho chances de ser chamado para o teste físico.\r\nMas, muitas dúvidas pairam sobre minha cabeça e não estou certo de que sendo aprovado, vou realmente entrar.\r\nGostaria que pudesse me esclarecer as seguintes dúvidas:\r\n- O Inspetor é obrigado a fazer incursão nas favelas, ou só vai para o front quem quer?\r\n- Como é o dia-a-dia do Inspetor na Delegacia Legal?\r\n- Qual é a dificuldade para conseguir ficar interno?\r\nMuito obrigado."
    },
    {
      "autor": "Eduardo_RJ",
      "data": "2008-10-21T20:29:57",
      "conteudo": "Retificando....\r\nFiz o concurso para Inspetor e não investigador."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-21T20:58:54",
      "conteudo": "Eduardo, xará.\r\nBom, com essa pontuação, acho que você está muito bem. Só se algo muito diferente acontecer neste concurso, e a nota de corte for nas alturas, vocês ficam de fora.\r\n\r\nIncursão em favela é o último trabalho ao qual um policial civil será obrigado a fazer. Aqueles que vão, o fazem porque querem, ou por não gostarem/saberem o serviço de investigação, missão principal da Civil.\r\n\r\nO dia a dia em DP Legal é coisa de louco, não dá pra fazer muita coisa, só digitar RO um atrás do outro.\r\n\r\nQuem faz investigação corretamente, porém, volta e meia tem que fazer diligências em áreas de risco, então o serviço não é interno, ainda assim.\r\n\r\nAgora, interno mesmo, tem muitos lugares. Pode ficar na burocracia, só carimbando, sei lá. ;)\r\n\r\nObrigado pela deferência ao site!"
    },
    {
      "autor": "Eduardo_RJ",
      "data": "2008-10-22T16:12:40",
      "conteudo": "Muito obrigado pelos esclarecimentos, Eduardo. Eu pretendo usar o concurso da PC como trampolim para a PF, para a qual estou estudando com afinco. Mas, meu objetivo é me mudar do Rio cado passe para a PF. Então não queria ficar correndo riscos de bobeira, ainda mais pq ja sou servidor do Estado (FAETEC), onde ganho cerca de 1050,00 e não trabalho muito. Tenho realmente que pensar direito. Obrigado"
    },
    {
      "autor": "Guilherme",
      "data": "2008-10-23T11:16:35",
      "conteudo": "Eduardo, gostaria de saber onde fica o setor de retrato falado da PCRJ, se há algum curso para tal e como é feito o processo seletivo. Acho muito interessante!\r\n\r\nObrigado!"
    },
    {
      "autor": "aldair",
      "data": "2008-10-26T13:07:50",
      "conteudo": "oi sabe dizer se o concurso p/ tecnico de necropcia sai esse ano estou ancioso.\r\nvc pode me dizer se o teste fisico e muito dicifil pois estou fora de forma e estou tentando para de fumar.\r\num amigo me falou que tem policias que ja ficaram 3 meses sem recebe o 1 salario isso e verdade?\r\nmuito obrigado pelo site vc e um grande amigo"
    },
    {
      "autor": "Guilherme",
      "data": "2008-10-26T14:46:07",
      "conteudo": "Eduardo, você faz idéia de quais municípios do Rio mais precisam de novos policiais??\r\n\r\nSerá que precisa mais na capital do RJ ou não?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-27T00:23:51",
      "conteudo": "Guilherme: retratos falados é integrante da CORE (Coordenadoria de Recursos Especiais), os que lá trabalham são policiais que têm a técnica necessária, sejam Inspetores, Investigadores ou Oficiais de Cartório. Acho que o Setor de Retratos Falados tem6 ou 8 policiais, e só ;)\r\n\r\nA Polícia Civil inteira está desfalcada, precisamos de no mínimo no mínimo mais uns 15 mil policiais para começar a pensar em trabalhar decentemente, não posso dizer que um lugar está mais deficiente que outro, está tudo ruim.\r\n\r\nCarla: é unisex ;) mas não há previsão de outro concurso ainda.\r\n\r\nNeigmar: pesquise nos comentários acima :)\r\n\r\nAldair: provavelmente só ano que vem, no início do ano, porque está em andamento (bem, suspenso, sei lá) o de Perito, depois vem o de Oficial de Cartório. Então acho que esse ano não rola.\r\n\r\nExame físico não é puxado, mas exige um bom condicionamento físico, senão fica complicado mesmo. Vá treinando, \"o que abunda não prejudica\"... ;)\r\n\r\nSem receber salários? No governo (?) dos garotinhos eu cheguei a ficar, mas só 1 mês de atraso. Nos outros, inclusive neste do Sérgio Cabral, o salário está em dia, só os tickets refeição que atrasam em média 3 meses, mas quem precisa comer, né..."
    },
    {
      "autor": "cdarfet",
      "data": "2008-10-27T09:15:36",
      "conteudo": "Eduardooooo, um abraço! Adoro seu site...muito bom mesmo...tem alguma notícia quanto ao concurso de oficial de cartório????\r\n\r\nBjs\r\n\r\nCris"
    },
    {
      "autor": "Carlos",
      "data": "2008-10-27T09:30:46",
      "conteudo": "Eduardo,\r\n\r\nQuando teria como vc dizer mais ou menos quando sai a listagem desse concurso para Inspetor 6ª Classe?\r\n\r\nQuantos pontos vc acha que quem fez esse concurso vai precisar acertar pra entrar?\r\n\r\nAbraço!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-27T10:34:52",
      "conteudo": "cdarfet: a prevsão é que saia em dezembro ainda esse ano... mas agora com essa suspensão do concurso de Perito, não sei.\r\n\r\nCarlos: difícil especular qual será a nota de corte, mas se é para chutar eu diria uns 68 pontos hehe mas é chute hein, comparado ao último concurso para inspetor."
    },
    {
      "autor": "edu_ribeiro_87@hotmail.com",
      "data": "2008-10-27T17:37:30",
      "conteudo": "Boa tarde, eu estou prestando o concurso da Policia Militar do estado de São Paulo e queria aproveitar para tirar uma duvida. Conclui a primeira fase do concurso e estou aguardando para proxima etapa que sao os testes fisico e o exama medico (sangue e urina). Gostaria de saber se o uso de anabolizante pode desclassificar a pessoa se a mesma estiver tomando durante o periodo dos testes? . Obrigado"
    },
    {
      "autor": "Paulo",
      "data": "2008-10-27T17:41:10",
      "conteudo": "O que pode acontecer de mais se voce estiver tomando bomba ou nao ?\r\nseria como trapacear pra faze os testes fisico\r\na taxa de creatina no seu sangue pode estar alta e eles podem descrassificar tbm, aumento dos globulos vermelhos, aumento de testosterona,\r\npodem leva tudo em conta. Tenho essa duvida tbm pois faço uso de Hemogenin Deca e Oxandrolona e estou no concurso da civil. podem me penalizar ?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-27T18:41:20",
      "conteudo": "Não sei responder com exatidão, mas substâncias anabolizantes que estão no rol da portaria que define medicamentos de comercialização proibida, que ensejam inclusive prisão por tráfico de quem as vende... deve ser complicado ser pego com isso no sangue, para alguém que almeja exercer um cargo de policial."
    },
    {
      "autor": "cris darfet",
      "data": "2008-10-28T10:00:34",
      "conteudo": "Então presume-se que a inscrição poderá ser no mês de novembro com as provas em dezembro???? Nessa loucura toda???? É muita sacanagem....\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-28T11:54:00",
      "conteudo": "Cris, é isso mesmo. Eles querem lançar um edital por mês, e depois de Perito viria OCP. \"Muita sacanagem\" é uma coisa que você vai ter que se acostumar se quiser mesmo ser policial no Rio hehehe pelo ao menos enquanto este partido político estiver acumulando poder como agora. Prepare-se para ser desprezada, usada e descartada."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-10-28T12:54:50",
      "conteudo": "Putz, Eduardo...a  gente só presta enquanto está servindo mesmo...mas aceito o desafio...tô afim de encarar...onde eu trabalho, não é diferente, aliás o que mais vemos na vida é isso mesmo...já tô acostumada, nessa selva de pedra quem não almoça é jantado. E eu tô afim de almoçar...\r\n\r\nAbs\r\n\r\nCris"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-28T20:16:48",
      "conteudo": "crisdarfet : hehehe\r\n\r\njeff celt: não sei de nada, mas quando souber vai ser divulgado aqui.\r\n\r\nBERNARDO: volta e meia relançam projetos como esse, que acabam engavetados. É só para manter os policiais esperançosos e desanimar reivindicações."
    },
    {
      "autor": "Chapelet",
      "data": "2008-10-29T11:28:22",
      "conteudo": "Eduardo, parabéns pelo site, descobri hoje, vou passar a acompanhar... Levei bomba em português na prova de inspetor, agora é aguardar a de Of Cart\r\nabs"
    },
    {
      "autor": "carlos",
      "data": "2008-10-29T15:02:43",
      "conteudo": "Pessoal,\r\n\r\nMandei um email pra FGV perguntando quando sairia a listagem oficial do concurso pra inspetor, a resposta foi seca: SEM DATA DEFINIDA.\r\n\r\nSomos importantes na hora de pagar a inscrição, depois disso espera e que se dane!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-29T21:52:50",
      "conteudo": "Chapelet : obrigado amigo, seja bem vindo.\r\n\r\nCarlos : e depois que você entrar será considerado descartável ;) é melhor ir se acostumando a gritar, bem alto, para ser respeitado, dia após dia. Aqui, se baixar a cabeça uma vez, te pisarão para sempre..."
    },
    {
      "autor": "monica",
      "data": "2008-11-01T19:59:09",
      "conteudo": "bom outra duvida quero saber ate quantos anos posso esta fazendo a prova pra tecnico em necropsia tem limite de idade ou naum por favor responda esta pergunta pois ela servira muito pra decidir o futuro de alguem boa noite novamante"
    },
    {
      "autor": "Rejane",
      "data": "2008-11-01T22:09:45",
      "conteudo": "gostaria se tem aulguma restrição em relação a idade pois tenho 33 anos e sou formada em tec. de enfermagem."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-02T22:48:07",
      "conteudo": "Oi galera.\r\nPara mulheres, o limite de idade é 55 anos, acho. Não se preocupem, vocês estão longe com certeza... ;)"
    },
    {
      "autor": "aldair",
      "data": "2008-11-02T22:49:41",
      "conteudo": "oi essas perguntas vc não me respondeu vc pode me dizer se o teste fisico e muito dicifil pois estou fora de forma e estou tentando para de fumar.\r\num amigo me falou que tem policias que ja ficaram 3 meses sem recebe o 1 salario isso e verdade?\r\nmuito obrigado pelo site vc e um grande amigo"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-03T00:02:43",
      "conteudo": "Aldair, respondi sim.\r\n\r\nO teste físico não é nada demais, porém tem que se preparar, treinar, fazer exercícios. Eu, por exemplo, fui fazer o exame físico depois de virar a noite em um churrasco bebendo, e sou fumante. Mas na época, apesar desses vícios hehe eu fazia academia, treinava defesa pessoal, etc, então não foi difícil. Treine, corra, faça exercício, é muito bom para saúde e útil para o concurso.\r\n\r\nA outra pergunta, não é normal o salário atrasar, mas nada é impossível para quem é servidor público, pode acontecer. Comigo só foi uma vez. Mas na época da \"rosinha\", o tíquet alimentação chegou a atrasar 3 meses, e \"comeram\" um mês nosso, perdemos, foi pro bolso do PMDB. Agora no sérgio cabral, costuma atrasar em média 2 meses para receber, mas 1 mês sem almoçar não mata ninguém... dizem."
    },
    {
      "autor": "crisdarfet@gmail.com",
      "data": "2008-11-03T08:03:07",
      "conteudo": "Eduardo,\r\n\r\nAlguma notícia do resultado, quando sairá??? E o de Of. Cart? Alguma luz no fim do túnel, migo?\r\n\r\nAbs:)\r\n\r\nCris"
    },
    {
      "autor": "Galvão",
      "data": "2008-11-03T08:52:14",
      "conteudo": "Eduardo, bom dia!\r\n\r\nmesmo TEC.NEC.sendo nivel medio o curso de formaçao tambem sera de 6(seis)meses\r\n\r\nobrigado !"
    },
    {
      "autor": "Vagner",
      "data": "2008-11-04T13:03:24",
      "conteudo": "Caro Eduardo,\r\n\r\nsabe quando será divulgada a classificação da prova da PC do Rio de Janeiro realizada em 19/10?\r\n\r\nAbraços a todos."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-04T15:54:33",
      "conteudo": "crisdarfet: não ouvi mais nada a respeito... :/\r\n\r\nGalvão: as mesmas regras.\r\n\r\nVagner: não consegui mais informações sobre o andamento... :/"
    },
    {
      "autor": "crisdarfet",
      "data": "2008-11-04T16:51:36",
      "conteudo": "É, amigo Eduardo, só nos resta aguardar...pôxa, poderiam abrir mais vagas, já que o efetivo é tão baixinho...\r\n\r\nCris"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-04T18:53:20",
      "conteudo": "Poderiam abrir tranquilamente umas 2000 vagas, não seria nem aumento de despesa, só reposição dos que saíram nos últimos anos... mas a quem interessaria? :/"
    },
    {
      "autor": "Rejane",
      "data": "2008-11-11T13:32:37",
      "conteudo": "BOA tarde! gostaria de sber se tem algum limite de idade para mulheres e se ja tem previsão de quando vai abrir o concurso para tec.de Necropsia.\r\naguardo resposta.\r\ngrata."
    },
    {
      "autor": "BERNARDO",
      "data": "2008-11-13T17:44:07",
      "conteudo": "Caro Eduardo,\r\npor favor me esclareça umas dúvidas.\r\nSe no final do curso de formação os alunos fazem estágio em delegacias. \r\nSe é possível escolher o local do estágio. \r\nSe a 1ª lotação (e sem esquema) é possível ser de acordo com a preferência do formando.  \r\nSe é realmente difícil cair em uma delegacia especialisada, tipo CORE ou DRAE. \r\nUm abraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-13T20:25:56",
      "conteudo": "Rejane: leia os comentário anteriores, tem tudo isso respondido.\r\n\r\nBernardo: 1- Sim; 2- No meu concurso pôde, no último acho que a escolha foi da ACADEPOL; 3- Dificilmente, é a critério da necessidade da Administração, mas sempre se faz um contato, sem paradinhas, as vezes cola; 4- Não é tão difícil."
    },
    {
      "autor": "Debora",
      "data": "2008-11-13T20:48:41",
      "conteudo": "O problema de se abrir 2000 vagas é onde treinar... ah, se bem que o Beltrame criou o curso telepresencial né... resolvido."
    },
    {
      "autor": "Humberto",
      "data": "2008-11-14T09:15:01",
      "conteudo": "Cai redaçao na prova? penso que com as novas regras da lingua portuguesa a prova na parte de portugues ficará mais difícil"
    },
    {
      "autor": "Guilherme",
      "data": "2008-11-14T14:46:33",
      "conteudo": "Sobre o concurso para Inspetor:\r\n\r\nMais de uma semana pra recorrer, mais de uma semana pra dar os resultados dos recursos e nada desse resultados...\r\n\r\nDá uma gastura!"
    },
    {
      "autor": "Guilherme",
      "data": "2008-11-14T14:54:25",
      "conteudo": "Humberto, redação ainda não cai na Civil do RJ..."
    },
    {
      "autor": "Gustavo",
      "data": "2008-11-15T16:05:41",
      "conteudo": "Conversei com um amigo Inpetor da PCERJ ele me falou que na prática inspetor e o oficial de cartorio executam a mesma funçào nas delegacias, gostaria de saber se como oficial de cartorio poderia executar funçòes operacionais no dia - a - dia, pois perdi o concurso pra inspetor, mas tenho mesmo tino para operaçòes....\r\nObrigado!"
    },
    {
      "autor": "Natália",
      "data": "2008-11-17T11:56:53",
      "conteudo": "Olá!\r\n\r\n Gostaria de saber se tem previsão de  quando será publicado o edital para técnico em necrópsia, caso ñ tenha sido, posso  me basear pelo edital de 2002? \r\n\r\nNa FOLHA DIRIGIDA  foi dito q além do salário teria gratificações que varia de 2.500 a 7.500 reais, isso procedi?\r\n\r\n\r\nGrata!"
    },
    {
      "autor": "lucas",
      "data": "2008-11-17T16:55:50",
      "conteudo": "gostaria de saber se avera concurso para pc para o cargo de investigador em 2009?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-17T21:45:06",
      "conteudo": "Oficial de Cartório em tese tem que trabalhar em cartório. Porém hoje a estrutura da PCERJ está uma zona, e cada um trabalha onde que (consegue), independente da especialização.\r\n\r\nO salário de um téc. nec. deve estar girando em torno de 950,00 líquidos, ou algo próximo."
    },
    {
      "autor": "santos",
      "data": "2008-11-18T05:11:13",
      "conteudo": "Sabe quando sai pro Tec necropsia ? E uais são as materias"
    },
    {
      "autor": "Andre Luiz de Carvalho",
      "data": "2008-11-18T10:30:54",
      "conteudo": "Gostaria de saber se tem previsão para a abertura do concurso para agente dapolicia civil??\r\ndesde ja agradeço!!"
    },
    {
      "autor": "natalia",
      "data": "2008-11-18T13:29:06",
      "conteudo": "Olá!\r\n\r\nGostaria de saber se tem previsão de quando será publicado o edital para técnico em necrópsia, caso ñ tenha sido, posso me basear pelo edital de 2002? \r\n\r\n\r\nAtenciosamente."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-18T18:11:40",
      "conteudo": "Sem previsão ainda para téc nec, mas deve abrir em 2009. Não adianta ter pressa, a gestão da segurança pública por este governo é sofrível e amadora, temos que esperar."
    },
    {
      "autor": "marcelo guedes",
      "data": "2008-11-19T09:16:22",
      "conteudo": "Eu tenho 163m, eu poderia fazer concurso para policia militar ou teria que ter 168m especiifífico."
    },
    {
      "autor": "crisdarfet",
      "data": "2008-11-19T10:32:29",
      "conteudo": "Eduardo, amigo!\r\nAí, o povo adora os defuntinhos...rsssss\r\n\r\nCris"
    },
    {
      "autor": "fellipe rj",
      "data": "2008-11-19T20:18:55",
      "conteudo": "ola a todos! queria saber se alguem pode me esclarecer  alguma duvidas??para TECNICO DE NECROPSIA\r\n\r\n1)eu nao conclui o 2º grau pode por meio de supletivo??\r\n2)tem q ter carteira de motorista???\r\n3)tem algum problema esta no spc/seraza\r\n4)tec de necropsia pode ter porte de arma??\r\n5)sobre a prova teorica como é??"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-19T21:57:15",
      "conteudo": "Cris: acho que não entenderam a natureza da profissão ainda...\r\n\r\nFellipe: poxa, leia os comentário acima, está tudo por lá..."
    },
    {
      "autor": "Niane loira",
      "data": "2008-11-19T23:28:52",
      "conteudo": "Boa noite á todos!\r\nVenho nesse forum,comentar que faço curso para exercer a função de Técnico de Necrópsia há 3 meses.Estudo no município de Belford Roxo,com uma professora nota mil e concordo c o comentário do Osvaldo lá em cima...fazer estágio no IML de Nova Iguaçu...não tem preço!!!!!É mto bom!!!!Deixo meu msn para maiores informações:niane_loira@hotmail.com\r\nObrigado!!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-19T23:51:48",
      "conteudo": "Boa sorte Niane."
    },
    {
      "autor": "Jorge Diego",
      "data": "2008-11-20T20:09:52",
      "conteudo": "queria saber se alguem pode me esclarecer alguma duvidas??para TECNICO DE NECROPSIA\r\n\r\n1)eu nao conclui o 2º grau pode por meio de supletivo??\r\n2)tem q ter carteira de motorista?\r\n3)tem algum problema esta no spc/seraza?\r\n4)tec de necropsia tem porte de arma?\r\n5)sobre a prova teorica como é?"
    },
    {
      "autor": "Jorge Diego",
      "data": "2008-11-20T20:45:13",
      "conteudo": "perdão, quando eu postei não havia lido as perguntas acima para me informar melhor, só não vi pergunta a respeito de nome no SPC e SERAZA. pode me informar se mesmo com o nome sujo eu posso entra r pra policia civil e depois que tivér lá dentro limpa-lo?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-20T21:14:59",
      "conteudo": "Jorge, sem \"perdões\", o espaço é nosso para comentar mesmo ;)\r\n\r\nEssa questão do \"nome sujo\" é complicado, no fim acho que acaba se resolvendo, se criarem caso mesmo, pode ser válido pegar um empréstimo com o banco ou parentes. Melhor do que esquentar a cabeça. Realmente não sei como funciona na prática. Melhor não informar do que informar errado né ;)"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-22T00:50:44",
      "conteudo": "Galera, este post está com MUITOS comentários, e muita dúvidas repetidas. A página está demorando muito para carregar por conta disso.\r\n\r\nAssim, fiz um novo post com as principais dúvidas sobre os concursos, e os comentários devem ser feitos lá agora. Obrigado pela compreensão!\r\n\r\n<a href=\"http://www.casodepolicia.com/2008/11/22/duvidas-sobre-concurso-pcerj/\" rel=\"nofollow\">Perguntas e Respostas sobre o concurso para a Polícia Civil do Rio de Janeiro</a>."
    }
  ]
}