{
  "id": 732,
  "titulo": "Polícia das cidades nos EUA",
  "conteudo": "A organização da Polícia nos Estados Unidos é uma coisa meio embaralhada para entendermos, justamente porque o modelo que adotamos no Brasil é ímpar, e nos países dos quais a copiamos, como Portugal, já foram feitas modificações para adequar aos tempos modernos. Assim, vemos nos filmes e “chutamos” como funciona, mas todas as vezes em que procurei reunir informações sobre o tema, acabei me perdendo e não entendendo muitos pontos, seja pela falta de interesse no tema por estudiosos brasileiros, seja pelo meu inglês capenga.\r\n\r\nPorém, com a ajuda de um colega que volta e meia está por lá, acho que consegui reunir informações corretas para entender de vez a estrutura e funcionamento das <strong>polícias dos EUA</strong>, como a NYPD, LAPD, etc. Vamos lá.\r\n\r\nAs Polícias mais comumente retratadas nos filmes de Hollywood são o FBI, que equivaleria à nossa PF, e as municipais, como a de Nova Iorque e Los Angeles. Existem porém outras instituições que cumprem papel policial, mas vamos nos ater às últimas, as mais famosas por aqui.\r\n\r\nA carreira do policial das cidades é dividida em cargos, e não por patentes. Apesar do nome, nada tem a ver com o modelo militar de organização, com diversas patentes. Os cargos existentes são:\r\n<ul>\r\n\t<li>Officer – em português, Oficial, ou popularmente para nós, Guarda.</li>\r\n\t<li>Detective – é o Detetive, cargo que pode ser alcançado opcionalmente após 2 anos de profissão, por concurso interno.</li>\r\n\t<li>Sargent – o Sargento é o cargo ocupado pelo policial após 4 anos de profissão.</li>\r\n\t<li>Liutenant – Tenente, após 6 anos.</li>\r\n\t<li>Captan – Capitão, após 8 anos de exercício na função policial.</li>\r\n</ul>\r\nO candidato entra na Polícia e recebe o cargo de Oficial, e trabalha no policiamento ostensivo, uniformizado. Após 2 anos, é possível que ele seja promovido à Detetive. Para isso, é necessário que existam vagas a serem preenchidas, e então deve ele ser aprovado e classificado em um concurso com provas internas, exclusiva para quem já é Oficial. Se ele se classificar, passa a trabalhar em investigações, não usando mais uniforme, a não ser em eventos formais como promoções, solenidades, etc.\r\n\r\nDepois de 4 anos, ele poderá ser promovido à Sargento, tendo ele já passado para Detetive ou não. Neste ponto, caso ele não seja ainda Detetive, poderá fazer o exame, e se aprovado nas provas teórica necessárias, passará a Detetive já no cargo de Sargento, deixando de usar o uniforme, e a partir daí recebe uma gratificação extra pelo curso de investigação.\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-full wp-image-733 aligncenter\" title=\"carro de policia california estados unidos\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/carro_policia_ca.jpg\" alt=\"\" width=\"300\" height=\"119\" /></p>\r\n\r\nSe ele não quiser ser Detetive, mesmo assim, para ser promovido a Sargento, deve fazer exame que cobra conhecimento de investigação, isto porque ele poderá ser chefe dos Oficiais, e estes devem saber preservar os locais de crime para o bom trabalho dos Detetives. Mas se ele quiser ser Detetive, mas não for aprovado na prova teórica para investigação, será Sargento uniformizado, e poderá chefiar as equipes de Oficiais, que fazem o serviço ostensivo nas ruas, ou cuidar da parte burocrática da delegacia, como triagem das ocorrências, decidindo o que deve ser repassado para os Detetives e que será investigado, manutenção de armamento, cautela de presos, etc.\r\n\r\nDepois de 6 anos, o policial poderá ascender ao cargo de Tenente, e passa a ter como função a supervisão das investigações, decidindo que policial vai investigar cada caso, avocar investigação em andamento e repassá-la para outro Detetive, chefiar diligências externas, etc.\r\n\r\nPor último existe o cargo de Capitão, que é quem manda no distrito policial (delegacia). Ele dirige toda a parte administrativa, por exemplo, nomeando as duplas de policiais. O Capitão também fica habilitado a concorrer ao posto de Chefe de Polícia, que lá é eleito. Isso mesmo, é uma eleição, é a comunidade residente na área do distrito quem elege o Chefe de Polícia, e é realizada uma eleição, com  votos, etc.\r\n\r\nAté o cargo de Sargento, é sempre grande o número de vagas disponíveis, sendo necessário para a promoção somente que o Oficial ou o Detetive passem nos exames internos. Já para os cargos seguintes, seu preenchimento se dará de acordo com a necessidade e número de vagas, podendo ser mais demorado.\r\n\r\nAs forças policiais das cidades não são tão numerosas como nas grandes metrópoles brasileiras, e por isso, quando os policiais que estão em determinada ocorrência percebem que o poder de luta da polícia local não é suficiente, pode solicitar auxílio de um grupamento de fuzileiros navais, que atuarão pontualmente, fazendo o que for necessário por exemplo em casos de confronto armado, se retirando logo após, sendo os trabalhos reassumidos pela polícia.\r\n\r\nPara se tornar policial, não se presta exatamente um concurso público como no Brasil. Lá, as forças policiais fazem contratações. É comum ver nos sites oficiais, por exemplo, “NYPD Hiring”, que significa NYPD Contratando! Estas contratações ocorrem quase que o tempo todo, e não há um grande evento, com milhares de inscritos, como por aqui.\r\n\r\nApesar de ser feito externamente, as provas de seleção são um evento bem pequeno. Lá existe grande oferta de vagas em empregos, e a população é relativamente qualificada para diversos trabalhos, então a procura para vagas nas policiais é menor.\r\n\r\nEntão o candidato é aprovado na prova, entrevistado, e se tudo correr bem, ele começa a Academia de Polícia. O tempo de duração do curso varia bastante em cada cidade, que tem autonomia plena nesta decisão, mas a média é entre 6 meses a 1 anos de curso, e o aluno-policial literalmente mora na Academia, onde recebe aulas sobre Direito, tiro, defesa pessoal, direção defensiva, etc. Durante este tempo, os alunos-oficiais realizam atividades externas, participando de diligências com campana, blitzens policiais, etc, oportunidade em que são avaliados por sua atuação, cordialidade com o público, disciplina, comprometimento, dentre outros importantes critérios.\r\n\r\nNo post seguinte vamos falar da prerrogativa que têm os policiais para executarem suas atividades, e como é a influência de outros órgãos em suas decisões.",
  "data": "2008-07-28T23:00:28",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Destaque",
      "id": 539,
      "slug": "destaque"
    },
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Peron",
      "data": "2008-07-29T10:29:53",
      "conteudo": "Parabéns pelos seus posts. Muito bom!!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-29T12:40:58",
      "conteudo": "Agradeço o apoio Peron! Abraço!"
    },
    {
      "autor": "Figueiredo",
      "data": "2008-07-29T15:47:20",
      "conteudo": "Eduardo, caro amigo, você sabia que o Jornal EXTRA está colocando no ar um BLOG homônimo do seu?\r\nSó que lá eles colocaram no PLURAL: Casos de Polícia e Segurança (acho que esta última foi acrescentada para evitar o processo por plágio - risos).\r\nE se você olhar quem são os \"debatedores\" do BLOG...\r\nTome um DRAMIN antes para não enjoar."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-29T16:58:44",
      "conteudo": "Haha já vi sim Figueiredo, mas são coisas da vida. Os debatedores? Aff, que coisa.\r\n\r\nA Lei de Direitos Autorais não protege nomes, no máximo em alguns casos como marca de produtos, o que não é o caso. Fazer o que, o nome que escolhi é meio lugar comum mesmo, havia este risco.\r\n\r\nAliás, eles não decidem, a cada reportagem/vídeo chamam o blog por um nome, no singular, no plural, com \"Segurança\"no final...\r\n\r\nMas quem tem interesse sabe que aqui não tem \"linha editorial\" nem censura interna, então já é diferente.\r\n\r\nVou até mudar o sub-título do blog. Vou colocar \"o ponto de vista de um leigo\", porque não sou especialista em segurança pública como toda essa gente.\r\n\r\nAgora só falta o JB criar o blog Grupo PCERJ kkkk"
    },
    {
      "autor": "Netto",
      "data": "2008-08-07T01:35:35",
      "conteudo": "E ae rapaziada!Tenho uma dúvida!Eu,como brasileiro..tenho chance de ser um policial nos E.U.A?\r\nComo?  Grato pela atenção!Grande abraço à tds..."
    },
    {
      "autor": "Erlão",
      "data": "2008-09-17T01:33:20",
      "conteudo": "Prá se tornar policial aqui, diferentemente das forças armadas que contratam imigrantes q tenham o Green Card apenas, é necessário cidadania americana para se candidatar ao cargo. Mas como policial no Brasil, pode-se fazer intercâmbios, mas exercer o cargo de policial aqui, primeiro passo é tornar-se cidadão americano e o caminho é longo praqueles que não o são de berço."
    },
    {
      "autor": "Gustavo",
      "data": "2008-12-04T15:52:46",
      "conteudo": "Cara, esse Eduardo é muito bom brother!\r\n\r\nAcompanho todos dias as notícias aqui, apesar de morar muito longe de toda inércia que proporciona o Rio, eu acho mais do que interessante o assunto da nossa segurança urbana.\r\n\r\nObs: Era pra mim está trabalhando, más... \r\n\r\nNão abandona a gente aqui não eim meu chapa! [:)]\r\nE mais uma vez, parabéns e sucesso pra essa rapaziada chapa quente aê!\r\n\r\n\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-04T19:54:14",
      "conteudo": "Haha valeu! Mas não descuida do trabalho pô kkk"
    },
    {
      "autor": "Daniel",
      "data": "2008-12-15T00:36:00",
      "conteudo": "Caro Eduardo, parabéns pela pesquisa sobre a polícia nos EUA. Eu gostaria de saber como funciona lá as unidades aéreas da polícia. Por exemplo: aqui, um piloto de helicóptero da PM é um oficial (parece que até tenente coronel ainda pilota) e como é isso nos EUA? Para se pilotar é exigido ser um tenente ou sagento? Ou um Officer que fizer o curso de piloto já pode ir pra divisão aérea?"
    },
    {
      "autor": "PEDRO_COSTA",
      "data": "2008-12-17T19:42:34",
      "conteudo": "Cara tu chegou a pesquisar os ganhos? Subsídios? \r\n\r\n\r\nAbraço! \r\n\r\nContinue \"que isso aqui tá bom\""
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-17T19:47:08",
      "conteudo": "Daniel: nossa, essa pesquisa é bem mais complexa hehe tenho que tentar contato com o pessoal de lá. É uma boa idéia.\r\n\r\nPedro: veja os tópicos relacionados. Varia de estado para estado."
    },
    {
      "autor": "Thiago",
      "data": "2008-12-17T23:43:58",
      "conteudo": "Queria saber se e possivel um brasileiro entra para policia dos EUA?"
    },
    {
      "autor": "Roseli",
      "data": "2008-12-18T17:16:37",
      "conteudo": "Adorei as explicações, eram tudo que eu precisava para transformar minhas ficções em narrativas mais realistas... Valeu!"
    },
    {
      "autor": "Neto",
      "data": "2008-12-19T14:47:18",
      "conteudo": "Eduardo, so´pra ajudar na sua pesquisa, o termo certo, em inglês, para TENTENTE é LIEUTENANT e não tenent, ok?\r\n\r\nMuito boa a matéria, viu? Também tinha vontade de entender como são as coisas por lá e nunca soube tanto. O máximo que eu sabia era das provas internas pra promoção e o fato de que não há uma grande comoção para que as pessoas entrem pra polícia.\r\n\r\nDe qualquer forma, para quem tiver interesse no cotidiano policial dos EEUU, recomendo a série THE SHIELD, que, segundo um amigo aqui da PC DF é o seriado/filme que mais se aproxima da realidade policial.\r\n\r\nAbraço e, desde já, um feliz natal e próspero ano novo a você e a todos os demais leitores do blog, primeiro e único, CASO DE POLÍCIA!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-19T15:07:48",
      "conteudo": "Thiago: só se tiver cidadania americana.\r\n\r\nNeto: agradeço as palavras amigo. É verdade, \"LIEUTENANT\", mas como quem me explicou tudo colocou daquela forma, acabei deixando, sei lá se tem diferença. Acho que convém retificar mesmo, assim que eu puder hehe\r\n\r\nE sim, The Shield é Fo%A, muito bom, eu era viciado. Acho que traduz melhor a polícia de SP, aqui no Rio não se investiga mais... ;)"
    },
    {
      "autor": "Vinny",
      "data": "2008-12-29T20:34:55",
      "conteudo": "Eu sou brasileiro e sou um police officer (agente policial) aqui nos EUA. A explicação que o rapaz deu aí em cima sobre a força policial aqui nos EUA foi boa, dá pra ter uma idéia do que se passa aqui. Sem querer corrigir o rapaz aí em cima, eu vou apenas complementar a explicação que ele deu dando a vcs uma visão mais detalhada de como que funciona as coisas por aqui. Aí no Brasil a Polícia Federal enforça todas as leis federais do Brasil, cuidando da alfãndega, imigraçao, segurança do presidente, crimes federais, aqui é um pouco diferente, Funciona da seguinte maneira : \r\n\r\nNivel Federal :\r\n\r\nFBI - (Federal Bureau of Investigation) - Responsável por enforçar leis federais, crimes que acontecem interestadualmente, invetigaçao de corrupção, colarinho branco, assalto a banco, crime cibernético, qualquer tipo de lei federal.\r\n\r\nSecret Service - Serviço Secreto, cuida da proteção do presidente, sua familia, vice-presidente e todo e qualquer diginatário que esteje visitando os EUA. O Serviço secreto também é respónsavel por investigar qualquer tipo de crime que tem haver com falsificação da moeda, o dollar.\r\n\r\nICE - Immigration and Customs Enforcements - Responsáveis pelo enforçamento das leis de imigração. Agentes desta força federal, são responsáveis por dar batidas em lugares de trabalho a procura de imigrantes ilegais, responsáveis por procurar, achar e apreender os imigrantes ilegais, e consequentemente deportá-los.\r\n\r\nUS CUSTOMS AND BORDER PROTECTION - Responsáveis pela entrada de todos no país, responsáveis pela afândega, por toda carga que chega no país, seja aérea ou marítima. Controlam e registram a entrada de todos entrangeiros no país. \r\n\r\nDEA - Drug enforcement agency - REsponsável de combater a entrada de drogas ilegais no país, tais como cocaína, heroína, maconha coisa deste tipo.\r\n\r\nUS COAST GUARD - Responsável pela segurança marítima do país, patrulhando toda parte marítima do país.\r\n\r\nUS MARSHALLS - Agentes federais responsáveis pela procura, busca e apreensão de fugitivos da lei.\r\n\r\n\r\nAGORA A NÍVEL ESTADUAL :\r\n\r\nSTATE POLICE - Policia estadual, esta é uma agência de elite que tem uma jurisdição estadual e é responsável de enforçar todas as leis daquele estado. Policias desta força tem poder de prisão em todo o estado em que trabalha. Também são responsáveis pela segurança do governador e toda sua turma. Aqui nos EUA não existe uma policia rodoviária Federal como aí no Brasil, cada estado é responsável por patrulhar suas rodovias, sejam elas federais, privadas ou estaduais. A State Police é tbm responsável então tbm por patrulhar todas as estradas, rodovias do estado, e tbm de pratulhar e responder chamadas em cidades que não tem um departamento próprio de polícia.\r\n\r\nPolice Department : Departamento de Polícia. A maioria das cidades possuem seu próprio departamento de polícia, cidades grandes como Los Angeles ( LAPD), New YOrk (NYPD) Chicago (CPD) possuem seu próprio departamento de polícia, na minha opinião é o melhor departamento pra se trabalhar, é no departamento de policia local aonde tudo acontece, aonde a ação está. Como o rapaz aí em cima mencionou, mesmo usando a mesma forma militar, não tem nada a ver com a patente militar, é apenas pra definir um cargo. Um policial por qualquer cargo que esteje não tem nada haver com um militar como é no Brasil. Um polícial aqui não deve qualquer tipo de sastifação a um militar, por mais grande que seje. Um Policial tem toda autoridade sobre por exemplo um General do Exército, podendo prender, repreender, multar, sem nenhum tipo de respeito de hierarquia. O departamento de policia funciona da seguinte maneira :\r\n\r\nPolice Officer - Agente policial. A força da polícia, aquele que responde chamadas, patrulha, investiga, persegue, prende, aquele que tem mais contato com o público. Na minha opinião é a melhor posicão pra se trabalhar, é como officer que tem action, ação a maioria dos policiais não querem sair desta posição, e como posição não é patente, muitos ficam neste cargo por toda sua carreira.  Seu salário vai subindo com o tempo de serviço,e qualquer tipo de promoção pra outros cargos, é uma opção de cada um.\r\nSargent - ( Sargento ) Geralmente é uma posição de supervisão, um sargent geralmente supervisiona uma equipe de officers, dando assistência lá fora no dia a dia, organizando a escala de trabalho, contigente e fazendo decisões supervisionárias. Geralmente um Officer é elegível pra essa posição depois de 5 anos de experiência, fazendo então outro teste pra ocupar esta posição.\r\nLiutenant - (Tenente) Geralmente encarregado de supervisonar os sargentos, é mais um trabalho administrativo, lidando com papelada, e o bom andamento do departamento.\r\nDetective - ( Detetive) - Responsáveis por investigações, geralmente detetives não usam uniforme, usam roupas comum e ficam no precinto policial esperando algo acontecer pra então iniciar uma investigação. Um policial pode chegar a detetive depois de 5 anos de experiência se assim o desejar e fazer o teste pra tal posição. Geralmente são policias mais velhos que já estão cansados do batente do dia a dia e querem menas ação.\r\nCaptain - Capitão - Posiçao administrativa, geralmente comanda toda uma delegacia.\r\nChief of Police -(0 Chefe de polícia) geralmente essa posição é escolhida pelo prefeito da cidade, este é o responsável por toda a operação da polícia daquela cidade´, incluindo todas as delegacias, academia, tudo que tem a ver com o departamento. Geralmente é aquele que adimite e manda embora, o que faz todas as decisões, e é a cara da policia para a administração daquela cidade e o publico.\r\n\r\nTambem a nivel estadual tem :\r\n\r\nCounty Police ( Policia do condado ) Por exemplo, região serrana do Rio de Janeiro, Petrópolis, Teresópolis e friburgo, é como se essas 3 cidade se juntassem e formasse um departamento de polícia da região (condado) pra aumentar a força policia naquela região. Esta força policial o County Police é uma policia de uma região que ajuda no policiamento da região.\r\n\r\nSheriff´s Department - (Departamento do Sherife) Uma outra agencia policial que se consiste do sheriff e seus deputies, esta força policial é responsável pelo sistema carcerário da região, e tudo que tem haver com o sistema carcerário, cortes de justiça, transporte de prisioneiros, segurança de juízes etc. Também esta força policial ajuda o policiamento do condado. \r\nO sherife é um cargo ganho por eleição do mesmo jeito que um prefeito, o sheriff então transfere seus poderes pra outros que são chamados de Deputy Sheriff, os deputies tem todo o poder do sheriff.\r\n\r\nBem espero poder ter esclarecido melhor a curiosidad dos meus amigos brasileiros, como disse sou Brasileiro, carioca, mas já vivo nos EUA por 18 anos. Sou um policial e pretendo ser um policial por toda minha vida, diferente do Brasil, o policial aqui é respeitado, é bem visto, ganha bem. Um policial aqui nunca está realmente fora de serviço (off duty), aqui vc é policia 24 horas por dia 7 dias por semana, mesmo estando fora de serviço e de folga, vc é requerido a andar armado em todo tempo, e mesmo se tiver num restaurante com sua familia, e algum crime acontecer na sua frente vc é obrigado a agir e enforçar a lei. Por isso que aqui ser policial não é apenas por uma necessicade de trabalho, mas sim por um chamado. Por isso que aqui não há uma grande procura por este tipo de trabalho, pois pra ser policial aqui vc tem que amar, e ter a lei no coração, ser um COP não é pra qualquer um não.... há.... e pra aquele outro lá em cima que perguntou se brasileiro pode ser polícia. Brasileiro pode ser polícia sim, e ao contrário do que outro lá em cima disse, e muitos pensam, não necessariamente necessecita ser cidadão norte americano. Alguns estados exigem sim que vc seja um cidadão norte americano, mais existem vários estados na qual vc pode ser policial apenas com o Green Card.... valeu ??? \r\n Um abraço a todos.."
    },
    {
      "autor": "Vinny",
      "data": "2008-12-29T20:45:16",
      "conteudo": "Há.. amigos, desculpa pelos erros de portugues... rs depois de quase 20 anos por aqui nos EUA, meu português não tá lá muito bom.."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-29T21:04:05",
      "conteudo": "Opa Vinny!\r\n\r\nEU fiz o texto baseado em informações passadas por um policial civil aqui do Rio, mas que está de licença sem vencimentos e reside nos EUA. Ele conhece bem, mas como não é policial aí, não sabe de tudo.\r\n\r\nÓtimo que você tenha vindo nos ajudar, realmente é difícil conseguir informações exatas. Vou entrar em contato contigo para perguntar mais coisas... ;)"
    },
    {
      "autor": "Vinny",
      "data": "2008-12-29T22:42:41",
      "conteudo": "Nao tem problema nao.. Pode perguntar, se eu puder responder serah um prazer..."
    },
    {
      "autor": "Leandro Menezes..",
      "data": "2008-12-30T11:02:41",
      "conteudo": "Bom,primeiramente gostei do tema para abordar...,\r\n\r\nMais eduardo basicamente,a Policia Norte americana\r\n\r\ne Unificada ?\r\n\r\nisso seria melhor akii no Brasil?\r\n\r\nunificar a Policia. ?"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2008-12-30T15:40:37",
      "conteudo": "Comentário revisado :\r\n\r\nDepois que publiquei este comentário, percebi que tinha esquecido alguns detalhes, então aí vai o mesmo comentário acima, só que bem mais revisado..\r\n\r\nEu sou brasileiro e sou um police officer (agente policial) aqui nos EUA. A explicação que o editor Eduardo deu aí em cima sobre a força policial aqui nos EUA excelente, dá pra ter uma idéia do que se passa aqui. Sem querer corrigir o editor Eduardo, eu vou apenas complementar a explicação que ele deu dando a vcs uma visão mais ampla e detalhada de como que funciona as coisas por aqui. Aí no Brasil a Polícia Federal enforça todas as leis federais do Brasil, cuidando da alfãndega, imigração, segurança do presidente, crimes federais,etc.. aqui é um pouco diferente,funciona da seguinte maneira : \r\n\r\nNivel Federal :\r\n\r\nFBI - (Federal Bureau of Investigation) - Responsável por enforçar leis federais, crimes que acontecem interestadualmente, invetigação de corrupção, colarinho branco, assalto a banco, crime cibernético, qualquer tipo de lei federal.\r\n\r\nSECRET SERVICE - (Serviço Secreto), cuida da proteção do presidente, sua familia, vice-presidente e todo e qualquer diginatário que esteje visitando os EUA. O Serviço secreto também é respónsavel por investigar qualquer tipo de crime que tem haver com falsificação da moeda, o dollar.\r\n\r\nICE - Immigration and Customs Enforcement - Responsáveis pelo enforçamento das leis de imigração. Agentes desta força federal, são responsáveis por dar batidas em lugares de trabalho a procura de imigrantes ilegais, responsáveis por procurar, achar e apreender os imigrantes ilegais, imigrantes criminosos, desmantelar quadrilhas de tráfico de imigrantes, coiotes e consequentemente deportá-los.\r\n\r\nUS CUSTOMS AND BORDER PROTECTION - Responsáveis pela entrada e registros de todos que entram e saem do país, responsáveis pela afândega, por toda carga que chega e sai do país, seja aérea ou marítima. \r\n\r\nDEA - Drug enforcement agency - Responsável de combater a entrada de drogas ilegais no país, tais como cocaína, heroína, maconha coisa deste tipo. Também são responsáveis em desmantelar quadrilhas que facilitam o tráfico de drogas.\r\n\r\nATF - Alcohol, Tobbaco and Firearms - Agência federal responsável no controle de álcool, tabaco e armas de fogo dentro do país, qualquer crime que envolve tráfico ilegal de tabaco, alcool e armas é investigado por esta agência. Tbm trabalham no enforçamento de leis, que são rígidas no controle de armas de fogo.\r\n\r\nPARK RANGER - Agentes federais que são responsáveis no patrulhamento dos parques e florestas de propriedade federal. \r\n\r\nFEDERAL PROTECTIVE SERVICES - Agência federal responsável pela segurança de todos os prédios e propriedades federais.\r\n\r\nBORDER PATROL - (Patrulha de fronteira) - Agencia Federal responsavel pelo patrulhamento de milhares de kilometros de fronteiras, patrulhando, procurando e capturando imigrantes que tentam entrar no país ilegalmente.\r\n\r\nUS COAST GUARD - (Guarda Costeira)- Responsável pela segurança marítima do país, patrulhando toda parte marítima do país.\r\n\r\nUS MARSHALLS - Agentes federais responsáveis pela procura, busca e apreensão de fugitivos da lei.\r\n\r\nAGORA A NÍVEL ESTADUAL :\r\n\r\nSTATE POLICE - Policia estadual, esta é uma agência de elite que tem uma jurisdição estadual e é responsável de enforçar todas as leis daquele estado. Policias desta força tem poder de prisão em todo o estado em que trabalha. Também são responsáveis pela segurança do governador e toda sua turma. Aqui nos EUA não existe uma policia rodoviária Federal como aí no Brasil, cada estado é responsável por patrulhar suas rodovias, sejam elas federais, privadas ou estaduais. A State Police é tbm responsável então tbm por patrulhar todas as estradas, rodovias do estado, e tbm de pratulhar e responder chamadas em cidades que não tem um departamento próprio de polícia.\r\n\r\nSTATE HIGHWAY PATROL - (Patrulha rodoviária estadual) - Alguns estados como California, Florida não possuem uma STATE POLICE (Polícia estadual), deixando todo trabalho policial do estado nas mãos dos departamentos de polícia local e do Sheriff Department (Departamento do Sherife). Estes estados então possuem uma força policial que se chama STATE HIGHWAY PATROL , que são responsáveis pelo patrulhamento de todas as rodovias, estradas dentro do estado. Policias desta força tem uma jurisdição estadual, porém com poderes limitados.\r\n\r\nPolicias da tropa estadual tanto a SATE POLICE ou a HIGHWAY PATROL, seguem um linha para-militar, ou seja, mesmo sem ter nada a ver com os militares, eles seguem os mesmos tipos de patentes. Ao contrario da Policia local, policias da tropa do estado vão subindo de patente com o tempo de serviço. Policias desta 2 agências estaduais não são chamados de officers mas sim de troopers. Segue da seguinte maneira:\r\nSTATE TROOPER - 1- 5 anos de serviço, depois vai subindo de acordo com o tempo de serviço pra : Senior trooper, Trooper 1st Class, Corporal, Sargent, Lieutenat... e assim vai.\r\n\r\n\r\nPOLICE DEPARTMENT: Departamento de Polícia. A maioria das cidades possuem seu próprio departamento de polícia, cidades grandes como Los Angeles (LAPD), New York (NYPD) Chicago (CPD) possuem seu próprio departamento de polícia, na minha opinião é o melhor departamento pra se trabalhar, é no departamento de policia local aonde tudo acontece, aonde a ação está. Como o Eduardo aí em cima mencionou, mesmo usando a mesma forma militar, não tem nada a ver com a patente militar, é apenas pra definir um cargo. Um policial por qualquer cargo que esteje não tem nada haver com um militar como é no Brasil. Um polícial aqui não deve qualquer tipo de sastifação a um militar por maior que seje sua patente. Um Policial tem toda autoridade sobre por exemplo um General do Exército, podendo prender, repreender, multar, sem nenhum tipo de respeito a sua patente de hierarquia.O departamento de policia funciona da seguinte maneira :\r\n\r\nPOLICE OFFICER - Agente policial. A força da polícia, aquele que responde chamadas, patrulha, investiga, persegue, prende, aquele que tem mais contato com o público. Na minha opinião é a melhor posicão pra se trabalhar, é como officer que vc ganha experiência, como officer vc está sempre na rua, e é na rua que a ação está. A maioria dos policiais se viciam nesta adrenalina que este trabalho oferece e não querem sair desta posição, e como posição não é patente, muitos ficam neste cargo por toda sua carreira. Seu salário vai subindo com o tempo de serviço,e qualquer tipo de promoção pra outros cargos, é uma opção de cada um.\r\n\r\nSARGENT- (Sargento) Geralmente é uma posição de supervisão. Existe dois tipos de sargentos, o Field Sargent, e o desk Sargent, o fiels sargent é aquele que supervisiona uma equipe de policiais lá na rua, dando assitência e supervisionando outros policiais. O desk sargent é aquele que fica na delegacia, é o teu chefe, aquele responsável em fazer a escala de trabalho, é aquele que se vc precisar de uma folga, é ele que vc tem que pedir, este sargento cuida da papelada e ajuda na administração do precinto policial. Geralmente um Officer é elegível pra essa posição depois de 5 anos de experiência, fazendo então outro teste pra ocupar esta posição.\r\n\r\nLIEUTENAT - (Tenente) Geralmente encarregado de supervisonar os sargentos, é mais um trabalho administrativo, lidando com papelada, e o bom andamento do departamento. Geralmente tbm supervisiona o trabalho dos detetives.\r\n\r\nDETECTIVE -(Detetive) - Responsáveis por investigações, geralmente detetives não usam uniforme, usam roupas comum e ficam no precinto policial esperando algo acontecer pra então iniciar uma investigação. Um policial pode chegar a detetive depois de 5 anos de experiência se assim o desejar e fazer o teste pra tal posição. Geralmente são policias mais velhos que já estão cansados do batente do dia a dia e querem menas ação.\r\n\r\nCAPTAIN - (Capitão) - Posiçao administrativa, geralmente comanda toda uma delegacia.\r\n\r\nCHIEF OF POLICE -(0 Chefe de polícia) Geralmente essa posição é escolhida pelo prefeito da cidade, este é o responsável por toda a operação da polícia daquela cidade´, incluindo todas as delegacias, academia, treinamento, salário, benefícios,  tudo que tem a ver com o departamento. Geralmente é aquele que adimite e manda embora, o que faz todas as decisões, e é a cara da policia para a administração daquela cidade e o representante da polícia junto ao  publico.\r\n\r\nTambem a nivel estadual tem :\r\n\r\nCOUNTY POLICE (Policia do condado)- Por exemplo, região serrana do Rio de Janeiro, Petrópolis, Teresópolis e Friburgo, é como se essas 3 cidade se juntassem e formasse um departamento de polícia da região (condado) pra aumentar a força policia naquela região. Esta força policial o County Police é uma força polícial que ajuda no policiamento da região.\r\n\r\nSHERIFF´S DEPARTMENT - (Departamento do Sherife) Uma outra agência policial que se consiste do sheriff e seus deputies, esta força policial é responsável pelo sistema carcerário da região, e tudo que tem haver com o sistema carcerário, cortes de justiça, transporte de prisioneiros, segurança de juízes etc. Também esta força policial ajuda o policiamento do condado, patrulhando também ruas, respondendo chamadas, patrulhando parques e florestas do condado.\r\nO sherife é um cargo ganho através de eleição do mesmo jeito que um prefeito, o sheriff então transfere (deputize) seus poderes pra outros que são chamados de Deputy Sheriff, os deputies tem todo o poder do sheriff.\r\nTanto dentro do Police department ou shreff´s department existe várias unidades aonde durante sua carreira profissional vc pode eventualmente trabalhar, existes unidades como :\r\n\r\nK-9 - Unidade que trabalha com cães policias\r\nNARCOTICS - Unidade que trabalha e focaliza mais no combate as drogas.\r\nHOMICIDE - Unidade que trabalha e focaliza mais ao homicidio.\r\nSWAT - Força de elite mais almeijada por todos, quando um cidadão está em perigo ele chama 911 e vem a polícia, quando a polícia está em perigo eles chamam a SWAT. rs ... \r\nVICE -  Unidade que trabalha disfarçada, infiltrando o mundo do jogo ilegal, prostituição, drogas etc..\r\nDARE - Unidade que trabalha nas escolas, ajudando, ensinando crianças a como combater e evitar o uso de droga.\r\nDIGNATARY PROTECTION - Unidade que trabalha com a segurança de dignatários na cidade, prefeitos, deputados, chefe de Polícia e convidados..\r\nPATROL - Unidade responsável no patrulhamento do dia a dia, responsável por responder as chamadas de 911.\r\nMOTORCYCLE PATROL - Patrulhamento com motorcicletas, geralmente motos usadas por polícia são as motos Harley davidson e BMW.\r\nBIKE PATROL - Patrulhamento por bicicletas\r\nBEACH PATROL - Se for uma cidade de praia, policias desta unidade patrulham as praias usando um uniforme mais apropriado, shorte, camiseta.\r\n\r\n\r\nÉ importante mencionar que todas estas agências policias, são TODOS considerados LAW ENFORCEMENT OFFICERS, (Agentes enforçadores da lei), e todos, mesmo que as vezes com tarefas diferentes, jurisdição diferentes, todos tem FULL POLICE POWERS (PODER TOTAL DE POLICIA), e todas essas agências trabalham juntas em um só objetivo, que é ENFORCE THE LAW (enforçar a lei) e tbm de PROTECT AND SERVE (Proteger e servir) todos os cidadãos deste país.\r\n\r\nMilitares em geral do Exército, Marinha, Aeronáutica, Fuzileiros, ao contrário do Brasil, não podem de jeito algum enforçar a lei dentro do país, a não ser membros da guarda nacional, que são militares do exército, que são convocados numa situação de calamidade publica, ou de emergência, essa guarda nacional então é acionada e ajuda a força policial local, mas isso sem poderes policias. Militares dentro do país, só pelo fato de ser militares,  não tem o direito de andar armado como podem os militares aí no Brasil. Qualquer militar por mais alto que seja seu escalão não tem autoridade nenhuma sobre qualquer policial, seja qualquer posição que o policial seje. É logico que muitos policiais primeiramente já foram e fizeram parte de algum branch militar, e muitos policias aindam são militares na reserva, por isso há uma grande camaradagem um com o outro. Há um grande respeito com os militares deste país, principalmente em tempo de guerra.\r\n\r\nTambém é importante comentar que qualquer um policial deste acima mencionado, aqui nos EUA tem toda autoridade policial (off duty ou on duty) de serviço ou fora de serviço. Um policial aqui é policial 24 horas por dia, 7 dias por semana. Um policial aqui é requerido a andar sempre armado quando está fora de serviço, e não importa o que esteje fazendo, vc pode estar num restaurante com sua família em um dia de folga, e se algum crime acontecer na sua frente vc é obrigado a agir e enforçar a lei.\r\n\r\nBem espero poder ter esclarecido melhor a curiosidade dos meus amigos brasileiros, como disse sou Brasileiro, carioca, mas já vivo nos EUA por 18 anos. Sou um policial numa cidade do estado de New Jersey e pretendo ser um policial por toda minha vida. Diferente do Brasil, o policial aqui é respeitado, é bem visto, ganha bem. Uma pessoa aqui quando decide ser policial, não faz apenas pela necessiadade de um trabalho, mas sim por um chamado. Por isso que aqui não há uma grande procura por este tipo de trabalho, pois pra ser policial aqui vc tem que amar, tem que estar disposto a botar sua própria vida em risco pra proteger e defender outras, e ter a lei no coração, ser um COP não é pra qualquer um não…. há…. e pra aquele outro lá em cima que perguntou se brasileiro pode ser polícia. Brasileiro pode ser polícia sim, e ao contrário do que outro lá em cima disse, e muitos pensam, não necessariamente necessecita ser cidadão norte americano. Alguns estados exigem sim que vc seja um cidadão norte americano, mais existem vários estados na qual vc pode ser policial apenas com o Green Card…. valeu ???\r\nUm abraço a todos.."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2008-12-30T15:53:14",
      "conteudo": "Editor se vc puder apagar o primeiro comentário e deixar este comentário acima que está revisado será bom, desse jeito não confunde a cabeça do querido leitor.. Um abraço"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-30T17:21:10",
      "conteudo": "Cop: quando eu chegar em casa e tiver acesso eu faço isso, ok!\r\n\r\nLeandro: com certeza, a única solução é uma Polícia única, mas esse debate dá pano pra manga. Vamos fazer um post novo pra discutir isso! ;)"
    },
    {
      "autor": "Leandro Menezes...",
      "data": "2008-12-30T20:44:55",
      "conteudo": "poxa...vlw pela Resposta Dudu...\r\n\r\nmais e mesmoo vai dar muito pano pra manga..\r\nkkkkkkkkkk \"Unificar\" ,Misturar...isso siim\r\n\r\nmais... seria um bom Post.\r\n\r\nvlw (Y)"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-30T23:54:18",
      "conteudo": "Leandro: seria não, vai ser, vamos fazer. Só esperar passar esse período de festas, e voltar aos acalorados debates hehee"
    },
    {
      "autor": "Leandro Menezes",
      "data": "2008-12-31T14:00:11",
      "conteudo": "e....\r\n\r\nentão deixa.. passar.. pq.. isso aii vai fikar  \r\n\r\nlegal.. eu so quero e ver. !!!\r\n\r\nBom ano novo... e que Deus ti ilumene\r\n\r\nno Blog."
    },
    {
      "autor": "ricardfree",
      "data": "2009-01-20T21:44:47",
      "conteudo": "sou policial no brasil e pelo que eu vi caro colega a policia americana esta a anos luz de distancia da policia brasileira ,seja pc,policia militar ou federais as pms estao ainda mais atrasadas chei de militarismo e injustiça.a populaçao e si nem gosta da policia critica e joga pedra mesmo  o policial arriscando a vida nao e valorisado nem pelo povo nem pelo governo no brasil ta tudo dominado ,DEUS que nos salve desta escuridao."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-01-21T13:29:39",
      "conteudo": "Prezado amigo Ricardfree, infelizmente vc relatou certinho a situacao da policia no Brasil, como disse sou Brasileiro, e AMO minha profissao de policial aqui nos EUA, mas digo a vc que não teria vontade e nem seria policial aí no Brasil, por causa de tudo isto que vc falou em poucas palavras.. Que Deus abençôe sim vc e tds os policiais honestos deste pais.. Um abraço de um colega de profissão.."
    },
    {
      "autor": "claudio",
      "data": "2009-01-22T17:19:40",
      "conteudo": "Caro senhor editor, seria muito bom se nossa discussão, (de todos nós policiais brasileiros de todas as denominações), fosse apenas quanto aos aspectos legais e políticos da UNIFICAÇÃO, porem longe disso, o problema tem uma raiz histórica que impede toda e qualquer tentativa de modernização. Imagine se ao invés de termos as funções policiais “amarradas” na Constituição, pudéssemos, dentro da realidade de cada estado, casa metrópole, legislar sobre esse assunto, ai sim teríamos verdadeiramente FORÇAS POLICIAIS e não órgãos políticos armados, subordinados a vontade do chefe político local, como é o caso do RJ onde prefeitos assim que se aboletam em suas cadeiras manipulam as nomeações dos seus Comandantes, Delegados etc, tudo em prol do interesse do grupo político em que está metido. O Governador ofende publicamente seus policiais, tudo bem ele xingou um que tenha praticado ilicitudes,mas,na mídia? E como ficam os outros? Os bons? Não vejo em curto/médio prazo, uma modificação do quadro policial atual, posto que demandaria mudanças nas lideranças políticas, as quais deveriam deixar de se locupletar com os dinheiros públicos, e cá entre nós não vão fazê-lo de bom grado."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-22T19:40:39",
      "conteudo": "Positivo amigo, creio que ao longo de 2009 possamos discutir mais essas propostas de Polícia Única. O que tem que prevalecer é o interesse público."
    },
    {
      "autor": "Mikhail Rodrigues",
      "data": "2009-01-25T00:27:08",
      "conteudo": "Muito bom esse tópico!!\r\n\r\nPARABENS!\r\n\r\nSo uma perguntina.. Como eu podeira fazer para conseguir ser um policial nos EUA? Como conseguiria green card.(sei nem o que é isso)..\r\n\r\ndesculpem a falta de conecimento..\r\n\r\ndesde ja agradeco"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-01-26T10:45:31",
      "conteudo": "Prezado amigo Mikhail Rodrigues :\r\n\r\nBem pra ser um policial aqui nos Eua primeiro vc precisa ser um Cidadão americano, ou em alguns estados vc tem que ser um residente permanent legal dos Eua , ou seja ter oq que chamam de Green Card. Só que pra conseguir a residencia (green card) vc tem que ser legalizado ou através de um casamento, um familiar que seja já um cidadão, ou o mais comum que é através de um contrato de trabalho. \r\nTodas estas formas hj em dia é bem mais complicado, e pode tomar alguns anos pra esse processo de legalização seje finalizado, e só assim dps que vc jà é um residente permanente por mais de 5 anos, vc poderá então iniciar se processo de cidadania.\r\nEntão depois de vc estar definitivamente documentado no país é que vc então se torna elegível para aplicar para a polícia.\r\nO processo de entrada em qlqr agencia policia é muito rígida e complicada. Não se esqueca que primeiramente vc deve dominar, falar, escrever, ler FLUENTEMENTE a língua inglesa, e deve ter o menor sotaque possível para poder ser entendido.\r\n*Primeiro vc faz uma prova escrita, na qual pra vc ser ao menos considerado vc tem que tirar de 75 pra cima.\r\n*Dps se passar no teste escrito vc tem que passar por um teste de aptidão física, que se vc ná esta acostumado a se exercitar vc não passa.\r\n*Se passar então por esta fase vc então é chamado para um exame médico.\r\n* Se vc passar pelo exame médico vc entao é chamado para um exame na qual vcs chamam de pisicotécnico,\r\n* se passar desta fase entao vc é submetido a uma investigação, investigadores checam td seu passado, seu crédito, seu historico escolar, seu recorde criminal, seu recorde da sua habilitacao, eles querem toda e qlqr informacao sobre sua vida, conta bancarias, cartoes de creditos, lista e telefone de todos os empregos que vc ja teve, enderecos de tds os lugares que vc ja morou, nome e telefone de vizinhos, empregadores, referências, eles checaram sua vida toda.. O objetivo deste background check é pra ver sua honestidade, seu carater, e neste processo onde os corruptos são desclassificados.\r\n* se vc passa entao por essa investigação, vc entao é chamado pra fazer um teste de dectador de mentiras, aqui perguntam se vc ja usou drogas, ja roubou, ja fez algo ilegal que poderia humilhar vc e o departament de policia se algum dia viesse a ser descoberto, se vc mentir, e nao passar no teste, vc é desclassificado.\r\n* entao se vc passar pelo detectador de mentiras, vc será convidado para uma entrevista, aonde vc se sentará geralmente com policiais veteranos, chefe de policia, politicos da cidade, cidadãos da cidade, psicólogos do departamento, nesta entrevistas estarão observando cada gesto teu, sua eloquencia pra falar, linguagem corporal, educação, firmeza, atitude..enfim se vc passar então por esta ultima entrevista vc ě convidado a entrar na academia de polícia.\r\n* Vc entra na academia que é geralmente entre 5 e 8 meses de pau dentro, geralmente 50% da classe desiste e outros 20% são desclassificados durante a academia por nao manter a nota acima de 75.\r\nEntao sim depois de completar a academia de policia, vc ainda fica num período probatório de alguns meses até entao ser promovido a policial...\r\n\r\nEspero ter respondido sua pergunta. Um abraço"
    },
    {
      "autor": "Mikhail Rodrigues",
      "data": "2009-01-28T11:34:23",
      "conteudo": "Caro amigo Cop Brasuca,\r\n\r\nVocê respondeu perfeitamente a minha dúvida.\r\nEste blog se trona melhor pela boa vontade dos usuários em ajurdar-se mutuamente.\r\n\r\nMuito borigado pela resposta.\r\n\r\nUm abraço."
    },
    {
      "autor": "Silvio de Paula",
      "data": "2009-01-31T12:49:43",
      "conteudo": "Meu caro eduardo, sua pesquisa foi muito importante e esclarecedora, principalmente para nós Policiais Brasileiros, eu mesmo,não tinha a menor idéia de como era dividida a polícia Norte Americana, apesar de já ter pesquisa bastante a respeito do assunto. Fiz faculdade de Direito e o tema da minha monografia é sobre Função Constitucional e os Desvios das Polícias Estaduais e as Guardas Civis Municipais, Caso você não se importe, irei usar suas informações e as belíssimas contribuições do nosso Amigo COP BRAZUCA  em minha Monografia Jurídica, Claro que, citando a fonte.\r\nA propósito, defendo em tese Monográfica a UNIFICAÇÃO  das Polícias Estaduais num único orgão de Segurança pública, desmilitarizado, organizado hierarquicamente, com setores de Policiamento Ostensivo Preventivo e outros de investigação, nos moldes norte americano.\r\nPenso que a UNIFICAÇÃO é um dos passos importantes para melhoria da segurança em nosso amado País.\r\nUm Grande Abraço a todos."
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2009-02-03T22:39:35",
      "conteudo": "Esse post foi kibado! hehehe\r\n\r\nMostra que o post é realmente bom, mas que dá uma vontade de esganar o kibador, isso dá! rs\r\n\r\nAbraço"
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-04T10:48:43",
      "conteudo": "Silvio, claro que sim, o objetivo da pequisa era mesmo de difundir este conhecimento. Boa sorte em seu trabalho.\r\n\r\nAlexandre: putz, que coisa. É verdade que dá vontade de esganar; não vi ainda a kibagem, mas, fazer o que... hehehe"
    },
    {
      "autor": "Alex",
      "data": "2009-02-12T13:07:27",
      "conteudo": "Muito bom post! parabéns!"
    },
    {
      "autor": "Stive",
      "data": "2009-02-15T00:28:55",
      "conteudo": "Atenção blogueiro policial.\r\n----------------------------\r\nEstamos te esperando no Twitter.\r\nhttp://www.stive.com.br/2009/02/blogs-policiais-no-twitter.htm\r\n\r\n;)\r\n\r\nabraço"
    },
    {
      "autor": "Silvio de Paula",
      "data": "2009-02-17T11:47:27",
      "conteudo": "Meus Caros colegas, a respeito dos comentários sobre a desconstitucionalização das polícias brasileiras, sou contra, se tendo estabilidade assegurada, Função prevista na constituição, já somos vítimas de grupos políticos, imaginem só se não tivéssemos garantias constitucionais? Como já disse anteriormente, a unificação das polícias estaduais seria um passo importante, porém,  é apenas um passo dentre tantos outros,que deve estar aliado a outras reformas que são de suma importãncia, como a reforma do Código Penal Brasileiro e do Código de Processo Penal.\r\nOutra idéia que defendo, é a Junção das Polícias ao Ministérios Público Federal e Estadual (PF e Policia Estadual), deveriam pertencer a um único órgão, pois, ambos são integrantes do poder executivo, o MP (Ministério Público)é o destinatário do inquérito Policial e FISCAL DA LEI (CF de 1988).Talvez este distanciamento entre estes órgaos encaregados de aplicar a lei e fiscalizar o seu inteiro cumprimento, seja um dos motivos da impunidade reinante no Brasil e o fato de menos de 20% dos Crimes serem elucidados. \r\n\r\nCaros Colegas, fiquem a vontade para Comentar meus posicionamentos a respeito deste assunto.\r\nUm Grande Abraço a todos, que o Senhor Deus esteja nos abençoando!"
    },
    {
      "autor": "AMEP/PMPR",
      "data": "2009-02-25T10:47:00",
      "conteudo": "Quero parabenizar a criação do blog.\r\nEntre março e abril irá acontecer a 1ª Conferência Nacional sobre Segurança Pública. Um dos eixos temáticos é a valorização profissional dos agentes de segurança pública. Pelo manual da Conferência, policiais podem realizar uma Conferência Livre(entre nós).acesse o site www.conseg.gov.br.\r\nQue tal aí uma boa oportunidade para abrir uma discussão!          Um abraço companheiros, até a Integração!"
    },
    {
      "autor": "AMEP/PMPR",
      "data": "2009-02-25T10:57:04",
      "conteudo": "Em tempo, tenho a certeza que se unirmos todas as pessoas, interessadas em discutir e melhorar a situação da segurança pública no Brasil, em nossos Estados, em nossos municípios, com o apoio de pessoas em outros países, para que possamos comparar as políticas públicas que são elaboradas pelo legislativo e executivo, bem como o posicionamento do judiciário, certamente teremos um futuro sedimentado em valores humanos. O tempo não para!"
    },
    {
      "autor": "vava",
      "data": "2009-03-06T01:13:58",
      "conteudo": "so corrigindo  o \"cop brazuca\" ele falou q no Brasil  o exercito ,a marinha e a aeronautica nao tem poder de policia  nao  a policia tem um curso de  tecnico e  seguranca publica  ja as  forcas armadas brasileiras nao tem  ,e a forcas armadas nao  tem autoridade sobre a policia sao dois orgaos  distintos e  como  por exemplo o exercito tem  a policia do exercito para policiar seus  militares ,e as forcas armadas so executam servico de policia quando um governador  de algum estado desiguina  mais  hj em dia  nao e  muito  usado isso pois se criou  no brasil a gaurda  nacional e  policiais  militares , civis e federais , ahh  e ja  ia me  esquecendo  eu nao sei como e  funcionaa policia no seu  estado aqui no  brasil no caso   no rio de janeiro  ,  porque em Minas  gerais o policial  militar  e  o policial civil e policia  24 horas por  dia  7 dias  da  semana  nao importando se  ele  ta  trabalhando ou assim como  vc messionou  no seu cometario e  no brasil o  cara  tambem de  de nascer  com  o dom para ser policia pois nao e facil com o salario que  eles recebem e  com a grande  violencia no dia  a dia  e voce  tambem  esqueceu de  comentar q  em  alguns estados  dos estados unidos  tem a policia  de transito ou \"  transit police \"  q  e responsavel  por policiar estacoes de trens e  onibus e investigar  qualquer tipo de incidente"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-03-08T20:09:39",
      "conteudo": "Prezado Vava,\r\n\r\nTalvez vc tenha entendido errado, eu não disse que no Brasil o militar tem poder de polícia.. muito pelo contrário, o que eu disse é que no Brasil a patente de qualquer militar tem uma hierarquia sobre a policia militar.. Talvez eu com o meu fraco português capenga, ficou difícil de explicar, as vezes tenho dificuldades de me expressar bem usando meu português,  mas sei direitinho como funciona quando um militar do exército, da marinha ou da aeronáutica é parado por exemplo pela uma infração de trânsito, se a pessoa sendo parada é um oficial com uma patente maior, o policial militar é suposto a seguir as regras da hierarquia.. Já presenciei isso várias vezes enquanto no Brasil, tenho familiares que são de alto escalão no exército Brasileiro, tenho cunhado que é capitão do exército, tenho um primo que é tenente piloto da força aérea nacional e vejo que sempre que se deparão com uma situação com a polícia militar eles sempre recebem um tratamento especial pela a autoridade referente a sua patente.. Sei muito bem como funciona a força militar no Brasil, sei que eles não tem poder de polícia, sei tbm que eles tem a polícia do Exército pra lidar com isso, sei disso tudo, de forma alguma acima disse que eles enforçam a lei no país, como te disse venho de uma familia militar, meu pai era militar aposentado e vários membros da minha família ainda são na ativa.. \r\nQuanto a ´transit Police que vc mencionou eu não esqueci não, pra te falar a verdade meu melhor amigo é o chefe do NJ Transit Police, só achei que não valia apena comentar sendo que já tinha mencionado as principais forças policias do país.. Na verdade não existe somente o Transit Police que policia as estações de trens e ônibus não como vc mencionou,  tbm existe o PORT AUTHORITY POLICE que tbm patrulha túneis, pontes, trens, ônibus, estações de onibus, aeroportos etc..a BART POLICE que tbm patrulha estações de trem e de onibus, existe tbm a AMTRAK POLICE que é uma força policial a nível federal que tbm patrulha todos os trens da Amtrak que frazem viagens internacionais. Tem a RAIL ROAD POLICE que patrulha os trilhos de ferro por onde passam os trens. Tbm tem o POSTAL POLICE, que patrulha toda propriedade dos correios norte americanos, investigando crimes que acontecem dentro das propriedades e crimes de cartas abertas, furtos de correspondências, envios de drogas por correio.. estas coisas.. Existe tbm o Department of Public Safety que tbm são policias a nível estadual que ajudam no enforçamento de lei dentro do estado...e várias outras pequenas agências, só não achei importante mencionar.. Como disse as forças policias acima mencionadas no outro comentário são as principais forças policias.. Tbm sei que no Brasil policiais são policias 24 horas por dia e 7 dias por semana, tenho vários amigos que são policias neste país, grandes amigos, delegados, policias militares, civis, rodoviários e federais que já vieram aqui nos EUA em busca de um treinamento melhor.. Tenho uma tremenda admiração e respeito por todos eles, pela coragem e determinação e pelo amor que eles tem pelo trabalho que fazem, principalmente no Brasil que se torna mais difícil devido a falta de apoio do governo, o baixo salário e a baixa estima e respeito do público para o policial... \r\nMeu objetivo com o comentário acima foi apenas de intruir os leitores desse blog, ou dá uma idéia melhor de como funciona a força policia norte americana.. Sou Brasileiro-Americano vivo aqui por muitos anos, e sou policial aqui por muitos anos, nao somente sou policial mas tenho mestrado em Ciências Polícias e em Justiça Criminal, por isso posso te dizer com certeza que quando se trata de lei americana EU ENTENDO...  Mas infelizmente referente ao Brasil eu não posso dizer o msm.. MEU OBJETIVO NÃO FOI EXPLICAR COMO FUNCIONA A POLÍCIA BRASILEIRA OU AS FORÇAS MILITARES BRASILEIRAS..  Meu blog foi para explicar como funciona AS FORÇAS POLÍCIAS NORTE AMERICANA... Se de alguma maneira te ofendi, esse não foi meu objetivo..\r\nUm forte abraço..."
    },
    {
      "autor": "Leandro Menezes",
      "data": "2009-03-09T16:34:27",
      "conteudo": "Fala Eduardo Blz meu veio ?\r\n\r\n Bom...,como vc disse aii acima... q ia mandar os post com\r\n\r\ndebates \"acalorados\"  Sobre a Unificação Policial !, cade o Post?\r\n\r\num abraço meu veio... ! Qualquer noticia envia para o Email ai !"
    },
    {
      "autor": "vava",
      "data": "2009-03-10T01:04:59",
      "conteudo": "cop brazuca ,\r\n   \r\n\r\n  nao  leve a mau o meu comentario que  fiz so quiz explicar pois eu ja morei nos estados unidos por alguns anos , e ja fui  soldado do exercito no brasil entede  e eu sei mais ou menos  como  funciona na verdade entre o exercito e a policia existem certas divergencias sobre patentes entede , tipo assim o pm q ser melhor  do que o soldado do exercito e assim vice  versa , mais  e legal discutirmos  isso pois  fica um blog mais interagido e fica mais interessante e eu tambem so quiz explicar no meuoutro cometario e porque   como eu disse eu ja more nos u.s e eu cansava  de escutar brasileiros q estao ai falando mau do brasil e  q    a policia  do brasil  naum  vale  nada mas eu pensso assim naum vai adiantar  o Brasil  criar  uma policia  igual  a da dos estados unidos ou  de qualquer outra parte do mundo  ne , e nem  fazer esse  lance de unificacao   na  verdade o q  precisamos e  de  governantes honestos e para  isso so precisa da gente  \" nos \"  cidadoes, escolher direito nos governates e sabermos  cobrar deles pois a gente  tem  o poder do voto de uma democracia e nao fazemos conta disso , melhor explicando eu quero o melhor para o meu  pais  , quero seguranca como ai nos estados  unidos   mais  como cobrar  seguranca de  um policial  q  ganha  uma mixaria e sai pra trabalhar  e  naum sabe  volta  , como eu penso policial  mal remunerado e alvo facil de corrupcao ,  e naum leve  a mau o meu comentario nao  e obrigado por responder , aqui o Brasil tem jeito basta o povo se unir  e correr  atras nao adianta ficarmos parados e  ver a  violencia ganhar a guerra , valeu cara e  leva mau ai nao o meu comentario ate mais...."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-10T01:36:22",
      "conteudo": "Putz Leandro, tô devendo mesmo, isso e muitas outras coisas. Está meio enrolado por aqui, nem tenho conseguido atualizar o blog. Espero voltar ao mesmo ritmo em breve. Aí faremos isso! Mal aí! ;)"
    },
    {
      "autor": "Leandro Menezes",
      "data": "2009-03-10T11:45:52",
      "conteudo": "Ta tranquilo meu brother... ! \r\n\r\nmais ve se lembra da galera aqui q está doida para comentar. ! \r\n\r\num abração."
    },
    {
      "autor": "Pé de Frango",
      "data": "2009-03-15T12:35:29",
      "conteudo": "Ao Cop Brasuca,\r\n\r\nCara muito interessante o seu relato. Sou PC no DF e aqui temos um particular desgaste com a PM. Ganhamos bem mais, temos que ter nível universitário e temos melhores condições de trabalho. E nos EEUU quais são os pré-requisitos para ser um policial? Particularmente em Brasília nossos salários são elevados, comparando com os outros estados brasileiros. Podemos dizer que ele nos propicia estar na Classe Média Brasileira. Um policial civil em início de carreira ganha cerca de $ 3,200 dólares  que equivalente a 18 salários mínimos daqui. E aí deve ser bem mais que isso , não é?"
    },
    {
      "autor": "Flávio",
      "data": "2009-03-16T14:11:08",
      "conteudo": "Sou policial civil do DF, em relação á outros estados, somos privilegiados, em relação à salários e condições de trabalho, isso pq dependemos da união, é triste ver policias arriscando suas vidas por míseros 1000 e poucos reais ou seja 450 dólares, exportamos treinamento p/ outros estados, inclusive outros paises, graças ao corpo de instrutores que temos, que amam o que fazem, mas para chegar á esse patamar, foi preciso muito esforço por parte desses policiais, pagando cursos com recursos próprios, inclusive em outros paises, a Academia de Polícia Civil do Distrito Federal, esta tentando elevar esse nível, com muito esforço, abrindo oportunidades p/ policiais de outros estados. \r\n O estado não pode deixar seus policiais á mercê dos bandidos, com salários baixos, sem condições de trabalho, sem recursos e sem alto estima, ver nossos heróis morrendo e os direitos humanos defendendo bandidos. Vou terminar com uma citação que diz a nossas realidade:QUANDO O HOMEM ESTA EM PERIGO, ROGA Á DEUS E CHAMA A POLÍCIA, PASSADO O PERIGO, ESQUECE DE DEUS E AMALDIÇOA A POLÍCIA.Um abraço a todos e fiquem com Deus."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-03-16T18:15:45",
      "conteudo": "Caro amigo Pé de Frango.\r\n\r\nPrezado amigo, já ouvi dizer muito bem sim da polícia Civil do DF. Tenho imenso respeito por todos polícias amigos de profissão, mas tenho uma admiração especial pela polícia Federal e pela polícia Cívil do DF. Pelo o que ouvir dizer vcs ganham como todo polícial deveria ganhar e recebem o treinamento que todo polícial brasileiro deveria receber. Respondendo a sua pergunta, por aqui os requisitos variam de estado pra estado, de cidade pra cidade igualzinho é aí no Brasil. A nível federal, é exigido nível universitário pra qualquer agência federal.. Agora a nível estadua varia.. existem estados e cidades que exigem nível universtário e existe outros que não tem esse requerimento. O salário tbm varia muito de estado pra estado, mas mesmo a cidade que aonde o salário é o menor do país que é da polícia de New York, mesmo eles ainda tem um salário bem maior que da maioria dos meus compatriotas policias do Brasil. Por exemplo, New york tem o menor salário para um polícial em começo de carreira, um policial hj aqui em new york, assim que sai da academia recebe um salário entre $3000,00 a $ 3.500,00 dólares ao mês,  só que este msm policial depois de 5 anos estará ganhando o dobro disso, algo entre $ 5000,00 a $ 6.500,00 por mês.. Outros departamentos pagam bem mais, por exemplo a Polícia estadual de NJ paga um salário bem mais alto, políciais desta força chegam a ganhar com as horas extras $ 8.000,00 a 10.000,00 por mês.. mas a média pra um polícial americano está nesta fase de $ 4.000,00 a $ 8.000,00 por mês. Sobre os requerimentos, se vc der uma olhadinha aí mais em cima neste blog, eu respondi uma pergunta feita pelo amigo Mikail Rodrigues na qual ele perguntou sobre os requerimentos e os procedimentos em ser polícia aqui nos EUA.. Dá uma olhadinha que está bem detalhado.. Espero que tenha respondido a pergunta do prezado amigo e companheiro de trabalho.. Um abraço.. Cop Brasuca"
    },
    {
      "autor": "Marcos",
      "data": "2009-03-23T14:40:07",
      "conteudo": "Caro Eduardo,\r\nParabéns pela matéria e por trazer à discussão e esclarecimento geral da sociedade brasileira um assunto de importância inestimável, que não recebe a atenção devida em nosso país.\r\nSou policial do Estado de SP e apoio a ampla e profunda reformulação do nosso sistema de segurança pública, de forma a proporcionar uma polícia eficaz e eficiente, livre da \"politicagem\" que infesta os órgãos policiais."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-24T00:58:25",
      "conteudo": "Obrigado Marcos, a mentalidade é essa. Da forma como funcionamos, já vimos que jamais dará certo, é hora de reformular."
    },
    {
      "autor": "cremasco",
      "data": "2009-03-28T17:22:15",
      "conteudo": "CAROS COMPANHEIROS, SOU DA PMMG E VOCÊS ESTÃO SABENDO ALGUMA INFORMAÇÃO SOBRE A PEC 300/08 ONDE VISA A EQUIPARAÇÃO SALARIAL COM A DE BRASILIA, SE ALGUEM PODER POSTAR ALGUMA COISA FICAREI MUITO GRATO!!!!!!!!!!"
    },
    {
      "autor": "logan",
      "data": "2009-03-29T13:19:14",
      "conteudo": "Bem que o Cop Brazuca poderia criar um blog e nos relatar melhor como é a vida de um Policial nos E.U.A, só surgerindo rs\r\nEu queria saber tb se realmente existe uma \"Special Victims Unit\" pq sou fã da série Law and Orde: SVU , e acho muito interessante o trabalho deles, e na série os detetives são chamados de lieutenant, então no caso nem sempre eles ficam cuidando só da parte administrativa?"
    },
    {
      "autor": "wilton",
      "data": "2009-04-08T08:00:06",
      "conteudo": "Sou policial no DF estou fazendo um estudo no funcionamento das policias americanas e apresentá-las ao nosso Sindicato, temos a intenção de modificar o modelo atual de polícia no distrito federal, falo na polícia investigatória. PCDF, será que o Cop Brazuca pode fornecer material no funcionamento detalhado da policia americana. Aguardo resposta para o meu estudo."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-04-08T15:57:12",
      "conteudo": "Prezado Wilton\r\n\r\nSera um prazer poder te ajudar. Ja dei uma excelente explicacao em como e como funciona a policia Americana em alguns comentarios passados. Se as explicacoes acimas nao foram suficientes, ou se vc tiver alguma pergunta terei o imenso prazer de responder..no que posso ajudar vc pode contar comigo.. Um abraco..."
    },
    {
      "autor": "carmelo",
      "data": "2009-04-19T02:54:09",
      "conteudo": "Olá ! Camaradas ! PorFaavor,alguem sabe informar-me quem delega os poderes do promeotor publico na NYPD ou na LAPD???\r\nAki no Brasil quem delega os poderes da promotoria publica são os delegados da policia civil.Em alguns paises não existe delegado nas policias.No caso da NYPD e na LAPD,quem delega?Por um acaso seria o Tenent??\r\nABRAÇOS Á TODOS E OBRIGADO&gt;\r\nCARMELO"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-04-19T19:39:44",
      "conteudo": "Pezado Carmelo\r\n\r\nQuem delega os poderes do promotor publico nos EUA eh o District Attorney, o que chamamos de DA."
    },
    {
      "autor": "carmelo",
      "data": "2009-04-19T21:46:42",
      "conteudo": "Camarada Cop Brasuca\r\n\r\nObrigado por responder as minhas dúvidas.\r\nO DA District Attorney,ele fica dentro da policia?Ele faz parte da policia?ou faz parte do ministério publico???Ele fica dentro do forum??\r\n\r\nObrigado Abraços e Felicidades."
    },
    {
      "autor": "Marco AC Andrade",
      "data": "2009-05-20T21:46:09",
      "conteudo": "Achei muito interessante e esclareceu minhas dúvidas, pois nos vinte anos como comissário de bordo da Varig deparava com várias inscrições nas viaturas das cidades americanas e agora as entendi.\r\nTambém por lá não existe os concursos públicos, você o faz como voluntário, me corrijam se estiver errado.\r\nAbraço a todos e nos vemos nos concursos da PF, PRF, PC..."
    },
    {
      "autor": "carmelo",
      "data": "2009-06-08T01:08:50",
      "conteudo": "Na NYPD não existe delegado e nem escrivão,quem exerce a função de delegado e escrivão?\r\nAbraços\r\nCarmelo"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-06-08T08:52:17",
      "conteudo": "Prezado Carmelo\r\n\r\nNa NYPD e todos os departamentos de polícia daqui não existem delegado e nem escrivão. Quem fez o trabalho do delegado numa delegacia geralmente é um capitão comandante, ou o chefe de polícia daquele precinto policial, já se for num departamento de Sheriff, quem atua como delegado é o próprio Sheriff. Quem faz o papel do escrivão é geralmente algum policial que esteja trabalhando no momento na recepção ou no escritório."
    },
    {
      "autor": "Maria Mercia",
      "data": "2009-06-10T22:47:31",
      "conteudo": "Oi Vinny que bom saber que vc é cop dos eua.preciso muito de sua ajuda.Queria falar com vc por e-mail..\r\n\r\nobrigada pelas informações.\r\n\r\n\r\nMaria"
    },
    {
      "autor": "wilson andreasi neto",
      "data": "2009-06-17T10:44:02",
      "conteudo": "caro eduardo, e demais colegas \r\n\r\nagradeço sinceramente a todos \r\nestou desenvolvendu um trabalho \r\nsobre a desmilitarização da força policial\r\nunificação das policias estaduias \r\ne modelo da policia americana \r\ne aqui encontrei muito mais do que precisava \r\nespero que continuemos nesse rumo \r\ne se alguem quiser \r\ntrocar ideias\r\ninformaçoes \r\nou manter contato \r\nmeu email e \r\nandreasi_30@hotmail.com\r\nsou policial militar do estado de MS\r\nrecem formado \r\ne espero que as coisas continuem evoluindo \r\ne que todas as ideias aqui apresentadas \r\nnao passe me mera utopia \r\nmais sim de uma grande revolução dentro de nossa politica \r\nde segurança publica \r\n\r\nmeu muito obrigado \r\n\r\ne parabens eduardo pela iniciativa."
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-17T12:16:43",
      "conteudo": "Pois é pessoal, quando pesquisei para fazer esse post estava matando uma curiosidade minha, que depois percebi ser curiosidade de muitos.\r\nFico muito satisfeito em termos conseguido reunir aqui, em um pequeno texto, debatedores e instrutores de peso!"
    },
    {
      "autor": "Carmelo",
      "data": "2009-06-17T18:38:56",
      "conteudo": "Olá ! Queridos Amigos e camaradas !\r\nTenho outras duvidas.\r\nO Delegado da Policia Civil aqui no Brasil exerce a liderança de inquerito e representa os poderes do promotor publico.\r\nNa NYPD o tenete exerce a mesma função do Delegado.\r\nAfinal,como funciona o 'DA District Attorney'?Ele tbm exerce a função de representar o promotor publico,porem o que ele tem have com a NYPD?Ele fica trabalhando dentro do distrito policial ou no forum?Ele pertence e esta subordinado ao ministerio publico ou ao NYPD???\r\nDesde já meu muito Obrigado á todos!\r\nAbraços e Felicidades á todos\r\nCarmelo"
    },
    {
      "autor": "Alan",
      "data": "2009-07-04T11:35:56",
      "conteudo": "Gostei da matéria acima, apesar de eu já ter um pouco de conhecimento do assunto, pois, sou Pm de Minas Gerais. Estou aqui porque gosto muito do meu trabalho, apesar do trabalho da polícia não ser tão valorizado aqui no Brasil assim como é nos EUA, mas, creio que estamos evoluindo. Acho que nosso sistema policial tem muitos pontos positivos e não só negativos como muitos gostam de enaltecer. No caso das Policias Militares, há um problema que acredito irá evoluir para dias melhores, é que somos mais militares que policiais, pois nossos regulamentos são muito rigidos em questão de disciplina e hierarquia além de existir muita hieraquia, por exemplo, na PMMG temos 14 divisões hierarquicas, acho isso desnessessário para a atividade polícial. \r\nSer militar é gratificante mas, acho que prestamos um serviço dia-a-dia para a sociedade e seria melhor ser mais polícia do que militar, o serviço fluiria com maior rapidez, pois, teriamos menos pessoas para prestar contas e menos regulamentos para observar, porque já existem muitas leis regalando todo tipo de comportamento do servidor público e do cidadão, basta colocar as coisas pra funcionar com maior rapidez."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-07-05T22:22:55",
      "conteudo": "Comcordo plenamente com o Alan.. Tbm acho que o grande problema da polícia militar no Brasil é realmente ser muito militar... a polícia militar do Brasil deveria ser Polícia e não militar. Talvez seguir sim a estrutura militar porém totalmente desligada da hierarquia militar.. Aí vcs iriam ver como os policias militares seriam mais produtivos... Um abração a todos meus colegas de trabalho.. Estamos em paízes diferentes mas fazemos o mesmo trabalho que é Protegir e Servir os cidadãos do País em que trabalhamos."
    },
    {
      "autor": "Renan Dalben",
      "data": "2009-07-06T15:37:38",
      "conteudo": "Cop Brazuca\r\n\r\n     Eu tenho 16 anos e quero ser detetive da L.A.P.D.\r\n\r\n        COMO QUE EU FAÇO para ir legalmente para os E.U.A.?\r\n\r\n\r\n        E VIRAR UM CIDADAO AMERICANO E DETETIVE?"
    },
    {
      "autor": "Alan",
      "data": "2009-07-07T03:54:18",
      "conteudo": "Ola camaradas! Falar de Polícia é muito bom, pois é um assunto extenso, sempre tem algo pra gente discutir.\r\nQuero diz pra vocês que aqui no Brasil tem muita coisa que deixa a gente chateado, mas, acho muito mais chato, antipatriota, antiético até, o Cidadão Brasileiro chegar no esterior e ficar falando mal do Brasil, sabemos que aqui tem muita coisa errada, mas lembrem, não é só aqui, todo lugar tem coisas boas e ruins, cabe a nós com nossas ideias, determinção, convicção e dando bons exemplos, procurar não ser meros espectadores e sim protagonistas da história do Brasil, lutando para que as coisas que hoje etão erradas se tornem certas amanhã. Existe um ditado que quando os bons se calam,os maus governam, portanto não podemos nos calar e nem deixar de lutar por aquilo que acreditamos. A Bíblia também diz que - o mundo jaz no maligno -, entendo com isto que o mau esta em todo o lugar onde não há a luz, Se somos honestos, procuramos agir com justiça defendendo os mais fracos, fazemos parte da Luz e o mau não pode imperar. Vamos avante o Brasil é nosso."
    },
    {
      "autor": "Alan",
      "data": "2009-07-07T04:02:48",
      "conteudo": "Pessoal se alguem quiser enviar um email pra mim ou mesmo uma matéria ou material sobre segurança pública, envie para alexgomer2003@hotmail.com, ficarei muito grato, pois sou Policial e gosto muito de estudar e debater o assunto. Este espaço aqui é muito bom pra gente tá debatendo, não sumam, vamos debater esses assuntos com maior frequencia, isso é bom porque a gente passa um pouco do que sabe, as ideias, as esperiências um para o outro. Boa sorte a todos..."
    },
    {
      "autor": "Luis",
      "data": "2009-07-14T00:06:06",
      "conteudo": "Caros colegas, acho a discussão dos policiais militares seguirem um hierarquia militar não os subordina as forças armadas. Ja vi muito PM prender militar do exército. Acho que o o colega americano-brasileiro viu com os seus parentes militares foi o respeito que se tem entre as corporações, e não a subordinação. Sou policial rodoviario e respeito muito os colegas militares que se identificam, mas isso não significa que eu tenha medo de suas patentes, pois ja fiz a detenção de coronel a soldado de exército, e nem por isso fui punido. Concordo que os policiais militares e civis devam ganhar mais, pois são eles que carregam o piano, mas são os que menos ganham. Agora concordo quando o colega americano quanto a vocação para ser  policial. Sou instrutor na PRF e o que vemos são meninos que entram para a policia apenas porque e um bom emprego e paga bem. Ai temos policiais que não tem vocação nenhuma, so querem um salário. Como o cuncurso e muito concorrido, so entram aqueles que so estudam , e recem sairam da escola. NUnca seram policias de verdade"
    },
    {
      "autor": "Marco AC Andrade",
      "data": "2009-07-14T19:47:03",
      "conteudo": "O PRF Luis fez um comentário que já algum tempo venho também opinando em lugares onde se debate o tema (Polícias...); fiz todos os concursos da PRF (exceto de 1994 e o último) e tenho amigos que entraram em 1994 e trabalham na Via Dutra. Percebi nesses anos tentando esse concurso que a coisa foi ficando mas elitista, o que poderia dar em policiais mais preocupados com os ganhos do que com o dever e percebe-se na estrada. Para não ficar para trás fiz uma faculdade e foi acertado pois não só este concurso como outros.\r\nCom a dificuldade em encontrar emprego muitos engenheiros, dentistas, professores...estão entrando e dando um outro rumo a carreira policial. Será que esta digamos elitização está sendo benéfica? será que estão dipostos?\r\nApesar dos meus 44 anos (mas não me sinto com essa idade...) vou tentar mais uma vez o concurso; sei que é dificil competir com essa moçada que só estuda e não tem nossa preocupação de pai de família.\r\nSe passar a corporação estará ganhando pelo menos alguém que está ali porque gosta (desde que comecei a tentar sempre tive salários maiores do que da PRF, com excessão hoje por força das circunstâncias). Se da vontade de Deus chegio lá. Abraços!!"
    },
    {
      "autor": "Luis",
      "data": "2009-07-14T20:38:36",
      "conteudo": "Olá Andrade, não desanime, entrei na policia com 28 anos, estou com 43 e com todo o gas. Nos concurso s anteriores entraram muitas pessoas com a sua idade ou mais e deram bons policiais. Mas como falei acima, muitos concurseiros entram ja pensando em fazer um concurso melhor. Infelizmente deveria haver, como o colega Brazuca falou, uma seleção mais rígida porque hoje o aluno vai para o curso de formação e quando sai, ve que não era aquilo que ele queria, ou ele é lotado em outro estado e passa o tempo todo tentando ir embora, não dando a devida atenção ao trabalho, que não é tão fácil assim como se imagina. Muitos meninos de 18, 19 anos que nunca sairam de perto dos pais, de repente se veem longe de casa, com uma arma, uma carteira de policia e uma pressão muito grande. Muitos não aguentam, acho que deveria ter uma idade mínima de 21 anos para ingreso, em parte resolvido pela exigência do nível superior."
    },
    {
      "autor": "Marco AC Andrade",
      "data": "2009-07-14T21:44:55",
      "conteudo": "Luiz muito obrigado pelo incentivo..., sendo honesto andei um pouco desanimado devido as dificuldades em estudar (chefe de família não tem muito tempo), a concorrência com os mais jovens, até mesmo pelo fato de não ter conseguido, pois me preparei muito (será?)para os certames passado intelectualmente e fisicamente; mas é preciso acreditar que é possível. Aquele tal de Raciocínio lógico é complicado, as outras matérias também exigem muito.\r\nMas as pessoas esquecem da verdadeira rotina do policial e daí no curso percebem que ha um risco, grandes responsabilidades.\r\nVocê entrou para PRF naquele concurso de 1994??\r\nTambém fiquei contente em saber que entraram policiais com a nossa idade, isso me motiva!!\r\nMantenho contato com colegas e amigos que gostam do tema, deixo meu email, andradejurk@hotmail.com\r\nO importante é prosseguir sempre, pois a vitória vem!"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-07-16T19:08:50",
      "conteudo": "O dia em que a carreira polícial no Brasil deixar de ser um emprego e virar uma chamada, aí sim veremos uma polícia mais competente e mais unida... Pois acredito que ser um polícial é tbm uma chamada, a própria bíblia diz que uns foram chamados pra pastores, outros para mestres, então da mesma forma acredito que uns são chamados pra ser doutores, outros dentistas, outros soccoristas outros bombeiros e a pol´cia não é diferente !!! Pra ser um pol´cial de verdade vc tem que ter um CHAMADO !!! Um abraço a todos"
    },
    {
      "autor": "Marco Andrade",
      "data": "2009-07-16T19:45:42",
      "conteudo": "Cop Brazuca\r\n\r\nComo comentou o PRF Luiz acima, muitos prestam o concurso de olho no salário; quando a PRF ou a PF pagava salários menores ninguém queria, agora que os salários para o Brasil são muito bons então agora todo mundo quer. Me lembro de prestar um dos concursos da PRF e um parente bem próximo me perguntou como eu poderia faze-lo trocando a boa profissão que tinha..., o ótimo salário..., para ganhar menos!?"
    },
    {
      "autor": "Carmelo",
      "data": "2009-07-17T03:24:28",
      "conteudo": "Para o Camarada Cop Brasuca.\r\n\r\nCamarada Cop Brasuca,porfavor me tire uma duvida cruel.\r\nO Delegado da Policia Civil aqui no Brasil exerce a liderança de inquerito e representa os poderes do promotor publico.\r\nNa NYPD o tenete exerce a mesma função do Delegado da Policia Civil aki ni Brasil.\r\nAfinal,como funciona o ‘DA District Attorney’?Ele tbm exerce a função de representar o promotor publico,porem o que ele tem have com a NYPD?Ele fica trabalhando dentro do distrito policial ou no Forum de Justiça? Ele pertence e esta subordinado ao Ministerio Publico ou ao NYPD???\r\nDesde já o meu muito Obrigado!!!\r\nAbraços e Felicidades á todos\r\nCarmelo"
    },
    {
      "autor": "Renata",
      "data": "2009-07-17T12:58:45",
      "conteudo": "Valeu Eduardo! Minhas curiosidades sobre como é a polícia nos Estados Unidos, foram exclarecidas aqui. As informações ficaram ainda mais claras, com as explicações do nosso amigo Vinny, ou seria Cop Brasuca?\r\n\r\nO colega Flávio, fez um relato exato do que ocorre com a maioria dos policiais no Brasil, o que não é o caso dele, pois ele é PC no DF.\r\n\r\nMarcos, policial em sampa: VC É UM GUERREIRO!!!\r\n\r\nCaro colega Cremasco: Só acredito na PEC300, no momento que o R$ cair na conta! \r\n\r\nColega Logan: Adorei sua sugestão! Seria, realmente, muito interessante se o nosso colega Cop Brasuca, nos relatasse sobre o dia-a-dia de um police officer nos EUA.\r\n\r\nCop Brasuca: Concordo contigo! Ser policial, é antes de mais nada, amar o que faz, atender ao \"chamado\", pois na realidade, quem pensa em entrar na profissão somente para ter um emprego ou por dinheiro, irá decepcionar-se, pois muitas vezes, para nos aprimorar, temos que investir do próprio bolso. Ah, iríamos adorar se vc aceitasse a sugestão do nosso colela Logan! \r\nUm abraço, a todo os guerreiros, que passaram por aqui, trazendo informações ou exclarecendo dúvidas!"
    },
    {
      "autor": "Renata",
      "data": "2009-07-17T13:00:39",
      "conteudo": "ops! corrigindo acima: esclarecendo e não exclarecendo...hehe"
    },
    {
      "autor": "Logan",
      "data": "2009-07-17T16:58:43",
      "conteudo": "Opa, agradeço!\r\nBem que o cop brasuca poderia dar uma olhada no meu post lá em cima hein, não respondeu até hoje o que eu perguntei rs\r\nE parabens pelo relato cop brasuca.\r\n\r\nps: Não sou policial mas acompanho vários blogs de polciais, justamente porque sei que o melhor relato do dia-a-dia de um policial e a melhor opinião sobre a policia brasileira (e americana agora!) é através dos próprios policiais, admiro muito o trabalho de vocês."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-18T01:14:54",
      "conteudo": "Agradeço todos os comentário até agora, e parabenizo pelo alto nível do debate!"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-07-19T20:03:13",
      "conteudo": "Fico feliz em saber que minha participação no blog do prezado amigo Eduardo tem sido apreciada, devido ao trabalho as vezes fica difícil de responder todas as perguntas imediatamente. Mas vamos lá hj tenho a tarde de folga e vou tentar respoder alugmas das perguntas e comentar em alguns comentários feitos.\r\n\r\nPrezado Logan : Sim é verdade, em grandes departamentos de polícia como NYPD existe sim o Special Victims Unit, é uma unidade dedicada a crimes especiais para vítimas consideradas especiais, e sim em grandes departments existem Detetives que tem a patente de Lieutenant e não estão somente na parte administrativa, isso varia muito de departamento pra departamento. E com certeza, não teria nenum problema de fazer na medida do possível um breve relatório do dia a dia nosso aqui, me deixem saber o que gostarima de saber e farei o possível pra matar a curiosidade dos querido leitores.\r\n\r\nPrezado Carmelo : Aqui nos EUA, a polícia não tem ninguém com os poderes de um delegado, aqui existe o Chefe de polícia ou o Sheriff do distrito que são os cabeças,  os grandes da polícia, os Chefes de polícia e os Sheriffs tem muito poder, eles são pessoas muito poderosas no mundo polícial, porém diferente aí do Brasil eles abrem o inquérito, eles quem decidem se abrem ou não, eles que decidem se vale a pena ou não, mas não dão continuidade ao inquérito, depois que sai das mãos do chefe da polícia ou do sheriff, quem exerce a liderança do inquéritoe dá continuidade ao inquérito é o D.A (District Attorney), o promotor público do distrito, a polícia/e ou Sheriff fazem a primeira parte que é a apreensão, a investigação e o CHARGE, me falta aqui é o português, pois não sem bem os termos usados aí no Brazil, aqui a Polícia CHARGE uma pessoa, e o District attorney(promotoria pública) ou Prosecutor(promotor) PROSECUTES a pessoa e aí vai pelo sistema judicial até o Julgamento. O District Attorney não tem nada haver com a polícia, embora seja Law enforcement, o D.A não faz parte da polícia, o D.A Distric Attorney faz parte do Sistema Judiciário e fica na Court House (forum).\r\n\r\nPrezado amigo Renan Dalben : Eu respondi detalhadamente esta mesma pergunta para o amigo Mikhail Rodrigues aí acima neste mesmo blog. Leia atentamente a minha explicação, se aind estiver alguma dúvida tentarei respondê-la. Um abraço e boa sorte.\r\n\r\nQuerida Renata : Obrigado pelo seu comentário, e como disse aí para o amigo Logan, eu com certeza escreveria um breve relato do nosso dia a dia se pra matar a curiosidade dos meus amigos aí do Brazil. só me deixem saber do que gostariam de saber..\r\n\r\nUm abraço a todos. \r\nGod's Speed"
    },
    {
      "autor": "Logan",
      "data": "2009-07-20T10:48:51",
      "conteudo": "Pelo que eu entendi o Charge no caso seria Acusar e Prosecute, Processar, que é + ou - como acontece aqui (eu acho, o Eduaro que é Policial com certeza sabe mais do assunto):\r\nA polícia civil investiga e acusa e o promotor processa.\r\n\r\nNo meu caso, eu queria saber como acontece aí nos E.U.A esse mesmo processo desde a investigação até a acusação e como o processo corre na justiça."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-20T15:32:09",
      "conteudo": "Aqui a Polícia reune indícios e provas, sobre a verdade dos fatos, o que realmente aconteceu, se existiu um crime, e em caso positivo quem o teria cometido. Daí, o promotor pega esse trabalho e oferece uma Denúncia na Justiça, dando início à ação penal, na qual o investigado passa a ser efetivamente acusado e processado. Neste ponto, está encerrado o trabalho da Polícia Investigativa, e é tudo com o Ministério Público."
    },
    {
      "autor": "ALAN",
      "data": "2009-07-22T21:13:50",
      "conteudo": "EU ACHO QUE O NOSSO SISTEMA DE JUSTIÇA TEM UM FORMATO BOM, SÓ PRECISA DE UNS ACERTOS, POR EXEMPLO,A POLÍCIA DEVIA TER O FORMATO DE CICLO COMPLETO, INDEPENDENTE DE SER CIVIL OU MILITAR, PORQUE O SISTEMA CIVIL E MILITAR, TEM SUAS VANTAGENS E DESVANTAGENS RESPECTIVAMENTE, ISSO PODERIA ELIMINAR OS CUSTO DE DUAS POLÍCIAS,MELHORAR A ORGANIZAÇÃO E CONTROLE DAS OCORRÊNCIAS, DOS FATOS A SER INVESTIGADOS, DOS RECURSOS HUMANOS A LOGISTICA, ETC."
    },
    {
      "autor": "ALAN",
      "data": "2009-07-22T21:35:18",
      "conteudo": "UM PROBLEMA QUE DEVE ACONTECER AQUI É QUE OS POLICIAIS CIVIS FICAM EM SERVIÇOS ADMINISTRATIVOS DENTRO DAS DELEGACIAS RESTANDO POUCOS PARA A ATIVIDADE DE INVESTIGAÇÃO.\r\n    AINDA BEM QUE MUITAS VEZES NÓS MILITARES JÁ ENTREGAMOS A OCORRÊNCIA CONTENDO O MAXIMO DO FATO OCORRIDO, PRATICAMENTE COM TODOS OS ESCLARECIMENTOS, NÃO SENDO NECESSÁRIO MUITOS DESDOBRAMENTOS DA PC. \r\n    TEM CERTAS OCORRÊNCIAS COMO DE TRÁFICO DE DROGAS QUE A PM JÁ ESTÁ ACOMPANHANDO A CERTO TEMPO E QUANDO A GENTE FAZ A PRISÃO TEMOS BASTANTES MATERIAIS, ELEMENTOS QUE COMPROVAM O CRIME.\r\n    NÃO ESTOU QUERENDO DIZER QUE A PC TRABALHA MAL, SOMENTE QUE ELES TEM POUCO EFETIVO, TANTO É QUE QUANDO ELES DERRUBAM ALGO, SEMPRE É UMA COISA GRANDE, PROVA QUE OS CARAS SÃO BONS.\r\n    ACHO QUE O GOVERNO DEVERIA AUMENTAR O EFETIVO E INVESTIR MAIS EM TECNOLOGIA PARA A PC E A PM, DE FORMA MAIS RAPIDA.\r\n    PORQUE SE A GENTE TEM BONS EQUIPAMENTOS, SOFTWARE, HARDWARE, SISTEMAS, PARA TRABALHAR ISSO JÁ SUBSTITUI ALGUNS RECURSOS HUMANOS E AGILIZA O SERVIÇO, PORÉM A DEMANDA TAMBÉM CRESCE PORQUE A POPULAÇÃO AUMENTA, O Nº DE EMPRESAS AUMENTAM, ENFIM A TENDÊNCIA É TUDO IR PRA CIMA. SE NÃO INVESTIR PESADO A CRIMINALIDADE TAMBÉM AUMENTA, PORQUE JUNTO COM O PROGRESSO EM A DESIGUALDADE, A AMBIÇÃO, ETC.DAÍ TAMBEM TEM QUE AUMENTAR O EFETIVO."
    },
    {
      "autor": "Frydan",
      "data": "2009-07-29T20:52:36",
      "conteudo": "Olá pessoal, gostaria de registrar aki a minha profunda satisfação em ler os produtivos comentários de vocês, em especial de Cop Brasuca: Muito interessante, tenho muita admiração por você...\r\nEnfim, gostaria de saber vc Cop Brasuca, quanto tempo levaria para eu conseguir ingressar na polícia, considerando que preencho esses requisitos que vc colocou acima, tipo nunca ter roubado, nem usado drogas, coisa e tal... Mas qual o grau de dificuldade pra eu conseguir o Green Card, considerando que nunca fui ai nos eua e nem tenho parente por ai, será q se eu fosse com um outro visto qualquer e, eventualmente casando logo com uma nativa/americana seria mais rápido???\r\nNa verdade tenho o objetivo de ir morar ai nos EUA, e nao vou parar ate conseguir realizar este meu sonho...\r\nAh, seria muito gratificante ler um pouco mais da sua história, então, por favor, fale mais sobre vc, quando vc foi morar ai nos EUA, como foi o processo, qual foi o visto que lhe permitiu a entrada, quanto tempo vc passou esperando para ser admitido na polícia, enfim, todas essas informações q todo amante dos EUA gosta de ouvir de um \"heroi\" que conseguiu vencer tudo e conquistar o tão desejado Sonho Americado; por isso heroi...\r\nDe antermão peço desculpas pelo exagero de perguntas, mas e q quando se quer tanto uma coisa, a gente faz assim mesmo.\r\nMuito obrigado pela atenção e colaboração...\r\nFika com Deus, e que Ele te Abençoe Grandimente...\r\nEspero sua resposta...\r\nFUI!!!"
    },
    {
      "autor": "Carmelo",
      "data": "2009-07-29T22:34:31",
      "conteudo": "Cop Brasuca\r\nObrigado por nos tirar as duvidas e esclarecer tão bem!\r\nAbraços e Felicidades\r\nCarmelo"
    },
    {
      "autor": "ODLA ALVIS",
      "data": "2009-07-31T00:19:23",
      "conteudo": "FICO FELIZ COM O BIVEL DO BLOG E DAPESQUISA, GOSTARIAQ A POLICIA NO BR FOSSE UNICA E MENOSAMADORA COMO NOSSA FFAA, POLICIA NAO PODE SER MILITAR E DEVE SER CADA VEZ MAIS DEMOCRATICA E DEFENSORA DA LEI.\r\nGOSTEI DASEXPLICAÇOES DO COP BRAZUCA, SOU POLICIAL CO RJ, E GOSTARIA Q A POLICIAAQUI FOSSE UNICAEMUNICIPALIZADAE AESTADUAL FOSSE UNICA TB, MASSEM ESTASTRALHAS POLITICAS Q SÓ ATRAPALHAM. COMO UM SONHO, EU AINDA CREIO Q ISSO VAI ACONTECER, EM VIRTUDES DEPESQUISAS COMO ESTAS."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-07-31T22:50:29",
      "conteudo": "Prezado Frydan\r\n\r\nPrimeiramente quero lhe dizer que fico muito feliz e honrado por sua adimiração. Como já tinha explicado em um outro comentário aí em cima, existem vários jeitos de se legalizar no país, sendo o mais fácil e mais rápido quando vc casa com uma cidadã do país. Hoje em dia devido a presente crise economica mundial, o processo de legalização por proposta de trabalho está muito mais dificil pois não existe mais tanto empregos disponíveis para imigrantes como existia alguns anos atrás na época das vacas gordas.. porém não é impossivel, principalmente se vc tiver uma profissão especializada tais como : Enfermeiros, médicos, programadores, tudo que tem haver com informática etc..Tbm se vc for um cara de sorte, tem todos os anos uma loteria de Green Card, na qual vc se inscreve como numa loteria e são sorteados milhares de Green cards para todo o mundo.\r\nEu por exemplo vim pra cá qndo eu tinha uns 18 anos de idade, e já faz 19 anos que vivo neste abençôado país. Eu era como vc, tinha um sonho em vir morar aqui.. Quando era criança eu só falava nisso.. então quando cumpri minhas obrigações militares com o Brasil e estava livre pra sair, resolvi correr atrás do meu sonho. Vim pra cá com apenas o visto de turista, e como quase todo imigrante o visto expirou e permaneci alguns anos com minha permissão vencida.. Como todo imigrante trabalhei muito, fiz de tudo, lavei muito prato, lavei muita panela, limpei muito chão.. mas sempre com um sorriso no rosto de felicidade por esta vivendo a realização de um sonho que era morar nos EUA. Me lembro a primeira vez que tive minha primeira experiência com um policial, a imponência de seu uniforme, a autoridade com que ele falava, o respeito que representava e a maneira de que lhe deu com minha situação me impressionou muito.. Comecei a perceber o como um policial é adimirado, respeitado e honrado neste país, e foi então que ali descobri o que queria pra minha vida.. Queria ser polícia.. polícia norte americana. Comecei a procurar uma maneira de saber o que fazer, fui me integrando na sociedade, fazendo amizades. Eu era primeiro soccorista formado pela Cruz Vermelha Brasileira, então consegui fazer um outro cursinho na qual peguei uma licensa e pude então trabalhar como voluntátio para uma equipe de soccoro e de ambulãncia de uma cidade.. o trabalho era voluntátio, eu nao ganhava nenhum dinheiro com isso, mas esse trabalho voluntário.era um passo a frente do meu sonho...as vezes temos que fazer alguns sacrifícios para conseguirmos graça nos olhos dos homens e de Deus.. através deste trabalho fui me integrando na comunidade policial, fazendo amizades com policiais e quando vi a maioria dos meus amigos eram policiais. Enquanto isso, trabalhava na minha legalização através de um trabalho. alguns anos depois me legalizei, me tornei um residente permanente, continuei estudando Inglês, me introzando, me protegendo pra não fazer nada de errado e destruir minha chance de ser policial um dia.. Fui gerente de lojas em New York, dirigi taxi em New york, limosine, caminhão por muito tempo.. depois comecei a fazer segurança executiva, até então depois de 5 anos de residente me tornei cidadão norte americano. Foi aí então que pude ir atrás do meu sonho, me inscrevi para a prova de polícia daquele ano, acredite ou não com o desdeixo, desprezo e desaprovação de meus compatriotas que diziam.. Vc tá doido ? ser polícia num país que não é seu ?  vc sabe que vc é um estrangeiro, eles nunca te aceitarão, eles só querem agente pra lavar pratos e fazer trabalhos que eles não querem fazer.. Infelizmente a grande maioria do nosso povo que vem pra cá, a maioria deles pensam desta forma.. pensam de uma forma pequena, apenas pensam em vir pra cá, trabalhar até ficarem doentes, juntar miseravelmente cada centavinho ate então sim, regressar ao Brasil e viver o restinho da vida que lhes restam.. Brasileiros aqui não se introzam, não se socializam.. Apezar que hj em dia tem mudado muito, pois a imigração brasileira hj já não é mais uma imigração recente, pessoas como eu que veio pra cá há varios anos atrás, hj estes tem filhos que nasceram aqui ou filhos que vieram pra cá ainda pequenos, e esses não pensam como seus pais. Hoje já tem brasileiros que são políciais.. brasileiros que são agentes federais, brazileiros que são politicos, executivos, autoridades,  etc..\r\nPara o espanto de todos amigos.. rsrs... não somente fiz a prova, mas fiz a prova competindo com milhares de outros americanos, fui uns dos primeiros colocados.. fui chamado então pra uma seção de entrevistas, exames médico, etc..... até finalmente ser contrado por um departmaneto de polícia.. Fui pra Academia de polícia e mesmo sendo o tal ´´Estrangeiro´´ que meus amigos tanto disseram.. rs Fui o primeiro colocado em toda academia de polícia daquele ano.. Primeiro em tudo. nos estudos, fisicamente, no tiro.. fui escolhido o monitor da turma e me graduei com honras. Hoje já sou policial há alguns anos e vivo meu sonho americano todos os dias.. faço o que amo e não consigo me vêr fazendo nada mais do que faço hoje.. Meu filho que é nascido aqui, já tem 12 anos de idade, já fez uma academmia de polícia Júnior e pretende seguir os mesmo passos de seu Pai. Por isso lhe digo companheiro.. se este é teu sonho, lute por ele !! Pois vale a pena.. Não escute o que outros dizem.. siga teu coração, seu instinto.. espero ter podido ter saciado sua curiosidade sobre o assunto e pude compartilhar um pouquinho da minha vida.. desculpa aí galera pelos meus erros de portugês.. agente vai esquecendo.. rs....Um abraço"
    },
    {
      "autor": "Renata",
      "data": "2009-08-01T11:29:42",
      "conteudo": "Hi COP BRASUCA! You are a winner, a true warrior! We can exchange information by e-mail? A hug!"
    },
    {
      "autor": "Frydan",
      "data": "2009-08-01T15:14:16",
      "conteudo": "Cop Brasuca, valeu mesmo pela consideração em me responder, fico muito feliz por isso.\r\nQueria dizer também que agora, depois de ler um pouco mais sobre sua história, passei a lhe adimirar mais ainda, sério; sua garra, determinação, força de vontade, tudo para conquistar seu sonho, PARABÉNS, você é um GRANDE VENCEDOR, peço a Deus que consiga conquistar também meu Grande Objetivo: CONQUISTAR O MEU SONHO AMERICANO!!! e me preparo para isso, tenho maior adimiração por quem conseguiu, e lendo a sua resposta, devo confessar que me emocionei, de verdade, e em pensar que você passou por tudo isso e conseguiu superar e vencer, cara, isso me inspira a lutar também, valeu irmão, me deseja sorte, pois não vou parar enquanto não conseguir, valeu pela força, está me ajudando muito...\r\nUm Abraço, Que Deus te abençoe, Fika na Paz de Deus!!!"
    },
    {
      "autor": "Frydan",
      "data": "2009-08-02T13:08:33",
      "conteudo": "Ah! \"Brasuca\", ia me esquecendo, é q tenho algumas dúvidas, e então, como vc é o q mais entende desse assunto por aki, direciono a vc, num fika chatiado não viu, afinal, se ninguém não perguntar, o fórum aki acaba e então fica sem graça né.... rsrsrs...\r\nEntão Brasuca, a respeito do Green Card, eu li em alguns sites que o Brasil está suspenso desta loteria, porque nos ultimos 5 anos muitos brasileiros imigraram para os EUA, isto é verdade? e através do casamento com uma americana, levaria em média quanto tempo? Ah! eu trabalho com informática, vou fazer um curso Superior em Tecnologia em Análise e Desenvolvimento de Softwares (Tecnólogo), o q vc acha, me ajudaria para conseguir o Green Card??\r\nA respeito de vc, não teve nenhuma complicação para se legalizar já que estava no então momento ilegal?? \r\nSabe Brasuca, me identifiquei muito com vc, também tenho este sonho desde criança, só falava e continuo falando nisto: Morar nos EUA, sou tachado como um sonhador, ninguém acredita muito nisso, mas tenho certeza, VOU CONSEGUIR.\r\nE eu não quero ir para os EUA só para, como vc falou q a maioria fazem: \"trabalhar até ficarem doentes, juntar miseravelmente cada centavinho ate então sim, regressar ao Brasil e viver o restinho da vida que lhes restam..\" Eu não quero ser só um imigrante, eu penso alto demais para isso, sou fascinado e apaixonado por esse país e quero ser um Cidadão Norte Americano, como você conseguiu, nos dando mais um exemplo de superação e conquista, provando aos desacreditados q vc era capaz, q poderia ir além, assim também vou fazer, lutar até conquistar meu Grande Sonho...\r\nMas me fale mais, vc falou q só pôde ingressar na polícia após se naturalizar americano, pq? isto é devido a restrição do estado? Nova Jersen não é???\r\nVc também falou q foi um dos mais bem colocados na prova da polícia, parabéns, mas essa prova. ela é tão difícil assim? q tipo de assunto cai??? quero ir me preparando desde agora, pq também quero ser o melhor, e como vc, fazer a Grande diferença, principalmente por ser imigrante... Penso assim como vc, quero dar tudo de mim e conseguir ser o melhor, pq força de vontade e determinação, aha, isso eu tenho de sobra...\r\nE em relação a condição financeira, mais ou menos como devo estar de grana para fazer tudo isso, quer dizer, imigrar \"praí\". Claro, estou disposto a trabalhar o q for preciso aí, conseguri o Green Card, então ser um POLICIAL NORTE AMERICANO, afinal, nunca tinha olhado para este lado policial, mais sempre tive muita adimiração pela polícia americana, e após ler este e outros artigos na internet, passei a pensar seriamente no assunto, por isso \"tô enchendo teu saco\" com tantas interrogações, é q quero encontrar um meio favorável para me estabilizar por aí...\r\nAcho q tá bom de perguntas né, vou parar de encher você, desculpas Brasucas, é que sonho muito sabe, sonho demais com o tal Sonho Americano, não sou nenhum \"playboysinho\" filho de papai, mas quero conquistar meu espaço, mesmo aondo não tenho e vc, pra mim, se tornou um Grande Exemplo, e sua história se tornou Uma Grande Fonte de Inspiração, por isso mais uma vez, PARABÉNS POR IR TÃO LONGE...\r\nIrmão Compatriota, te desejo sorte, muita felicidade, e q Deus continue te Abençoado Grandemente...\r\nAh, por favor, tire um tempinho para responder minhas perguntar tá, ficarei muito grato, valeu mesmo...\r\nTô Esperando hen... rsrsrs...\r\nUm Forte Abraço, Frydan..."
    },
    {
      "autor": "Marco AC Andrade",
      "data": "2009-08-03T09:54:17",
      "conteudo": "Cop\r\nBrasuca\r\n\r\nLendo o teu testemunho de vida fiquei feliz em ver o teu fascínio pela profissão e pela America. Rapaz bem sei esse teu fascínio pelos EUA, pois por 20 anos fui Comissário de Bordo da Varig e tenho o mesmo fascinio por este país, como adorava ir pra Miami, N.Y. ,LAX, Washington, Atlanta, ou seja, poder ir sempre aos Estados Unidos, foi muito bom, muito gratificante, mas infelizmente com a VArig sucumbindo, perdemos nossos empregos e de quebra não recebemos nada, isso foi em 2006, desde então não fui mais para os Estados Unidos, mas fico muito emocionado quando vejo na TV ou  amigos me mandam fotos e certamente um dia pretendo voltar e levar meu filho que era pequeno na época pra viajar.\r\nRealmente a polícia americana é muito respeitada!\r\n\r\nMas estou em busca de um outro sonho que é de ser policial, fiz todos os concursos para Rodoviária Federal (exceto de 1994 e este último para região Norte) e se Deus quiser farei para Polícia Federal, pois terminei minha faculdade em 2007 pensando nestes concursos. Será muito gratificante poder me tornar um policial Federal, depois dessa situação constrangedora que nós da Varig passamos e ainda estamos passando.\r\nTambém li no blog as explicações sobre a polícia americana e pude entender melhor, pois quando estava por lá via escrito nas viaturas diferentes denominações (os condados, etc).\r\nParabéns por explicar pra nós como as coisas funcionam, principalmente para aqueles que desejam buscar esse sonho como você; devemos mesmo não olhar as circunstâncias, nem o que os outros dizem..., se eu der ouvidos para o que me dizem... já teria desistido, principalmente por causa da minha idade.\r\nUm abraço!\r\nMarco"
    },
    {
      "autor": "Rodney",
      "data": "2009-08-05T20:37:26",
      "conteudo": "Nobre colega, muito boa sua pesquisa; infelizmente temos que comer muito feijão com farinha pra chegar em um nível parecido com o norte americano. Muitos de nossos policiais entram na coporação ou instituição iludidos, até mesmo por assistir filmes made in USA e depois vem-se decepcionados de tanto fazer FLANDU (serviços gerais) e aprender serviço de policia mesmo, NADA! Quem sabe daqui a 1000 anos quando a polícia brasileira deixar de ser instrumento de política e ser polícia séria a coisa mude de figura! Afinal em quanto existir vida há esperança."
    },
    {
      "autor": "Eduardo",
      "data": "2009-08-09T02:12:43",
      "conteudo": "Obrigado Rodnye. Faço minhas suas palavras."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-08-09T18:13:48",
      "conteudo": "PREZADO FRYDAN:\r\n\r\nwell... rsrs vamos lá.. deixa eu tentar responder todas suas perguntas.. rsrs\r\nSobre a loteria do Green Card eu não sabia que o Brasil estava fora por estes anos.. sei sim que o motivo desta loteria é justamente pra isso para haver uma igualdade no que se trata de imigração.. e se realmente um país já tiver um número grande de imigrantes vindo, esse país é sim retirado desta loteria, podendo voltar no futuro se a atual situação mudar..\r\nNo casao do Green Card através de um casamento com um americano, é sim o jeito mais fácil.. mas isso se o casamento for realmente legítimo..não vai achando que é possível vir, casar por casar só para ter o green card.. é bem difícil isso acontecer.. Hoje em dia um casamento é muito investigado pelas autoridades antes deles aprovararem qualquer tipó de residencia, e se descobrirem que o casamento é uma fraude, além de ser negado seu visto, seu casamento é anulado e vc ainda é preso.. mas se conhecer sim uma cidadã north americana, se vcs resolverem casar de verdade se torna muito mais fácil.. não somente seu Green Card sai em tempo recorde mas vc se torna elegível para se tornar um cidadão norte americano após 3 anos de casado.. mas procure se informar com um advogado diretinho sobre o assunto antes de qualquer decisão. As informações que estou te dando aqui são apenas informações superficiais.. a leis são complexas sobre este assunto.. procure um advogado de imigração internacional.\r\nNo meu caso, eu não era ilegal como se diz.. ilegal é aquele que entra no país ilegalmente pela fronteira do méxico ou através de outros meios ilegais ( cruzando a fronteira ilegalmente, dentro de containers, em navios etc. ).. qualquer peesoa que entre no país ilegalmente é então considerado imediatamente ilegal e está sujeito a uma deportação imediata.. No meu caso, há quase 20 anos atrás eu vim para o país com o visto de turista, assim que decidi ficar dei logo entrada no green card através do processo de trabalho, esse processo de trabalho pode durar anos pra ser totalmente aprovado, e nesta fase de aprovação que fiquei como eles chamam fora de status.. vc não é considerado completamente um ilegal no país, mas tbm não está ainda legalizado.. mas não existe nada que vc possa fazer ha não ser esperar.. no meu caso eu tive que pagar uma multa de 1.500,00 dólares por ter ficado aquele período fora de status no país.. mas hj em dia a coisa é muito mais difícil.. hj em dia vc não pode mais ficar este período ilegalmente.. se por acaso vc ficar ao invés de pagar uma multa de 1.500,00 como eu paguei, vc terá que pagar uma multa e ficar impedido de regressar ao país por 10 anos...por isso que hj em dia vc tem que fazer as coisas corretamente e não se aventurar a entrar aqui, ficar ilegalmente e pensar que depois conseguirá se legalizar pois não consiguirá.\r\nReferente ao seu campo de trabalho sim, eu acho que seu campo de trabalho é muito promissor pra vc. Grandes empresas aqui trazem muitos imigrantes como vc para vir trabalhar aqui neste tipo de trabalho.. a área de informática é uma das áreas aonde eles mais precisam de mão de obra feito a sua.. procure saber direitinho, se informar direitinho ..\r\nReferente ao meu caso eu só pude ingressar na polícia depois que me tornei um cidadão americano porque é uma exigência no estado aonde vivo.. Existem outros estados que não exigem a cidadania, apenas a residencia permanente, que é o Green Card.\r\nA prova é bem complexa sim.. cai de tudo um pouquinho, matemática, Inglês, um pouco de resolução de problemas, muita lógica tbm.. e muita escrita, pois um dos grandes trabalhos de um polícial aqui está no escrever.. eu passo horas do meu dia escrevendo e relatando tudo que aconteceu no meu dia.. o que chamamos aqui de Police Report.. temos que fazer um report de cada ocorrência para que ela possa ser devidamente arquivada ou levada ao promotor, e se seu report estiver mau escrito, isso poderá te custar grande problemas.\r\nMas é bom saber que agente dividi o mesmo sonho, se for mesmo o que tanto deseja, não desista, corra atrás do que for preciso, procure saber de tudo diretinho..\r\n\r\nPREZADO MARCO AC ANDRADE :\r\n\r\nBom saber tbm que dividimos a mesma paixão pelo país.. Com certeza deve ter sido muito bom pra vc viajar pra cá sempre através da Varig.. Tenho um tio que tbm era funcionário da antiga VARIG e sempre que podia tava por aqui passeando.. vinha sempre pra cá.. e infelizmente depois que a VARIG quebrou nunca mais pode vir pra cá.\r\nEntendo tbm, muito bem o seu sonho, e não importe a idade, tem que continuar sonhando e correndo atrás.. Eu tenho um grande amigo aqui que tbm sempre teve este sonho. sempre quis ser polícial mas nunca conseguiu.. Aqui no Estado de New Jersey o limite de idade é de 35 anos de idade, então ele já estava muito além da idade e era muito triste por isso.. até que um dia resolveu correr atrás de seu sonho, e fez prova pra polícia em outros estados, estados que não tem um limite de idade. Fico feliz de te dizer que ele com 49 anos de idade entrou para um departamento grande de polícia lá no estado da Florida, e mesmo com 49 anos de idade foi um dos melhores alunos de sua turma.. hj é um policial e realizou um sonho antigo.. agente nunca é velho pra realizar um sonho...\r\nUm forte abraço a todos..."
    },
    {
      "autor": "aline",
      "data": "2009-08-12T18:16:20",
      "conteudo": "bom, eu tenho um trabalho e eu queria saber sobre os metodos para segurança, como funciona a segurança nos eua. o quanto antes me responder é melhor. agradeço muito"
    },
    {
      "autor": "Frydan",
      "data": "2009-08-15T12:21:12",
      "conteudo": "Oi Brasuca, eu aki de novo!!! Rsrsrs...\r\nEntão Brasuca, você falou que pode demorar anos para adquirir o Green Card por contrato de trabalho, esse período, pode demorar em média quantos anos??? Ainda a respeito do mesmo, para quem quer ir para trabalhar, como é q funciona o processo, a pessoa já é contratada ainda no Brasil por uma empresa americana, então ganha um visto (qual seria este visto??) para ir aí só então, já nos EUA, daria entrada no pedido de Green Card?? É isso mesmo?? \r\nE em relação a condição financeira que eu já havia te perguntado, mas vc esqueceu de responder, mais ou menos como devo estar de grana para fazer tudo isso, quer dizer, imigrar “praí”. Claro, estou disposto a trabalhar o q for preciso aí, pra mim manter por conta própria, continuar estudando e então conseguir o Green Card??\r\nMe fale um pouco da qualidade de vida e das dificuldades de um imigrante no início e como fica depois, moradia, alimentação, conforto, condições de trabalho, enfim, como a pessoa vive... Eu imagino assim, com tanta mão de obra dos próprios americanos, o que motiva estas empresas a contratarem profissionais brasileiros, no caso da mão de obra qualificada, por exemplo, no meu caso, tendo curso superior (tecnólogo) de informática, será porque são menos remunerados???\r\nBrasuca, e a respeito da polícia, qual o padrão de vida de um policial ai nos EUA, assim, qual a classe social que ele se enquadra, tipo é bem de condição, podendo pagar boas escolas e futuramente faculdades para os filhos, possuem casas boas e confortáveis, carros de linha, e caso precise de alguma coisa tenha grana para comprar sem ter q tar pechinchando, etc., enfim como é, por exemplo, fazendo  uma comparativa com salário e padrão de vida de outras profissões que exigem qualificação, em que patamar ficaria um policial aí nos EUA, tipo não seria melhor ser um enfermeiro, um engenheiro, um professor, um profissional de informática, etc do que um policial???... porque sinceramente, aqui no Brasil os policiais “faltam pedir esmolas”, vivem de fato na classe baixa, não tem carros bons, nem casas boas, nem muito dinheiro, enfim, são de uma classe não muito favorecida. Creio que ai nos EUA seja diferente não??? \r\nResponde aí valeu, conto contigo irmão...\r\nAh, muito obrigado por ter respondidos minhas outras perguntas.\r\nQue Deus te abençoe grandemente Brasuca, fika na paz de Deus. FUI mas volto hen!!! Valeu"
    },
    {
      "autor": "Flávio",
      "data": "2009-08-22T02:55:23",
      "conteudo": "Caro Frydan, quanto ao seu comentário, de que policiais aqui no Brasil faltam pedir esmola, realmente na maioria dos estados o salário é muito baixo, um total desrespeito do Estado, graças à Deus o nosso salário aqui no Distrito Federal é pago pela União,  razoável em relação aos outros estados, no  meu caso a Polícia Civil tem a mesma remuneração da Polícia Federal ou seja uma média de 4000 dolares inicial e 7000 dolares p/ Delegados, Peritos Criminais e Médicos Legistas, somos regidos por lei federal e boas condições de trabalho e equipamentos, nosso grande problema é a falta de efetivo, o DF tem mais de 2 milhões de habitantes e pouco mais de 5000 policiais civis. Um abraço. Meu email:flaviocopswat@yahoo.com.br"
    },
    {
      "autor": "Flávio",
      "data": "2009-08-22T03:20:36",
      "conteudo": "Caro Cop Brasuca, sou policial civil do DF, 5 anos de PMDF e 20 de PCDF,  sou lotado na D.O.E, Divisão de Operações Especiais, em 96 tive o privilégio de fazer um curso(Hostage Rescue) em Hollywood.Flórida c/ Ward Stanley e em Memphis c/ Alan Brosnan, éramos 13 policiais aqui do DF, aprendemos muito e fomos muito bem recebidos pelos policiais americanos, o curso, passagem, hospedagem e alimentação foram pagos pelos próprios policiais, mas valeu à pena. Aqui aposentamos com 30 anos de serviço e com salário integral, desde que tenhamos 20 anos estritamente policial e ai, um policial p/ ser retired tem que trabalhar quantos anos? E o salário é integral? Anota meu email aí, a passagem tá barata, quem sabe vou visitá-lo um dia. flaviocopswat@yahoo.com.br"
    },
    {
      "autor": "Frydan",
      "data": "2009-08-28T12:01:09",
      "conteudo": "Aí Brazucas, cadê você cara, estamos te esperando aki brother...\r\nDesculpas aí por estar te enchedo de perguntas amigo, mas é que estou lutando por um sonho cara, por favor, ajuda aí vai, responde estas perguntas valeu...\r\nEstou esperando por você e acreditando na sua boa vontade de ajudar seus compatriotas, porque tenho certeza que não é só eu que tenho estas dúvidas, mais diversos outros leitores deste blog. \r\nEstamos esperando resposta amigo...\r\nMuito obrigado...\r\nUm grande abraço, Que Deus te Abençoe Grandemente...\r\nFUI!!!"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-08-28T22:59:33",
      "conteudo": "Prezado Frydan:\r\n\r\nDesculpa a demora, mas minha escala de trabalho e um pouco complicada e as vezes me falta o tempo pra poder manter contato com meu compatriotas deste blog.\r\nWell.... Vou tentar responder da melhor maneira possivel suas perguntas..\r\nQuanto ao Green Card, sim pode demorar algum tempo, e tudo em relaçao ao Green Card eh um tanto imprevisivel. Nao sou um advogado de imigraçao, por isso fica dificil pra mim lhe dar informaçoes totalmente corretas.. mas sei por experiencia propria que cada caso eh um caso, cada categoria de trabalho em um caso diferente, e isso muda de ano pra ano pra poder se encaixar com a necessecidade atual do pais. Existem categorias como na aera de informatica, medicina, talentos especiais que todo o processo de trabalho eh bem rapido, tomando as vezes meses ou poucos anos.. mas existem outras categorias que o processo pode durar ateh 15 anos ou mais... Eh tudo um pouco complexo e complicado, por isso que meu conselho pra vc eh que vc procure um advogado especializado em imigraçao para os EUA e procure a se informar de tudo direitinho, o advogado sim vai poder esclarecer melhor com mais seguranca essas suas duvidas em relaçao ao tempo do processo.. Mas geralmente a compania americana te faz um convite de trabalho, o processo eh iniciado ai no consulado Brasileiro, depois de tudo aprovado, um visto de trabalho eh emitido pra vc, vc viaja aos EUA e aqui entao, se assim desejar inicia o processo de residencia permanente que eh o Green Card... mas denovo, procure um advogado...\r\nQuanto a dinheiro tbm nao tenho a menor ideia meu amigo, geralmente se vc ja for contratado ai no Brasil, a compania aqui arca com toda sua despesa de relocaçao e estadia ate vc poder se estabelecer sozinho..\r\nAgora se vc decidir vir sozinho na cara e na coragem, seria bom sim juntar um dinheirinho pra que vc possa se manter ateh poder se estabelecer, pois as coisas aqui sao gastas em dollar.. rsrs tudo eh caro, aluguel, comida, luz, telefone tudo isso eh caro.  Muito bom seria pra vc se vc tivesse algum familiar ou um conhecido que pudesse te ajudar nos primeiros meses que sao cruciais.. Geralmente os imigrantes que chegam aqui moram com outras pessoas pra dividirem todas as despesas, podendo entao ter bastante tempo de sobra pra trabalhar bastante. Se isso for mesmo seu desejo, espero que nao sinta vergonha de lavar pratos, limpar chao, limpar casas, cortar gramas, contruçao.. pois geralmente estes sao os trabalhos dos imigrantes recem chegados...\r\nQuanto em relaçao ao padrao de vida de um policial aqui, o que eu posso dizer pra vc eh que depende muito de estado pra estado, de departmento policial pra departamento policial.. Por exemplo, a NYPD,  o salario inicial do policial na NYPD eh considerado baixissimo em relacao a outros departamentos policiais do pais, isso juntando com o alto custo de vida de New york torna o novo policial ah uma classe bem apertada.. mas isso eh soh no inicio de carreira, depois de 5 anos na força seu salario quase que triplica, trazendo o policial entao para um padrao de vida muito bom. A maioria dos policias tem um otimo padrao de vida, casas proprias, carros bons, dinheiro pra mandar seu filhos pra faculdade, e se aposentam com uma otima pensao.. Policial de carreira faz parte da classe media alta. Logico que nao da pra comparar um  policial com um engenheiro, ou um medico, ou um advogado.. esses sim estao no padrao de vida rico..em comparaçao com o brasil, o policial americano tem o padrao de vida de um rico ai no Brasil, mas aqui o policial ainda nao eh considerado um emprego pra ganhar dinheiro..No alto da economia americana aonde todos estavam ganhnado muit dinheiro no mercado financeiro, imobiliario etc.. a procura pela profissao policial caiu muito, havia falta de policiais, ninguem queria arriscar a vida pra ganhar pouco, houve uma grande campanha na procura de novos recrutas. alguns departamento chegaram a ter menos da metade de sua força policial. Mas hj com essa crise economica global, hj ja existe uma procura maior pela carreira policial, pois podemos nao ganhar milhoes como todos querem e sonham, mas o que ganhamos eh seguro.. chuva ou sol, neve ou calor, nosso dinheiro estara la todos os meses...\r\nQuanto a mim, so posso te dizer que nao trocaria minha profissao por nada, prefiro estar patrulhando minha cidade do que estar sentado a uma mesa ganhando milhoes de dolares... Falo isso do fundo do meu coraçao.. Ser policia pra mim eh a realizaçao de um sonho de vida, eh estar cumprindo meu destino aqui nesta terra...\r\n\r\nPrezado Flavio:\r\n\r\nPrazer em te conhecer, eh bom saber e ouvir de pessoas como vc, amo saber que no Brasil existem forças policias com a policia civil do DF,  e que existem policiais bem treinados e capacitados como vc. \r\nUm abraçao...\r\n\r\nUm abraçao a todos.."
    },
    {
      "autor": "Frydan",
      "data": "2009-09-06T08:39:27",
      "conteudo": "Ai Brasucas, obrigadão cara pelas respostas, saiba q vc me ajudou muito mesmo, de verdade, sou muito grato a vc pela consideração. Valeu mesmo...\r\nAh!, só mais uma perguntinha, atualmente para um imigrante, qual o estado mais favorável para morar, trabalhar, estudar...\r\nE a respeito do intercâmbio,como sou bem jovem e não tenho muita grana mas to muito afim de conhecer os EUA e a cultura Americana, tô pensando em fazer um: o au pair, aquela modalidade de intercâmbio para jovens entre 18 e 26 anos, homem ou mulher, que são selecionados para morarem um anou (ou até dois) na casa de uma família americana, para cuidar das crianças do casal e enm troca ter moradia, alimentação  e um salário de 180 dólares semanais dentre algumas outras pequenas regalias. tudo bem, não é nenhuma excepcional e magnífica forma de viver por uns tempos nos EUA, mais para mim, que sou apaixonado por esse país, é uma ótima chance de conhecer mais de perto os grans os Estados Unidos da América, e então adquirir alguns contatos e informações para quando terminar o programa, poder voltar como imigrante legal e independente.\r\nEntão Brasucas, o que você acha meu amigo???\r\nEstou esperando sua resposta valeu???\r\nUm abração, fika com Deus..."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-09-06T13:16:13",
      "conteudo": "Prezado Frydan:\r\n\r\nPra te falar a verdade, somente entre eu e vc, eu acho esta idéia maravilhosa.... Como vc mesmo diz o salário não é muito alto não.. mas não se esqueça que mesmo com o salário baixo, vc não terá despesa nenhuma, pois programas como este todas suas despesas são pagas, moradia, alimentação, telefone, locomoção, estudos.. tudinho está pago, deixando todo dinheiro que vc ganhar livre só pra vc... e no mais, é uma excelente idéia.. é um pé na porta.. uma oportunidade de vc entrar no país legal, conhecer o país fazer amizadades e cmo  vc é jovem e solteiro, quem sabe até conhecer alguém aqui, casar e poder ficar e viver pra sempre seu sonho americano.. Eu conheço pessoalmente 2 meninas que vieram através deste programa au pair, elas vieram, trabalharam, todas duas conheceram um americano, se casaram e hj em dia tem uma familia e vivem aqui permanentemente... Se fosse vc procurava saber direitinho em como fazer este intercambio.. acho que pra vc seria a melhor idéia... Quanto ao estado, depende muito, eu moro na regiao northeast no estado de New Jersey, é um estado com muito trabalho porém muito frio, o inverno é longo.. Hj em dia se pudesse escolher com certeza iria morar na Florida, ou na California, Texas, estados mais quentes... mas pra te falar a verdade, seja onde for que vc consiga uma vaga e um intercãmbio vá com fé.... Um abraço e te desejo muito sucesso....]\r\nUm forte Abraço\r\n\r\nGod Bless you today and always...\r\n\r\nCop Brasuca"
    },
    {
      "autor": "Frydan",
      "data": "2009-09-11T11:22:00",
      "conteudo": "Aí, Cop, valeu cara pelo apoio, depois dessa, com certeza estou bem mais confiante em fazer o q sempre sonhei: Morar nos EUA, e quem sabe, como vc falou, ainda conhecer uma pessoa legal e, de repente, a gente junta o útil ao agradável né...\r\nMas ôh COp. siguinte, tava pesquisando na net em um site de agência de intercâmbio, não sei se vc conhece, é a CI, me interessei pelo que possibilita jovens universitários ou recém formados fazerem um programa de intercâmbio de estágio remunerado, de duração que varia entre 2 a 18 meses, claro, para isso tem que preencher uns certos requisitos, mais isso não é problema. na verdade o salário tabém não é um grande atrativo, segue o padrão do salário americano, em média U$ 5,15 a hora, mas acima de qualquer coisa, é melhor do que o de Au Pair. Tô pensando em fazer mesmo este de estágio, pois estarei execendo minha profissão e vivendo o Sonho Americano, não é perfeito.\r\nO que vc acha Cop???\r\nEspero comentário Amigo, até a próxima."
    },
    {
      "autor": "Ingler",
      "data": "2009-09-15T09:43:27",
      "conteudo": "Parabéns a todos pela iniciativa do blog e um parabéns especial ao Cop Brazuca por suas contribuições esclarecedoras. Sou Policial militar desde 2006 mas admito que a cada dia que passa me sinto menos policial. O respaldo do \"policial\" militar é insignificante em nosso país. Na posição de soldado a insignificância é ainda menor. Sou do RN e aqui em nosso estado os oficiais são fraquíssimos, prepotentes e desqualificados, em sua maioria. Posso dizer que 10% dos oficiais da corporação da qual faço parte, realmente gostam do serviço policial, os 90% restantes gostam de ter o poder de dar ordens. O Regimento disciplinar é absurdo ao ponto de um policial militar, nos dias atuais, ter que pedir permissão para casar-se... Espero algum dia poder gozar de uma profissão e corporação que eu possa aconselhar para um amigo, irmão ou filho. A Polícia Militar está longe demais do aceitável no ramo de polícia.\r\nAbraço a todos"
    },
    {
      "autor": "Léo",
      "data": "2009-10-05T15:30:38",
      "conteudo": "Muito bom o post, além dos outros sobre a polícia americana.\r\nEu estou fazendo uma monografia que compara a polícia paulistana á nova-iorquina e realmente o blog está me ajudando muito.\r\nMuito Obrigado"
    },
    {
      "autor": "salgueiro",
      "data": "2009-10-06T09:44:16",
      "conteudo": "Bom dia, Léo.\r\nFiquei interessado na sua monografia comparando a polícia paulista com a nova-iorquina.\r\nSe entender interessante, gostaria de colaborar e, em contrapartida, ter acesso às suas informações.\r\nTrabalho no alto comando da polícia paulista.\r\nAguardo seu retorno."
    },
    {
      "autor": "Léo",
      "data": "2009-10-06T15:18:16",
      "conteudo": "Na realidade ainda estou coletando as informações nescessárias para começar a monografia. No momento eu e meu grupo não elaboramos nada muito concreto sobre o projeto.\r\nO que foi definido até agora é que pretendemos comparar as duas policias com o objetivo de descobrir qual sistema de segurança pública é mais eficiente em sua maneira como é organizado.\r\nOs dados que pretendemos levantar são sobre como é feita a organização em geral, em relação a verbas que o governo dispõe, salários.\r\nAo fim da realização da monografia, esta sairá em uma revista de divulgação científica.\r\nToda a ajuda é muito bem aceita.\r\nObrigado"
    },
    {
      "autor": "Lunna",
      "data": "2009-10-16T21:07:52",
      "conteudo": "Ola' Boa Noite!! A todos os incansaveis e destemidos profissionais da seguranca publica que ainda acreditam que alguma coisa pode mudar nesse pais..Gostaria de saber se 'e possivel um policial brasileiro fazer cursos nos Estados Unidos, uma especie de intercambio,alguma coisa desse tipo...pois estou morando aqui nos Estados Unidos ha' seis meses e gostaria muito de saber como 'e a rotina,o dia-a-dia de um policia aqui, e como, enfim 'e organizada e estruturada a Policia Americana.Estou terminando a Faculdade tamb'em e na minha monografia gostaria de abordar a diferenca entre as policias brasileira e americana.  \r\nAgradeco desde j'a a colaboracao\r\n\r\nUm grande abraco e fiquem na Paz do Senhor Deus"
    },
    {
      "autor": "Geraldo",
      "data": "2009-10-26T14:57:07",
      "conteudo": "Ate quando nos policiais civis e militares, fcaremos deitados em berço esplendido, sem tentar eleger colegas nas Assemmbleias Legislativas estaduais e Camaras dos Deputados,para que possamos ter voz ativa.\r\nJa diz o ditado a \"união faz a força\".\r\nCaros companheiros deixemos de lado algumas picardias e rusgas que possam haver entre nós,façamos uma corrente p/ nosso engrandecimento e mostrarmos a sociedade e a nós mesmos, que mesmo sem leis eficientes(as leis atuais são retrogradas, antiquadas e feitas por legisladores que tem picuinha com as polícias),severas e sem brechas(p/ os ricos e poderosos), que somos capazes,que   podemos ser mil vezes melhores do que somos hoje e que acima de tudo, somos homens e mulheres honestos  e leais aos nossos ideais de servir e proteger, sem distinguir pessoas por sua vestimenta, sua conta bancaria, seu endereço e seus QI\"s. Sejamos companheiros civis e militares, um só corpo e um sentimento, o de sermos os melhores cidadaos-policiais deste pais, p/ que todos que acreditem, façamos deste pais,uma grande nação.\r\nQue Deus abençoe a todos os policiais civis e militares(e suas familias), que nos proteja e guarde as nossas vidas."
    },
    {
      "autor": "Gilbert",
      "data": "2009-11-09T16:53:39",
      "conteudo": "cop brazuca pode me add msn usalovecrazyforever@hotmail.com"
    },
    {
      "autor": "Hookton",
      "data": "2009-11-12T17:49:36",
      "conteudo": "Interessante série de posts sobre as policias no brasil: http://jbitten.wordpress.com/\r\npara servir de comparação."
    },
    {
      "autor": "junior",
      "data": "2009-11-26T12:04:28",
      "conteudo": "viny essa é pra vc ou que qualquer um que posso me ajudar. tenho 15 anos e queria muito ser um policial da swat de los angeles ou ser um polical ai do estados unidos o que precisa quantos anos tem que ter por favor me ajuda quero muito que esse meu sonho vire realidade por favor aguardo resposta."
    },
    {
      "autor": "Wiliam",
      "data": "2009-12-16T15:19:21",
      "conteudo": "Cop Brasuca \r\n\r\nCom Qual idade voce foi para os EUA seguir a carreira de policial ?"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2009-12-16T21:52:23",
      "conteudo": "Preado Willian :\r\n\r\nEu vim pra ca eu tinha 18 anos e só entrei pra polícia depois dos 30 anos... Um abraço"
    },
    {
      "autor": "PM Capixaba",
      "data": "2010-01-17T23:55:31",
      "conteudo": "Sou Policial Militar há 03 anos e desde criança sonhei com essa profissão. Entrei na PM com 18 anos e após terminar o ensino superior em direito pretendo ingressar na Polícia Federal que é meu sonho mesmo. Já fui destacado nesse tempo no policiamento a pé, ciclistico, de trânsito, reservado (P/2) e de viatura ou patrulha onde estou atualmente. Acredito sim que o sistema militar da polícia está ultrapassado, um modelo que não está atendendo mais as necessidades da segurança pública no Brasil. Adimiro e muito o trabalho da Polícia America, gosto dos seriados sobre o assunto como The Shield, CSI, Life etc., e assim como todos vim em busca de maiores informações sobre o modelo de polícia americana. Desde já agredeço as informações aqui passadas que em muito contribuiram para meu conhecimento e solucionando dúvidas frequentes que tinha sobre o assunto. Agora quero também frisar que apesar dos problemas existentes nas polícias brasileiras ainda muitos como eu entrão na função por paixão. Mesmo com todas desilusões e desmotivações sofridas no caminho fazemos o melhor que podemos para dar um bom atendimento a população. Pra quem conheçe o modelo de polícia brasileiro sabe que, este não é diferente do americano. O que muda é a forma que cada tipo de policiamento é aplicado na atividade fim. Temos aqui a PM que trabalha no policiamento ostensivo, ou seja, fardada ou caracterizada e realizada diversas funções como polícia de trânsito, de patrulhamento, de patrulhamento com bicicletas, a pé (P.O.), motocicletas, de praia, táticas (como a S.W.A.T.), com cães (como os k9), temos a Polícia Civil que é como os detetives dos EUA, que realizam o serviço policial judiciário administrativo. Nela existem as subdivisões como Narcóticos, Homicídios, Anti-Sequestro, Roubo a Bancos, Patrimonial, etc. Também temos a Polícia Rodoviária Federal nos patrulhamentos ostensivos em rodovia federais e nossa Polícia Federal equivalente como dizem ao FBI americo. Outro ponto é o fato aqui levantado e policial no Brasil ter \"poder de polícia\" somente em serviço. Aqui também somos policiais 24 horas por dia e 07 dias por semana. Minha carteira de policial é válida em todo território nacional. Meu porte de arma é de abrangêcia nacional. Também tenho o dever de mesmo em folga empedir ou interferir em situações onde esteja ocorrendo algum tipo de crime, porém, evitamos tais exposições devido ao sistema administrativo e judicial de certa forma agir de forma tendenciosa a complicar nossos lado. Digo isso por que se tu de folga interfere em um assalto, defendendo o direito de terceiros e acaba por alvejar o criminoso e este vir a óbito além de perder sua arma (ela fica apreendida até o final do processo judicial) tu passa por processo interno (que avalia sua conduta mediante o fato) e é envolvido no processo crimanal normal. Ou seja, um dor de cabeça desnecessária, a menos que tal perigo seja eminete contra sua pessoa ou conhecido ou mesmo que realmente as condições sejam favoráveis a ti. Aqui infelizmente a justiça não costuma trabalhar em parceria com o policial, então vale descrever aqui uma frase que ouvi quando me formei na academia de polícia: \"-Nunca vi ou soube de um policial que foi punido por omissão\". Eu não tomo essa frase como verdade pra mim, pois já interferi em atos criminosos mesmo de folga...mas corri um risco. Muitos preferem ligar 190 e passar a situação pra quem realmente esta de serviço, assim a situação fica menos complicada. Por fim, ressalto que no Brasil somos policiais a todo momento, 24 horas por dia e 07 dias por semana (A Forja Taurus, empresa brasileira de armas até fez em homenagem a policia brasileira um pistola que hoje veio substituir nas corporações a boa PT 100 cal .40 que é a PT Taurus cal .40 24/7, esse 24/7 significa justamente 24 horas por dia e 07 dias por semana, ou seja, uma pistola sempre pronta pro combate. \r\n\r\nPassando tal fato também quero destacar que a polícia brasileira é uma das melhores do mundo no que faz. Digo isso pois não sou de ficar comparando divisões policias pelo mundo mas sim analiso se cada corporação é boa onde atua. Não da pra comparar por exemplo o BOpE da PMERJ com a SWAT. O daqui é bom na guerrilha urbana e combate em favelas e incurssões, já o de lá é bom nos apoios prestados as demais entidades policiais. É só recordarmos da Guerra do Viatinã, onde o Exército dos EUA subestimou os viatinamitas e sofreu grandes baixas pois eles lutavam em casa e melhor que ninguém conheciam seu territória. Nessa mesma analogia, não da pra dizer que a SWAT vai subir uma favela carioca e dominar tudo ou que o BOpE vai entrar em território americano e \"tocar o terror\" resolvendo tudo. Por isso volto a dizer que cada um é bom no que faz e em seu campo. Entendo que a Polícia Brasileira é boa, e como faço parte dela trabalho fazendo minha parte para deixa-la melhor.\r\n\r\nFinalizando, parabens pelo post pois aprendi muitos com essas novas informações e qualquer coisa estou à dispisição TKS\r\n\r\nQAP/QRV pra qualquer QTC....QSL"
    },
    {
      "autor": "adriano",
      "data": "2010-01-23T16:19:41",
      "conteudo": "Por que, um daltonico não pede ser policial?"
    },
    {
      "autor": "Mauricio",
      "data": "2010-01-25T18:50:05",
      "conteudo": "Eu sou sargento de Policia.Aqui no Brasil o policial não é respeitado.OOs superiores são contra nós.Os subordinados tramam uns contra os outros.Tudo é trabalhado no sentido que ninguém tenha autoridade e todos façam papel de bobos para todos.A lei nunca é respeitada e quando chegamos com alguém preso na delegacia somos ridicularizados porque o preso sai primeiro que o poiicial."
    },
    {
      "autor": "Jefferson Alva",
      "data": "2010-01-28T15:27:38",
      "conteudo": "Olá, Gostaria de tirar uma dúvido com vc, COP Brasuca.\r\n\r\nSou Policial civil em SP. A terra dos governador que não gosta de policiais.\r\n\r\nGostaria que me dissesse como são as leis que protegem os policiais aí nos E.U.A.\r\nPois acredito que um dos motivos de termos de usar demasiadamente a força aqui no Brasil, é porque não temos nenhum apoio legal.\r\nO que diz a legislação daí, sobre:\r\nResistência?\r\nAgressão ao policial? Ferir um policial? matar um policial?\r\n(Quais as penas e agravantes)?\r\nàs vezes vemos noticias pelos portais de comunicação de que pessoas são algemadas ou presas por coisas que aqui no Brasil seriam impensáveis.\r\nSou a favor da independência,Unificação e da municipalização das polícias, pois seriam muito mais eficientes. Entretanto, isso não vai acontecer por aqui. O governo nos quer como capangas mal preparados e mal pagos, para sermos usados em seus joguetes políticos. Polícia preparada, bem paga e com tecnologia é um perigo para eles próprios. Se sem recursos, nós descobrimos coisas...imagine com recursos e independentes. O problema é que sempre vem um telefonema mandando parar tudo sob pena de acabarem com nossas carreiras.\r\n\r\nAgradeço se sanar minhas dúvidas.\r\n\r\nObrigado."
    },
    {
      "autor": "Deadpool",
      "data": "2010-01-29T17:03:55",
      "conteudo": "E você acha que nos E.U.A. é diferente?\r\n\r\nO que aconteceu com aquele governador americano que foi flagrado pagando prostitutas? Você sabe que isso lá é crime e dá cadeia né? Ele perdeu o mandato mas não foi preso.\r\nE o governador de Chicago leiloando a vaga de senador deixada por Obama? Isso também da cadeia lá e ele perdeu o mandato mas não foi preso também. \r\nEUA podem ter uma policia melhor estruturada mas não são nenhum paraíso não.\r\n\r\nAgora, eu queria saber o que acontece com as pessoas que sofrem abusos de autoridade por parte dos policias, será que eles são punidos lá? Porque aqui com certeza não. O corporativismo impera."
    },
    {
      "autor": "Jefferson alva",
      "data": "2010-01-31T10:49:48",
      "conteudo": "Eu acredito que um pouco de corporativismo é normal na sociedade. Na polícia não seria diferente. Todo mundo reclama do \"corporativismo\" policial, mas e o corporativismo dos médicos? Já tentou processar algum? e jornalistas? Hein? tenta ir contra um da globo para ver o que te acontece. E os policiais, que hoje estão marginalizados, mal pagos, não são reconhecidos, tem mais é que se proteger mesmo. São vitrine de vidro para todo mundo atirar pedras.Todo mundo ganha com a desgraça de um policial. Todo mundo gosta de ver policial se ferrar. E sabe por quê? Porque ele representa autoridade que ninguem quer ver por perto para poder continar a fazer o que bem entende.(coisa errada, diga-se de passagem) Temos uns 10% de corruptos que vivem aparecendo na mídia, mas nós, que precisamos de salário, que arriscamos a vida por vocês, pagamos por estes. E o povo não valoriza. Quando as pessoas voltarem a respeitar e não enfrentar o policial, ele não vai precisar cometer abusos. Nos E.U.A., a polícia é muito mais violenta do que aqui, embora mate menos. E a sociedade apóia as ações deles, porque TEM OPINIÃO FORMADA de que Bandido é Bandido! aqui, as pessoas são influenciadas por ONgs e \"estudos\" e todo mundo fica com dó do marginal. ele acabou de matar um pai de família e estuprar a mulher e a filha do cara, mas se alguem encostar a mão no f.D.P., todo mundo parece esquecer o que ele fez. Vira coitadinho e querem Ferraqr o policial. \"Ridículo\". E como eu disse anteriormente, o policial \"lá\" não precisa Matar muito, porque não há enfrentamento como aqui. \"Lá\", os mals sabem que se fizeram algo contra o policial, é \"caixão\". e ninguem vai ficar contra o policial, como aqui!!!"
    },
    {
      "autor": "Cézar",
      "data": "2010-02-20T12:14:44",
      "conteudo": "Resumindo... O Brazuca Cop foi legal."
    },
    {
      "autor": "Carmello",
      "data": "2010-03-25T03:39:31",
      "conteudo": "Prezado camarada CopBrazuca,\r\nO FDNY pertence ao sistema da Polícia(NYPD) da mesma forma que o corpo de bombeiro do brazil prtence á policia militar,ou o FDNY pertence a Defesa Civil,ou qual corporação individual???\r\nObriado e Abraços"
    },
    {
      "autor": "Carmello",
      "data": "2010-03-25T03:48:50",
      "conteudo": "Prezado e Camarada Jefferson Alva\r\nVC que é policial civil em SP,Porfavor me tire uma dúvida,Pq o índice de corrupção na policia civil é maior que na Policia militar?O salário e benefícios do policial civil é menor que o salario e benefício dos policiais militares????\r\nOutra Pergunta,vc é a favor da unificação das policias ???\r\nExiste realmente mesmo rivalidade entre as duas corporações,ou seria só casos isolados???\r\nNa sua opinião o que deveria acontecer com a guarda municipal que não tem poder de policia se caso for criada uma policia unica no estado?\r\nObrigado e abraços"
    },
    {
      "autor": "Carmello",
      "data": "2010-03-25T03:58:09",
      "conteudo": "Prezado e camarada Jefferson Alva\r\nComo vc me explicaria a Policia Civil,criada pra ser investigativa e judiciaria,que deveriam os policiais civis andar á paisana e viaturas descaracterizadas;na verdade andam com coletes se identificando,dirigem viaturas preta e branca com sirene e giroflex,armas de fogo aparecendo na cintura,existe ainda o GOE(que não tem diretriz na constituição pra existir ou exercer tal função,sendo função do GATE da PM e a Garra sendo função da ROTA da PM)em geral a função Ostensiva e preventiva pertence a PM,não tá meio confuso a identificação da policia civil nessa historia???\r\nNovamente Obrigado,Abraços e felicidades"
    },
    {
      "autor": "Carmello",
      "data": "2010-03-25T04:03:09",
      "conteudo": "Prezado e camarada Jefferson Alva,\r\nMe esclareça outra dúvida,\r\nComo funciona a Policia Civil?\r\nExiste Hierarquia como na PM?Ou são todos Classes distintas?\r\nO Delegado dá ordens e comanda os investigadores,escrivões,carcereiros,auxiliar de papiloscopia?\r\nOu quem manda e coordena os investigadores é o chefe dos investigadores?E nos escrivões e nos demais agentes?quem manda e coordena?\r\nQual a função do Inspetor de Policia?\r\nComo funciona a Policia Civil?\r\nObrigado e abraços novamente"
    },
    {
      "autor": "Flávio",
      "data": "2010-03-25T04:44:21",
      "conteudo": "Caro Cop brazuca sou policial civil do DF, do you remember me? vc é membro do site www.policelink.com, se for me adiciona lá, meu nick é flaviocopswat, ou mesmo no messenger: flaviocopswat@hotmail.com. God bless you and stay safe, buddy."
    },
    {
      "autor": "Jefferson Alva",
      "data": "2010-03-25T15:43:26",
      "conteudo": "Olá, Caro Carmello. Tentarei tirar suas dúvidas, ok? Quanto à corrupção: Existe corrupção nas duas polícias em grau elevado e semelhantes. Não acredito que uma se sobreponha à outra. O que realmente difere é a maneira que elas se comportam. Enquanto o criminoso tem medo de apanhar ou ser alvejado pela PM, na maioria das vezes ele prefere atirar contra policiais militares. Quando é capturado, normalmente apanha muito (já que atirou contra os policiais e poderia ter tirado a vida de um deles) e às vezes não há mais margem de \"negociação\". Como a civil é menos violenta, o cara acredita que pode \"conversar\". Entretanto, a corrupção é dividida em 2 tipos: Corrupto ocasional e o verdadeiro corrupto (sendo estes cerca de 10%na polícia; são os que nos envergonham e aparecem na mídia).Existem cerca de 30% incorruptíveis; e o restante nós chamaríamos de corruptos ocasionais.São os que só fazem quando realmente necessitam, em virtude dos baixos salários. Estes, são os que lutam por aumentos salariais, que pedem dignidade e querem ser bem pagos para não serem empurrados em direção à corrupção. Lembrando que a corrupção é ativa e passiva. \r\nSe o salário e benefícios é menor? Nominalmente não. Entretanto, houveram perdas durante os últimos 12 anos. Um policial civil ganhava cerca de 10 salários mínimos há alguns anos atrás. Hoje, ganha cerca de 4. A desmotivação é geral. Não há condições de trabalho, trabalhamos com tecnologia do século 19. Máquinas de escrever, fax, impressoras matriciais, etc... Inacreditável.E as leis, ao invés de procurarem auxiliar o trabalho policial, só dificultam. Exemplo: A Lei de algemas. Criaram uma lei nas coxas, dificultando o algemar de criminosos, só porque a Polícia Federal algemou uns banqueiros ladrões e corruptos.\r\nNão só sou à favor da unificação das polícias, como tambem sou a favor da municipalização, como é na Europa e E.U.A.\r\nUma polícia única é o que necessita a sociedade, mas não o que necessita o governador, pois enquanto houverem 2 policias, ele poderá jogar uma contra a outra, como fez em 2008.\r\nA rivalidade existe. Infelizmente. Mais por parte da PM, que vive provocando. Acreditamos que isso seja instigado pelos oficiais, que tem problemas em aceitar a figura do Delegado como autoridade de polícia e não poderem se auto-designarem assim. Assim, no curso de  formação, eles instigam as animosidades. Esse fato é mais gritante na capital, sendo que não grande SP e interior há uma convivência relativamente pacífica.\r\nQuanto à guarda municipal, acredito que se fosse criada uma polícia única no estado, ela continuaria exercendo sua função original. Que é de guardar os próprios municipais. Caso, desejassem ingressar nas fileiras policiais, bastariam fazer concursos, como todos os que entraram,ok?\r\nÉ muito simples resolver o problema policial no Brasil. O custo é irrisório para se ter uma polícia excepcional. Mas uma polícia forte não interessa ao governo. Enquanto isso, a população sofre. \r\nVeja, respondi muito sucintamente. Tais questões tem muitas implicações e existem considerações muito mais aprofundadas, Mas espero ter te ajudado."
    },
    {
      "autor": "Jefferson Alva",
      "data": "2010-03-25T16:23:33",
      "conteudo": "Olá. De novo. Vi que há mais duas perguntas suas, Carmello.\r\nE respondendo à elas, vamos lá.\r\nSim, você está absolutamente certo.A Polícia Civil deveria ser investigativa e judiciária. Inclusive, deveria pertencer ao poder judiciário e não ao executivo. Heranças de tempos coloniais e ditatoriais. Há também o fato de que o judiciário não deseja essa aproximação com a polícia da maneira como ela está hoje. é preciso melhorá-la muito. Além disso, há um sentimento de superioridade idiota que eles tem e querem continuar a ter sobre a polícia. E como já disse antes, só não se resolve o problema policial porque não se quer. é simples resolver o assunto. Veja, do jeito que a situação está, tudo vai contra os interesses da sociedade. E por causa de um jogo de vaidades.\r\nA polícia deveria trabalhar em conjunto com o ministério público. Tanto é assim, que o MP até já fez concurso para investigador do ministério público, reconhecendo a necessidade.\r\nO fato de policiais andarem com coletes, se identificando, com viaturas oficiais e não descaracterizadas, como deveria, é devido ao fato das leis e outras normas exigirem isso. Ou seja, é ridículo. Contraproducente, inviabiliza a eficiência e descaracteriza a instituição.\r\nNa verdade, a segurança pública não é levada a sério no Brasil. é um bate cabeças generalizado. \r\nJá o Goe e o Garra não deveriam existir. São simplesmente a expressão da necessidade de uma polícia única. Precisamos de um grupo de apoio como o garra, porque não há uma polícia única. Existem ações que devem ser realizadas e que deveriam ser incumbidas à policiais com características de uma polícia preventiva e ostensiva, como a PM, mas como não ha determinação para que a PM faça isso, são criados grupos assim. A PM tambem sente a necessidade de um corpo de investigadores e como não somos uma única polícia, eles usam o \"Serviço reservado\" deles para investigar.  O \"reservado\", deveria somente investigar outros PMs, mas não é isso o que ocorre na prática. Eles investigam o crime como nós. E muitas vezes, com mais estrutura do que nós. As duas polícias sentem a necessidade uma da outra. Entretanto, porquê não há a unificação? \r\nPorque isso vai contra os interesses dos Coronéis da PM ( que perderiam a estrutura militar e teriam de se enquadrar para se tornarem delegados)e de Governadores ditatoriais. Uma polícia única se tornaria forte e independente. E não um joguete nas mãos do executivo servindo a interesses políticos como é hoje. Uma polícia única só favorece a população. Mas, algumas pessoas perderiam. Então...Os interesses de alguns se sobrepões ao de muitos. Espero que um dia possamos reverter essa situação pelo voto em pessoas compromissadas com a segurança pública.\r\nNa Polícia Civil as carreiras são distintas, com todas se submetendo ao Delegado. Entretanto, há uma espécie de hierarquia implícita. Com escrivães e Investigadores em nível de igualdade, enquanto as outras carreiras, teriam, digamos, menor poder de ação ou influência, mas não uma submissão hierárquica. Isso faz com que ela seja realmente mais democrática e nos ensine a ser mais tolerantes e negociadores. Não posso MANDAR um escrivão fazer algo, mas posso PEDIR e normalmente sou atendido. O mesmo ocorre em relação à eles. \r\nA coordenação estratégica e tática realmente pertence ao chefe dos investigadores. Os escrivães tem seu chefe dos Escrivães. \r\nAs outras carreiras, tecnicamente submetem-se à figura do Delegado. Mas isso torna-se impraticável no dia a dia. Então, Nas questoes administrativas, operacionais e técnicas do dia a dia, os dois chefes (Investigadores e Escrivães)tem de resolver e fazer a delegacia andar. Os Delegados se preocupam com questões mais complexas. é o maestro.\r\nNão existe a figura do Inspetor de Polícia no estado de São paulo. Que eu saiba, só no Rio de Janeiro.\r\nEspero ter ajudado."
    },
    {
      "autor": "Jefferson Alva",
      "data": "2010-03-26T10:25:40",
      "conteudo": "Só complementando, para que eu não seja mal interpretado, quando me refiro a conflitos entre a PM e a Civil. O problema não são os praças, mas muitos dos oficiais. \r\nPosso falar com propriedade, pois existe na família muitos Pms, sendo eu o único civil. E todos concordam comigo. \r\nA estrutura militar deixa alguns malucos. Muitos oficiais parecem sentir um prazer mórbido em prejudicar seus comandados. Converse com algum PM e vc ficará estarrecido com algumas histórias. Vou te dar um exemplo. Meu pai, antes de se tornar oficial da PM, ficou preso por 2 dias porque chegou 15 minutos atrasado. Botas não lustradas e outras coisas idiotas assim, são motivos para punições desmedidas. Tem cara que não aguenta isso e fica louco. Os próprios PMs falam, por exemplo, que o pessoal do choque (tropa de choque) não bate muito bem. \r\nPolicial civil inteligente, não tem nada contra a PM. São nossos colegas de armas. Estão na mesma luta que nós. E, alíás, se não fosse por eles em dar uma resposta à altura durante os ataques do PCC, toda a sociedade estaria sofrendo ataques até agora por parte da facçao criminosa. Não fosse a resposta rápida e contundente da PM.\r\nO que temos contra é a estrutura militar, que destrói a mente de muitos. E o oficialato que tem poderes demais e respeito de menos. E embora na civil tambem haja delegados que \"se acham\", é mais fácil ele ser punido por arbitrariedades. \r\nA grande verdade é que as polícias civil e militar possuem o ambiente menos democrático de toda a sociedade. Onde seus superiores são todo-poderosos para com seus subordinados. Não precisam respeitar seus direitos individuais, humanos, e estabelecem punições muitas vezes arbitrárias. Não há canais de reclamação e defesa, normas estabelecendo o direito dos funcionários. Ex.: O delegado manda um escrivão fazer algo que o escrivão não tem obrigação de fazer ou é claramente ilegal. Caso o escrivão não o faça, o delegado fica \"bravinho\" e consegue \"chutá-lo\" para outra delegacia, a uns 300 km da casa do cara, para ferrá-lo. \r\nHouve um caso recente, onde um escrivão foi ameaçado pelo delegado, que queria trazer um escrivão de outra delegacia para o local atual de trabalho. Só que para que isso ocorra deve haver algo chamado de \"permuta\". O escrivão \"daqui\" troca de lugar com o de \"lá\".  Ocorre que o escrivão \"daqui\" não queria ir para \"lá\". O delegado disse para o \"daqui\" que era melhor ele ir, pois caso ele não fosse, o delegado se lembraria eternamente do fato de que o \"daqui\" teria impedido o de \"lá\" de vir. REsultado: o \"daqui\" foi. De livre e expontânea pressão.  \r\nTodo mundo quer uma polícia democrática, mas, não se existe democracia dentro da polícia, como isso pode ser passado para a população? É muito complicado, cara. \r\nNão existem leis ou normas que protejam o policial dentro e fora da corporação. É dado uma arma e um distintivo e parecem dizer: \"Se vira\". Não temos direito nem mesmo a livre expressão, como qualquer cidadão. somo tratados como cidadão de 2ª classe. Isso é revoltante. \r\nAté."
    },
    {
      "autor": "Carmello",
      "data": "2010-03-26T15:30:52",
      "conteudo": "Camarada Jefferson Alva\r\nQual o seu cargo na Policia Civil?\r\nAbraços"
    },
    {
      "autor": "Carmello",
      "data": "2010-03-26T15:34:34",
      "conteudo": "Camarada Jefferson Alva\r\nObrigado por seus esclarecimentos e paciência.\r\nNa sua opinião,se ouver a unificação,é interessante a corpo de bombeiros deixar de fazer parte da PM e passar a fazer parte da Defesa Civil?Os próprios PMs do Corpo de Bombeiros não gostam da idéia de fazer parte da PM.No Rio de Janeiro eles fazem parte da Defesa Civil.E quanto a policia cientifica?Onde fica nessa Corporação?Deveria unificar-se tbm?Afinal,são policiais ou peritos??\r\nDigo tudo isso,pois fiquei sabendo por meios de PMs,que a camara dos deputados do congresso federal aprovou a unificação das policias e criar uma unica policia,mas ficou parado no senado,por incrivel que pareça,nessa crise do senado,pois foi nesse episodio que tiraram o progeto da gaveta e aprovaram a policia unica.Esta previsto a implementação e implantação das unificações em 2012.Os proprios PMs me informaram que já está tendo mudanças,as viaturas vem escrito somente \"policia\" e não policia civil ou policia militar,pois estão se preparando pra unificação.\r\nOs proprios PMs me informaram que os praças da PM e Oficiais Subalternos e Intermediarios(tenentes e capitoes)são á favor da unificação junto com a policia civil,porem quem impede são os Oficiais Superiores(Coroneis,tenente-coroneis e major)."
    },
    {
      "autor": "Carmello",
      "data": "2010-03-26T15:44:05",
      "conteudo": "Camaradas,vcs sabem como entro em contato com o ADM deste fórum?Meu Comentários Postados não estão aparecendo no Site.Alguem pode me ajudar?Obrigado a todos."
    },
    {
      "autor": "Lucas Ammon",
      "data": "2010-04-13T11:57:34",
      "conteudo": "Cop Brasuca, você possui email, também tenho o mesmo sonho que você teve!\r\nGostaria de trocar uma ideais se possível..\r\nQualquer coisa me mande por email, lucaslva@hotmail.com\r\n\r\nBrigado :)"
    },
    {
      "autor": "Lucas",
      "data": "2010-04-21T15:02:24",
      "conteudo": "Gostaria de saber se um cidadão brasileiro pode ser policial nos EUA.\r\nSe poder mande a resposta para o meu E-mail."
    },
    {
      "autor": "Lucas",
      "data": "2010-04-21T15:06:51",
      "conteudo": "Se vc poder mande a resposta para meu E-mail."
    },
    {
      "autor": "Guilherme",
      "data": "2010-05-21T16:39:12",
      "conteudo": "Caro Lucas, sem querer me intrometer mas já me intrometende, a resposta a sua pergunta está nos próprios \"posts\" que o COP BRASUCA postou no site. Basta dar uma lida nos posts antigos. Valeu ;)\r\n\r\nEntrei neste site por acaso, ao pesquisar sobre a QUALIDADE da PT 940, e achei muito interessante. \r\n\r\nSou Policial Militar do RS.\r\n\r\nGrande abraço a todos"
    },
    {
      "autor": "Weber Fernandes",
      "data": "2010-05-21T19:55:44",
      "conteudo": "Eu também sonho em ser um policial nos EUA.Desde o ano passado já sei o que vou ser da vida, vou ser um policial de preferência nos EUA.Tenho 16 anos e é bom pra mim saber que já tenho meu objetivo de vida formado.Vo postar aqui a ideia que tenho pra conseguir ser um policial nos EUA.\r\n-Primeiro irei fazer faculdade. (4anos)\r\n-Depois irei entrar na Policia Federal.Não sei quanto tempo um concurso da PF pode aparecer mais vamus por uns 2 anos,dai irei ser da PF por uns 5 anos no qual economizando R$5,000 de um salario de R$7,000 irá totalizar no perido de 5 anos R$300,000 -&gt; U$$150,000.\r\n-Prox. passo ,dps de uma boa grana juntada, é ir pros EUA como turista, arrumar algum emprego nem que seja na casa de alguem me humilhando, não importa pra realizar meu sonho durmo até nas ruas msm tendo no bolso U$$150,000 dólares e me casar com uma mulher lá e ganhar green card. (cerca de uns 3 anos talvez)\r\nBem nos meus calculos era uns 10 ANOS pra conseguir, mais dps que o COP Brazuca começou a postar ai vi que era mais dificil, mais aos poucos foi transparecendo mais facilidade, mais o melhor é procurar um advogado e nunca desistir, e EU NUNCA VOU DESISTIR.\r\n*Mais quem sabe o COP Brazuca nos aceite em New Jersey e a gente se naturaliza hamn?? ashusuhuhas\r\nA e quero dizer que lá passa na FOX um reality show da policia dos EUA em que muitos n conhecem. O nome é COPS msm, entao vo por link aki.\r\n\r\nhttp://tv.blinkx.com/show/cops/jRKdDUtiZWYPATfV  -- Nesse site tem todos os episodios ate o momento, talvez precise de um programa que tornara seu ip como se fosse dos EUA e ai da pra assistir. chama-se Hotspot Shield ou HSS.\r\n\r\nVlw ai gente."
    },
    {
      "autor": "Weber Fernandes",
      "data": "2010-05-21T20:43:11",
      "conteudo": "Descobri uma parada maneira... esse programa COPS passa na TruTV um canal que tem na Sky,Oi TV e na Telefonica, demais kra COPS vo tentar convencer meu pai a por essa tv por assinatura... vlw ae gente"
    },
    {
      "autor": "marcelo tavares",
      "data": "2010-05-23T19:53:46",
      "conteudo": "selva!!! meu nobre cop brasuca,sou AGENTE PENITENCIÁRIO, GESTOR PÚBLICO E PÓS GRADUADO EM SEGURANÇA PÚBLICA E PRISIONAL, e uma satisfação ler as suas esclarecedoras informações.Infelizmente aqui no Brasil ainda existe uma discriminacão muito grande por parte das policias estaduais em relação aos AGENTES PENITENCIÁRIOS ESTADUAIS,que exercem de fato papel de policia e nao de direito por causa de interesses absurdos de politicos.Sou filho de oficial superior de policia e adoro segurança de forma geral, respiro isso, gostaria que vc falasse um pouco mais da policia que cuida do SISTEMA PRISIONAL aí noe E.U.A.No que percebo sobre essas varias agencias policias e o peso do fardo q"
    },
    {
      "autor": "Lucas",
      "data": "2010-05-30T01:25:04",
      "conteudo": "Bom, quero uma Opnião de todos vocês que são Policiais:\r\n\r\nSou de Minas Gerais, tenho 15 anos, tenho um Grande sonho em Servir a Policia Militar de meu Estado, pois gosto bastante do trabalho deles, mas vocês falaram este negocio de, 6 a 1 ano de Academia eu até desanimei '-', intão eu queria saber, se durante este periodo de Academia, poderei estar também, trabalhando como um Policial, rondando, dentre outras coisas, ou apenas Treinando, agradeço pelas respostas..."
    },
    {
      "autor": "Suzana",
      "data": "2010-06-02T00:46:01",
      "conteudo": "Olá pessoal, adorei este Blog, que me tirou varias duvidas. Sou policial em SP, não é fácil, não somos respeitados como deveriamos, principalmente por nossos superiores, tenho interesse em ingressar na policia dos EUA,e eu gostaria de saber, se o amigo COP Brasuca ou outro amigo q souber, se para mulheres tem muita dificuldade e se tem idade limite.\r\n\r\nGostaria de saber tb se alguém conhece uma agência de intercambio para trabalhar e estudar nos EUA.\r\n\r\nSe puderem me ajudar, agradeço."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2010-06-03T13:43:20",
      "conteudo": "Querida amiga Suzana, não sei se vc leu todo este blog, mas lá em cima eu expliquei bem como é o processo pra se tornar um Policial aqui nos EUA. Os requerimentos são os mesmo pra qualquer um, pra mulher tbm... Como expliquei lá em cima, requerimentos variam de estado pra estado... mas tenho que dizer que pelo fato fato de vc ser mulher, as vezes se torna bem mais fácil pra vc.. Pois existe uma lei aqui chamada affirmative action que é uma lei que obriga os departamentos de polícia do país a ter um quadro pessoal diversificado, ou seja, o departamento não pode ser composto somente por homens, ou por homens brancos, tem que haver uma diversidade.. Então as vezes, por um dept não ter o suficiente numero de mulheres em seu quadro, eles são OBRIGADOS a recrutar somente mulheres, até o quadro de pessoal ficar mais diversificado como manda a lei.. então muitas vezes, existem centenas de homens, muitas vezes até mais qualificados que aquea mulher, mas se eles tiverem que adimitir mais mulher, a mulher seria escolhida na frente de qualquer outro homem .. não sei se deu pra vc entender bem o que quis explicar...  Se não fosse por essa leu federal chamada AFFIRMATIVE ACTION, os departamentos de polícia dos EUA seriam composto somente de brancos, alto, loiros e de olhos azuis.. e com o corpo de robocop.... rsrsrs...\r\nEspero ter respondido sua pergunta.. mas da uma olhadinha la em cima e vê os requerimentos necessários pra se tornar um Policial aqui nos EUA...\r\nUm forte abraço..\r\nCop Brasuca"
    },
    {
      "autor": "Suzana",
      "data": "2010-06-03T16:14:19",
      "conteudo": "Obrigado Brasuca pelas informações. Primeiramente quero lhe parabenizar pela sua dedicação e exemplo de vida, infelizmente tive oportunidades aos 18 anos e não pude ir, perdi meu pai com 15 anos e tive q ficar cuidando de minha irmã e minha mãe. Meu sonho sempre esteve ai tb, ir aos EUA, gosto do jeito dos americanos, e nem ligo para o q a maioria falam.\r\n\r\nHj tenho 37 anos, estou cansada do militarismo,pois atrapalha tudo em ser policial, não podemos fazer nada, e qdo vc tem o CHAMADO para isso, seu sangue é isso...rs, estou estudando inglês, sou formada em Direito e estou terminando uma pós...aqui no Brasil, estou tentando concurso para Delegado federal, mas é dificil qdo vc não tem pai ou amigos para te indicar...rsrsrsr\r\n\r\nNa verdade o q tenho receio é ir para os EUA e devido a minha idade não conseguir trabalho, tenho vontade de estudar mas preciso me sustentar...meu maior sonho sempre foi ser Detective de Los Angeles, deve ser demais rsrsrsr... tenho adrenalina nas minhas veias...Sou da Força Tática em SP, então vc deve imaginar...\r\n\r\nBem então gostaria de saber se a minha idade seria um problema em ingressar como Policial Estadual ou até Agente federal? entendi o qto no começo é dificil ficar legalmente ai....mas vale tentar, como eu sempre digo o NÃO já tenho....então se possivel me responda.\r\n\r\nThanks.\r\n\r\nSuzana"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2010-06-08T21:16:37",
      "conteudo": "Prezado Marcelo Tavarez\r\n\r\nPrimeiramente parabéns pelo seu trabalho de agente penintenciário. Aqui nos EUA tbm é separado as funcões de Correctional Officer and Police Officer\r\nQuem cuida aqui das prisões, das penitenciárias, se for uma prisão em nível de condado, quem toma conta desta parte é o departamento do sheriff ( Sheriff department) ou o county department of corrections.\r\nAgora a nível estadual, prisões estaduais são operadas por State Correctional Officers, ou agentes penitenciários estaduais, e se for prisão federal quem cuida é agentes peninteciários federais..\r\nAqui em New York por exemplo é o New York Department of corrections, são chamados de  The boldest , ou seja são chamados de os corajosos, ou ousados..\r\nJá aqui na minha jurisdição, eu levo meus prisioneiros para o county jail que é operado pelo sheriff do meu condado.\r\nCorrectional officer ou agentes penitenciários são tbm considerados parte da familia de law enforcement, porém com funções diferentes..\r\nExiste tbm em alguns estados que o Deputy sheriff ou policias que trabalham para o sheriff fazem os dois trabalhos, são responsáveis pelo sistema carcerário e tbm fazem o policiamento da região.. \r\nEspero ter podido esclarecido sua dúvida...\r\nUm forte abraço \r\nCop Brasuca"
    },
    {
      "autor": "Ana Claudia Ventilari",
      "data": "2010-09-17T15:25:29",
      "conteudo": "Vcs saberiam me dizer qual o orgão nos Estados Unidos responsável pelo patrulhamento das estradas?? Seria o equivalente a nossa Policia Rodoviária Federal. Obrigada pela ajuda."
    },
    {
      "autor": "Vieira",
      "data": "2010-10-09T11:11:11",
      "conteudo": "Para:\r\nCop Brasuca\r\nPara começar sou inspetor Penitenciario,tenho nivel superior,tenho alguns cursos na area de segurança,ja fiz parte do svc opn especias,falo espanhol,basico ingles/italiano,com as minhas qualificações teria mais facilidade para fazer parte de algum\r\npolice departement.Quais os estados é necessario somente o green card."
    },
    {
      "autor": "Antonio Moraes",
      "data": "2010-10-15T08:07:21",
      "conteudo": "Sou policial civil (escrivão) e vice-presidente do Sindicato dos Policiais Civis do Estado de Sergipe (SINPOL SERGIPE) e quero manifestar minha satisfação em encontrar um blog de tão boa qualidade.\r\n\r\nVou continuar acessando e participando dos debates.\r\n\r\nParabéns."
    },
    {
      "autor": "Eduardo Tai",
      "data": "2010-11-23T07:34:02",
      "conteudo": "Cop Brasuca gostaria que entrasse em contato comigo pois tenho aqui no Brasil um Ford Taurus '95 réplica de viatura americana (www.clubedotaurus.com/police) e gostaria de trocar umas idéias contigo. Meu e-mail é: eduardo_tai@hotmail.com \r\n\r\nGrande abraço !"
    },
    {
      "autor": "Otavio",
      "data": "2010-11-23T22:24:24",
      "conteudo": "Caro Cop Brazuca, muito boa as informações que vc deu sobre a policia americana, mas eu gostaria que vc tbm comentasse sobre se vc conhece em NJ agentes que trabalham na Homeland Security e RICO e se vc é membro de alguma task force em seu depto ou ja participou e que tambem comentasse com todos sobre que a legislação americana não diferencia e separa agentes da lei que cometem crimes.E como são tratados os agentes pelos colegas quando isso acontece."
    },
    {
      "autor": "THE SWAT",
      "data": "2010-12-17T13:23:40",
      "conteudo": "poxa gent tipo gostei muito do forum mais um negosso q eu queria sab se pra entra na policia dos EUA tem q fazer prova entrega curriculu e tem q leva o green card na hora de i no departamento \r\ne tipo vi muitos sites falando q e diferent alem do curriculo tem um outro negosso pra leva o q é para leva???????????\r\n\r\n\r\nbrigado flw"
    },
    {
      "autor": "Al Of PM Sudatti",
      "data": "2010-12-20T16:29:24",
      "conteudo": "Sr. Cop Brazuca, sou policial militar do estado de São Paulo e gostaria de esclarecer algumas dúvidas a respeito da Polícia Americana. Tenho uma série de Curiosidades e estou fazendo um trabalho comparativo entre as duas polícias, incuindo os ciclos políciais, que no caso do Brasil é incompleto... Enfim, ficaria grato se o Sr. pudesse me passar seu email para que possamos conversar, trocar conhecimentos, etc...\r\n\r\nGrato, Abraços!\r\nAl Of PM Sudatti"
    },
    {
      "autor": "BATISTA",
      "data": "2011-01-14T17:33:38",
      "conteudo": "Meu Caro Cop Brasuca:\r\n\r\n     Parabéns pela qualidade do trablaho que está produzindo. Gostaria de receber no meu e-mail dados históricos das policias dos Estados Unidos.\r\n\r\n   Batista"
    },
    {
      "autor": "wendell",
      "data": "2011-01-16T18:33:31",
      "conteudo": "policia aqui ou lá ainda não presta"
    },
    {
      "autor": "BORDER COP",
      "data": "2011-02-20T05:08:52",
      "conteudo": "FALA COP BRAZUCA!!\r\nLegal saber que tem brasileiro na policia americana. \r\nTb sou policial nos EUA, so que na area federal! Sou Agente Federal do US Border Patrol aqui em San Diego, California. \r\nLi todos os seus posts, mas nao sei ainda qual departamento que vc trabalha.\r\nEh no NYPD??\r\n\r\nAbracao and stay safe out there!"
    },
    {
      "autor": "Pedro",
      "data": "2011-03-01T21:15:05",
      "conteudo": "cop brazuca,você é de qual departamento de polícia aí nos USA?"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2011-03-02T14:04:41",
      "conteudo": "Prezado Pedro :\r\nSou policial em uma cidade do estado de New Jersey"
    },
    {
      "autor": "FLÁVIO",
      "data": "2011-03-04T12:44:09",
      "conteudo": "What's up Border Cop, sou policial civil do Distrito Federal, trabalho na D.O.E-Divisão de Operações Especiais, prestamos apoio as unidades da policia civil, cumprimentos de mandados de prisão, segurança de autoridades, quando solicitados, inclusive de integrantes da embaixada americana, gerenciamento de crises. Nós aqui no DF, somos a excessão do resto do país, em relação a salário e equipamentos, pois somos mantidos pelo governo federal, o que não acontece com os outros estados, que sofrem com míseros salários e falta de equipamentos e instalações adequadas, na minha opinião, a União deveria manter todas as polícias civis e militares do país, só assim iriam trabalhar com dignidade, recebendo um salário decente. Tive o prazer de conhecer a policia americana em 1996, durante um curso de resgate de reféns, quando fomos em 13 policiais para Hollywood-Florida e Memphis-Tennesse. Aqui também fiz cursos com policiais da Swat de Dallas-TX, admiro a justiça americana, que não dá mole pra bandido, i love the american way of life, quero passar uns 7 dias por ai, férias e compras, estou em dúvida entre Florida e L.A, estou passando meu email, se possível você pode me indicar algumas lojas de materiais policiais,seja em L.A, Miami and Orlando, meu email é flaviocopswat@gmail.com, stay safe and God bless you brother."
    },
    {
      "autor": "Sudatti",
      "data": "2011-03-04T16:03:04",
      "conteudo": "COP Brazuca,tem como vc me passar seu email? meu email é andreyzao@hotmail.com queria tirar algumas duvidas contigo...\r\nTake care..."
    },
    {
      "autor": "The Swat",
      "data": "2011-05-11T10:01:30",
      "conteudo": "Cop brasuca me fala uma duvida\r\nquando vc fez a prova foi super mega estremamente dificio?\r\ne a prova escrita como q ela é? \r\ne ela e dificio?\r\n\r\ne me explica se eu subi de cargo eu ainda posso ser convidado pela swat pra fazer a prova pra poder entra????\r\n\r\n\r\n*quem poder responder tbm ajuda ^^*"
    },
    {
      "autor": "The Swat",
      "data": "2011-05-11T10:05:45",
      "conteudo": "E so mais uma pergunta\r\nse eu for reprovado eu poderei faze a prova dinovo?"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2011-05-11T10:36:29",
      "conteudo": "Prezado The Swat:\r\n\r\nO processo de recrutamento eh dificil sim, a prova escrita eh bem complexa, a fisica bem rigorosa e o background check mais rigoroso ainda.. Quanto ao entrar na Swat, nao eh pra todo mundo nao, vc tem que ter um preparo fisico perfeito e eles dao preferencia aqueles que tem treinamento militar...."
    },
    {
      "autor": "The SWAT",
      "data": "2011-05-15T09:07:15",
      "conteudo": "muito obrigado pela resposta ^^\r\neu ja ando me exercitando\r\nfiz ate simuladores de uma prova para a policia de ny\r\nq era tipo memoriza a imagem toda e depois responder so q eu ainda n vi se esta certo\r\nse eu eu tirei 70% etc\r\nmais vlw pelas informaçoes\r\nso de ser policial da NYPD eu ficaria feliz \r\nvc mora aonde de NY?"
    },
    {
      "autor": "The SWAT",
      "data": "2011-05-15T09:09:19",
      "conteudo": "ops simulador de uma prova da policia de NY xD escrevi errado"
    },
    {
      "autor": "The SWAT",
      "data": "2011-05-17T23:25:15",
      "conteudo": "q eu quiz dizer q tem um negosso q mostra a prova escrita em ingles da policia de NY e tem o gabarito no final pra ver quantos acerto xD"
    },
    {
      "autor": "PM RO",
      "data": "2011-05-20T01:37:15",
      "conteudo": "Só sei q esse sistema é bem mais simples que o nosso. A hierarquia é menor. Isso no Brasil só vai funcionar no dia que desmilitarizarem as Polícias, pois, Coronel não quer ser policial, ir pra rua pegar bandido etc, pois o seu orgulho, o sentimento de superioridade e elevado ego não permite. Policiais tem muitos, mas Capitão, Major, Ten. Coronel e Coronel são poucos.\r\nResultado no Brasil, o cara é sargento, tenente, capitão, general, coronel, mas não é policial. Lastimável. E a sociedade fica esperando o desfecho e as quedas de braço."
    },
    {
      "autor": "Alexsandro",
      "data": "2011-05-21T10:22:02",
      "conteudo": "Bom dia amigos, sou policial aqui no Brasil e me interessei muito pela matéria. Bem, mas um assunto que eu gostaria de perguntar é sobre o Poder de Polícia nos EUA, em resumo, o que um policial americano pode ou não fazer?"
    },
    {
      "autor": "Border Cop",
      "data": "2011-05-21T11:48:43",
      "conteudo": "Alexsandro o que se refere a poder ou nao poder fazer?"
    },
    {
      "autor": "EPC Pedro",
      "data": "2011-06-03T18:37:15",
      "conteudo": "Sou escrivao de polícia, nos EUA tem escrivão também?"
    },
    {
      "autor": "PM-RE",
      "data": "2011-06-08T19:03:41",
      "conteudo": "Ola, boa noite a todos. Sou Policial Rodoviario em São Paulo, e gostaria de parabenizar o Colega Cop Brasuca pela boa vontade de nor responder as tantas perguntas sobre a policia americana,  gostaria tambem de saber do Cop Brasuca se sabe informar se a policia americana tem algum tipo de programa de intercambio entra as forças policiais o inda indicar algum local onde posso tirar esta informação. Pessoalmente conheço aluns estados americanos, onde passei 45 dias passeando. E gostaria muito de voltar, pois gostei muito de tudo que vi e aprendi. Uma situação curiosa que observei, quando estava em Boston (especificamente em Summerville), estava junto com um colega que tem uma empresa de contrução, e estavam fazendo uma obra onde a rua ficaria parcialmente interditada, entao soi solicitado a central de policia, onde um policial compareceu no local apra fazer a segurança viaria, mas o curioso, que conversando com ele, ele disse que estava de folga e foi comunicado pela central do serviço, e como ele era voluntario foi realizar o trabalho e recebeu por isso (justa e legalmete).E o chamado bico legal (aqui no Brasil). Achei bem interssante. E isso ai pessoal. Inté."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2011-06-08T23:26:47",
      "conteudo": "Prezado Colega PM-RE :\r\nInfelizmente tambem nao conheco nenhum intercambio entre as policias americanas e outras forcas policias de outro paizes. Existe sim um intercambio na parte de treinamento. Ja vi um grupo de policias da Policia Civil de Sao Paulo fazer um treinamento aqui com a policia de New york, eles fizeram um treinamento de 10 dias no qual aprenderam taticas da SWAT. Esse tipo de intercambio de treinamento existe sim.\r\nSobre o Policial que vc viu la em Sommerville fazendo a seguranca da estrada que estava em obras, isso sim fazemos muito. Qualquer tipo de obra em estradas, ruas, pontes etc. ou ateh seguranca em enventos, shows, qualquer tipo de evento, obra, que seja privada eh exigida presenca policial, soh que o departamento de policia da regiao aonde esta acontencendo essa obra/evento etc, nao se responsabiliza financeiramente pela forca policial dispachada para esse servico e nem manda ou diminue a forca policial do dia pra fazer esse tipo de trabalho, entao a pessoa ou instituicao responsavel pelo evento eh responsavel pelo pagamento do policial ou policias, e tambem pela gasolina usada na viatura policial. O responsavel pelo evento/obras faz um pedido ao departamento polical local e o departamento entao procura algum policial que esteja no dia de folga ou fora de servico e que esteje na lista daqueles que se inscreveram para fazer o tal \"bico\" caso apareca.\r\nNa verdade esses \"bicos\" aumenta o meu salario dramaticamente, aqui na minha area, ha muitas oportunidades como essa, e a maioria dos meus colegas policias tambem brigam por esses trabalhos. \r\nSim, eh um \"bico\" legal e autorizado pelo nosso departamento de policia e o pagamento eh quase o dobro do que ganhamos regularmente. Esse tipo de trabalho geralmente paga um policial desse de servico uma base de $ 30.00 a $ 50.00 dolares por hora, se vc fica um turno inteiro de 10 horas, sao $ 500,00 que um policial desse faz em um dia a parte do seu soldo mensal. Trabalhinho facil, nao temos que ficar respondendo chamadas, patrulhando, eh soh ficar la fazendo a seguranca do local.\r\nEspero poder ter respondido sua pergunta.\r\n\r\nUm forte abraco e se cuida ai nas estradas do nosso Brazil.\r\n\r\nCop Brasuca"
    },
    {
      "autor": "EPC Pedro",
      "data": "2011-06-10T18:41:50",
      "conteudo": "Alguem me responda se nos EUA têm escrivão?"
    },
    {
      "autor": "Alexsandro",
      "data": "2011-06-11T16:27:40",
      "conteudo": "Boa tarde, desculpe a demora.\r\nBem o que quis dizer é tipo assim. Qdo um policial pode usar a arma,algema, etc.. por exemplo aqui no Brasil o policial pelas atuais leis, tem que quase levar um tiro pra poder usar arma, já o que eu vejo nos filmes americanos é uma polícia extremamente poderosa, por exemplo, uma parte do Prision Brake em q um policial fala com um dos presos antes de ele ser conduzido: \"...Vc sabe que pela legislação, ao tentar fugir, vc me dá o direito de atirar em vc...\". Uso de algemas se há prerrogativas como aqui, pois a constituição diz que todos somos iguais perante a lei, mas o policial não pode algemar Juiz, Promotor, etc... Espero ter conseguido explicar o que quis perguntar.\r\n\r\nAbraço"
    },
    {
      "autor": "Border Cop",
      "data": "2011-06-12T12:45:38",
      "conteudo": "Alexsandro!\r\n\r\nUsar forca letal em alguem so pelo siples fato de estar fugindo, acho que poucas agencias policiais aqui tem essa norma( a nao ser que a fuga ponga em risco imediato a vida do seu parceiro ou civis inocentes. Nao conheco o filme que vc citou, mas os unicos que podem usar forca letal em caso de fuga sao os agentes penitenciarios, se a fuga acontecer no presidio, vale lembrar que eh muito dificil generalizar por que existem milhares de agencias policiais aqui cada uma com as suas proprias condutas. Existem outros meios nao letais pra se lidar com esse cenario, o Taser eh uma otima ferramenta pra utilizar nessa situacao.\r\nPorem, nao acredite em filmes de hollywood por que a realidade eh bem diferente.\r\nO policial pode usar a forca letal aqui desde que consiga justificar seus atos. Os elementos basicos pro uso da forca letal  aqui sao: intencao, oportunidade e meios. Se na tua ocorrencia vc souber justificar que o elemento teve a intencao, os meios( que seria uma arma, ou uma pedra,faca,etc), e a oportunidade pra te causar serios danos, ou tirar a sua vida, do seu parceiro ou de inocentes, o policial tem autoridade pra usar deadly force. \r\nSobre algema, eu uso com todo mundo que esteja sobre minha custodia. Afinal de contas, se acontecer algo a responsabilidade eh sempre do policial que fez a prisao. Pelo menos na minha agencia(acredito que em todas agencias policiais dos EUA tb), somos encorajados a usar as algemas em todos as pessoas detidas arrestadas. O que nao consigo entender por que no Brasil essa pratica nao eh a mesma."
    },
    {
      "autor": "Cop Brasuca",
      "data": "2011-06-14T21:31:13",
      "conteudo": "O amigo border cop explicou tudo bem direitinho...  Um policial pode atirar em um fuigitivo sim se ele for um fugitivo ja condenado por algum crime ediondo e esteje fugindo e se ele nao acatar a voz de prisao, entao pra evitar a fulga do criminoso o policial pode atirar nele sim sendo ateh pelas costas... agora no dia a dia do policial nao eh assim, um policial pode usar lethal force apenas como explicou o meu amigo Border Cop num caso aonde a sua vida, ou de outro inocente esteje em perigo atraves de qualquer tipo de arma que venha ler letal or causar grandes danos. Existe um caso famoso aqui no estado de New Jersey quando um Polical da tropa do Estado parou um carro suspeito por uma infracao de transito e ao confrontar o motorista o motorista tenta fugir arrancando com o carro, o policial por sua vez que estava desbrucado na janela do carro, ficou preso na janela, logicamente que se o carro continuasse a aumentar a velocidade com o policial agarrado na janela do carro iria matar o policial, o carro entao se torna uma arma usada para matar, nesse caso o policial, o policial entao arrancou sua arma e atirou no motorista e o matou. Isso eh um bom exemplo de justificacao pra usar forca letal.\r\nQuanto a algemas, aqui eh procedimento, QUALQUER, pessoa, sendo ela juiz, promotor, advogado, mulher, juvenil, militar, policial.. QUALQUER um, a QUALQUER circunstancia, se essa pessoa esta sendo presa ou detida ela TEM que ser algemada, E COM AS MAOS PARA TRAS. Vejo e nao entendo como ai no Brazil, muitos sao presos e caminham ateh o carro ou a delegacia sem estarem algemados ou muitas vezes estao algemados mas algemados com as maos para frente. Pra mim em minha opiniao eh uma GRANDE FALHA e falta de treinamento e procedimento da policia Brasileira. Coisa mais facil e lutar, correr, machucar alguem mesmo estando algemado com as maos pra frente, e mais facil ainda de abrir essas algemas. Eu, TODA vez que prendo ou detenho alguem a primeira coisa que eu faco e mandar o suspeito botar as maos para tras e os algemo. SEGURANCA em primeiro lugar.\r\nE para o amigo EPC PEDRO, nao, aqui nao existe escrivao policial. Este trabalho geralmente eh feito por qualquer policial que esteje de plantao no precinto policial na hora de ser feito o report policial."
    },
    {
      "autor": "THE SWAT",
      "data": "2011-06-20T13:06:44",
      "conteudo": "Nossa to doido pra i pra NY fazer a prova para NYPD\r\nmais alguem me da uma dica do que estuda e com ose prepara pro teste fisico e o escrito???"
    },
    {
      "autor": "Alexsandro",
      "data": "2011-06-22T21:56:53",
      "conteudo": "Bem, o fato da algema se deve a uma legislação do Brasil, uso de algema é permitido, mas só que o policial tem que justificar no BO. As prerrogativas no Brasil são algo que não dá pra entender. Promotores, Desembargadores, Juizes, Políticos, etc aqui, estão a cima da lei, o que é uma pena! Mas, desde já, meu muito obrigado pelas respostas, sempre tive muita curiosidade em saber como trabalham nossos irmãos policias nos EUA."
    },
    {
      "autor": "Flávio",
      "data": "2011-06-24T11:01:34",
      "conteudo": "Aqui na Polícia Civil do Distrito Federal, todos os detidos são  revistados e algemados para trás, na saida do cubículo da viatura, o policial, o conduz segurando a algema com a mão oposta á da arma, segurando em um dos aros da algema, de modo que seus dedos não fiquem presos na corrente da mesma, o policial que estiver com arma longa, faz a segurança, este nunca conduz o preso, pois ele é o apoio de fogo da equipe, chegando na DP é feita uma revista mais rigorosa, o famoso (peladão) este é o padrão a ser seguido, todo policial civil do DF, sabe o procedimento, que é ensinado na academia de polícia, se a condução de um detido não ocorrer desse modo, esta errado. Um abraço, meu email: flaviocopswat@yahoo.com.br, sou lotado na D.O.E-Divisão de Operações especiais-PCDF"
    },
    {
      "autor": "PM Mineiro",
      "data": "2011-06-27T11:38:59",
      "conteudo": "Ser PM no Brasil:\r\n\r\n1)Não ter coragem de se manifestar por melhorias nas condições de trabalho e salário;\r\n\r\n2)Dizer que não manifesta por que o regulamento proíbe e não por que tem medo de tudo;\r\n\r\n3)Ser capacho de Oficial que mal sabe redigir um B.O.;\r\n\r\n4)Ser capacho de rico, e meter o pau no favelado trabalhador que se sentiu ofendido por ser submetido a uma busca depois de ter trabalhado 12 h;\r\n\r\n5)Bajular Oficial;\r\n\r\n6)Bater em estudante que protesta contra Governador Bandido e Ladrão;\r\n\r\n7)Bater em Policial Civil que protesta por melhores salários;\r\n\r\n8)Prender Bombeiros e familiares por protestarem por salários dignos e para mostrar que somos faca na caveira;\r\n\r\n9)Ser um robô do sistema que só sabe dizer \"sim, senhor\" e não, senhor\";\r\n\r\n10)Amar o arcaico, burro, inerte, militarismo estadual que em nada contribui para o bom serviço policial;\r\n\r\n\r\nSó um resumo do atual quadro das polícias militares do nosso Brasil..."
    },
    {
      "autor": "ERNANI BATISTA DE LUCENA",
      "data": "2011-07-02T21:23:48",
      "conteudo": "Boa noite, não é bem um comentário, sou policial civil do Distrito Federal, estou interessado em saber como é o regime de trabalho?, como são contratados?, a quem estão subordinados?,se é uma polícia do estado ou do governo dos Estados Unidos?; gostaria se possível, receber algumas informações para que eu posso fazer uma comparativo das nossas Polícias do Distrito Federral em relação a capital. Washington.\r\n\r\nErnani Lucena"
    },
    {
      "autor": "Border Cop",
      "data": "2011-07-03T14:11:36",
      "conteudo": "Ernani! Procura nesse blog que ja tem resposta pra quase todas suas perguntas. Escala de trabalho varia muito de uma agencia pra outra. Onde trabalho, sao 8 horas de trabalho mais 2 horas de AUO (automatic uncontrollable overtime), que adiciona 25% a mais no salario (so nas  agencias federais), total de 10 horas de trabalho por dia e dois dias de folga. As agencias locais e de condado em alguns estados trabalham 4 dias de 12 horas e folgam 3 dias. Varia muito. \r\nQuem faz o policiamento de Washington (District of Columbia) eh Metropolitan Police(condado). Tem tb a Federal Protective Service(departamneto de Seguranca Nacional), US secret service(unidade com uniforme) e varias outras que fazem a seguranca da casa branca e pentagono."
    },
    {
      "autor": "Fellipe Oz",
      "data": "2011-07-13T20:13:12",
      "conteudo": "Olá, tenho uma pergunta aos policias que trabalham nos Eua, gostaria de saber se a vida aí é considerada ''tranquila''?Por ex, dá para ir e sair de casa com segurança, sem ficar preocupado se alguém vai te sequestrar etc?\r\nE ser policial aí, lí todo o artigo mas gostaria de uma resposta final de voces, é bem mais tranquilo ser policial aí do que no Brasil?\r\nGostaria de colocar os prós e contras que voces encontram na profissão exercída aí nos Eua.Muito Obrigado\r\nAtt"
    },
    {
      "autor": "Polícia das cidades nos EUA! | Aderivaldo Cardoso",
      "data": "2011-07-28T14:49:56",
      "conteudo": "[...] Fonte: http://www.casodepolicia.com/2008/07/28/policia-das-cidades-nos-eua/ [...]"
    },
    {
      "autor": "Paulo Souza",
      "data": "2011-07-29T16:32:47",
      "conteudo": "PM Mineiro, você está coberto de razão!\r\n\r\nPaulo Souza"
    },
    {
      "autor": "Anonimo",
      "data": "2011-07-29T17:06:07",
      "conteudo": "Caro Cop Brazuca, o único mérito que a polícia civil do DF tem comparada com as outras polícias brasileiras, sejam elas civis ou militares é salário e as condições de trabalho, visto que o índice de elucidação de crimes dela  e medíocre. O que a deixa em posição desconfortável, pois não consegue apresentar resultados compatíveis com seus salários e condições de trabalho."
    },
    {
      "autor": "Anonimo",
      "data": "2011-07-29T17:28:31",
      "conteudo": "Caro Cop Brazuca, não posso falar pelas PMs dos outros estados, porém, pelo menos no Distrito Federal  o tratamento que  dispensamos aos militares das forças armada é o mesmo que dispensamos a qualquer cidadão; educação, polidez e respeito é nossa doutrina de atuação ou pelo menos deve ser. Quando um militar das forças armadas é abordado, ele esta na condição de administrado e, portanto sujeito às leis brasileiras, enquanto o policial militar esta na condição de agente do Estado, sendo assim não que se falar em restrição à atuação do policial."
    },
    {
      "autor": "Flávio",
      "data": "2011-07-30T11:29:06",
      "conteudo": "Caro anônimo, com certeza você deve ser um policial militar e não se identifica porque tá falando besteira e sem conhecimento de causa; não tenho nada contra os PMs, pelo contrário, já fui um e admiro muito todos os colegas. Na minha opinião, todos os policiais brasileiros em geral deveriam ganhar o mesmo salário que um policial civil do DF e a Polícia Federal. Em relação á Policia Civil do Distrito Federal, ela não é considerada umas das melhores do país somente por causa do salário e das condições de trabalho, e sim, pelo excelente trabalho em investigação e operações especiais, se você não sabe, a PCDF só perde para a Polícia do Canadá em elucidações de homicidios, chegando ao índice de quase 90%, tem um dos melhores Institutos de Criminalística, IML, Instituto de Identificação e tem o primeiro laboratório de DNA do país, tendo atuado no caso do acidente da GOL, caso Mengele, incêndio no Peru, onde morreram mais de 100 pessoas, atuou na catástrofe das chuvas no Rio de Janeiro, a D.O.E-Divisão de Operações Especiais, atuou na operação de desocupação do Morro do Alemão, a Academia de Polícia, ministra cursos para policiais civis, militares, forças armadas, tribunais de justiça, PRF de todo país e exterior, também, tem um curso especial de polícia á nivel de pós graduação, nossos policiais ja ministraram cursos em países como Bélgica, Portugal, etc, tem um dos maiores índices de apreensão de drogas e prisões, foi o primeiro sindicato de polícia do Brasil. A única coisa medíocre na PCDF, é o efetivo, que é o mesmo, desde 1990, com efetivo de pouco menos de 5000 policiais, incluindo agentes, escrivães, papiloscopistas, peritos, médicos legistas e delegados. Caro anônimo, não é atacando e criticando sem conhecimento de causa outra polícia, que você conseguirá seus objetivos. Um abraço á todos os policiais que honram sua farda e seu distintivo, que arriscam suas vidas por um salário medíocre e sem condições de trabalho. Caro anônimo, esse ano vai abrir concurso para a PCDF, mas tem que estudar muito, pois a concorrência é grande e é á nivel nacional. Não sou anônimo, sou o Agente Flávio da Policia Civil do Distrito Federal com muito orgulho."
    },
    {
      "autor": "Flávio",
      "data": "2011-07-30T12:21:07",
      "conteudo": "Ratificando, o incendio á que me referi, não foi no Peru e sim no Paraguai."
    },
    {
      "autor": "Anonimo",
      "data": "2011-07-31T09:42:24",
      "conteudo": "Caro Flavio, Sou policial militar sim, com muito orgulho, mas, não por causa da instituição, mas por causa da função, que proporciona-me ser um policial no verdadeiro sentido da palavra e receber incontáveis elogios das pessoas que tive contato durante ocorrências. \r\n\r\nA morte do casal vilela é um ótimo exemplo da competência da PCDF.\r\n\r\nQuanto a sua sugestão não tenho vocação para balconista."
    },
    {
      "autor": "helliton",
      "data": "2011-08-19T11:22:54",
      "conteudo": "é mais facil ser juiz aqui no brasil do que um cidadão americano legalizado, rs rs"
    },
    {
      "autor": "MARCOS VIEIRA GARCIA DO NASCIMENTO",
      "data": "2011-09-02T01:19:36",
      "conteudo": "Não sei,quem foi que fez essa barbaria,pois em lugar nenhum \r\n    do mundo um policial,ganha mais que um militar das forças\r\n    armadas,olhando pelo lado correto,um PM é simplesmente um\r\n    funcionário civil fardado de militar. Ser um militar das\r\n    forças armadas,é uma coisa,e ser um militar PM,é outra\r\n    completamente diferente. Um militar das forças armadas,\r\n    tem atribuições,que nosso irmão PM,não possui e nunca \r\n    possuirá,pois a firmação militar é completamente diferente,\r\n    o comportamento,a precisão das atitudes,modos de agir,\r\n    se comportar,uniformizasse,postura,segurança nos  procedi/\r\n    mentos,agilidade,etc. Mas,espero,que nossas autoridades\r\n    publicas disfarçam esse mal entendido,pois e só observar/\r\n    mos a formação de um oficial na ESCOLA NAVAL,para uma for/\r\n    mação,na POLICIA MILITAR.São níveis intelectuais infinita/\r\n    mene diferentes. Uma lembrança,tinha um colega do exercito,\r\n    que como coronel,foi o comandante geral da PM DE BRASÍLIA,\r\n    antes e durante sua transferência."
    },
    {
      "autor": "pm da bahia",
      "data": "2011-09-03T20:55:30",
      "conteudo": "Cop Brasuca voce é 10 muito obrigado por estas informações, é muito bom saber que ai a policia dá gosto de se ver. Tambem gostaria de dizer que tem pessoas simpatizants do militarismo neste debate pelo que percebí das declarações, também digo que militarismo na policia é o atraso e isso causa divergencia com policiais civís, sou pm e meu treinamento foi baseado em divertir os oficiais que são em parte uma doença em minha corporação pois o estado injeta 200 oficiais por ano na corporação ( na teoria oficial seria função administrativa de comando de um determinado departamento da corporação ) isso é na bahia, não tem viatura nem combustivel (cota de 30 reais por serviço de 12 horas ) durante o dia só pode levar 33 cartuchos e 3 carregadores, se chegar atrasado leva bronca, ( o comandante chega 9 horas no dia que vem) não podemos fazer perseguição (ordem do comando) e lembrando que em salvador tem major em viatura (custo alto para o estado já que um major custa um salario de uma guarnição ). Tem gente que diz que é só mudar os politicos! temos é que ir ás ruas como estamos vendo em Londres e exigir os direitos prometidos pela constituição e desrespeitados por Juizes, Desenbargadores que só conhecem a vida real dos livros, politicos (não adianta dizer que tem honesto porque 5% não conta!)e policiais na maioria oficiais e praças desonestos ( em minha cidade os comandantes recebem dinheiro para colocar policiais a pé proximo de lojas do comercio e ninguem liga, sou PM com muita vergonha neste país torto de corruptos e nesta cidade onde sou cobrado como proficional e desmoralizado por meus superiores, é por isso que muitos sofrem de doenças como extress e do coração ( não tem como agradar gregos e troianos ) Gostaria muito de poder prender estes oficiais indignos porem a hierarquia diz que só um superior hierarquico pode exemplo: um tenente coronel só pode ser preso por um coronel! como vamos fiscalizar uns aos outros desta forma idiota de organização? ( sei que muitos vão falar de mim más é verdade) Brasil a beira de uma Guerra civil."
    },
    {
      "autor": "MARCOS VIEIRA GARCIA DO NASCIMENTO",
      "data": "2011-09-04T00:15:09",
      "conteudo": "Não devemos comparar o FBI,americano,com a federal brasileira,\r\n   pois aqui,o que se vê mais,são policiais corruptos,que se ven/\r\n   de por quaisquer besteira,mas existem alguns corretos,são raros\r\n   mais existem. A policia americana,possui crédito,são respeitados\r\n    seus componentes,não fazem BLITZ falsas,como as do BRASIL,que\r\n   ate hoje,não tenho admiração,pois toda malandragem,tem vários\r\n   policiais envolvidos,gostei da policia militar da bahia,não vi\r\n   as tendencias que a carioca possui,ainda bem que temos um secre/\r\n   tário sério,que vira e meche expulsa um.\r\n    Gostava,quando ela era comandada por um  coronel do exército,\r\n    atualmente poderia ser comandada por um oficial naval,daria /\r\n   mais respeito,pois geralmente seus coronéis estão envolvidos.\r\n    Mas,as nossas leis,os nossos detrans,prefeituras e governos,\r\n    são responsáveis,pois se cada orgão cumprisse com sua parte,\r\n    sem colocar a civil ou PM,para fiscalizar\r\n      Tenho visto no RIO ,PM,graduado ou não com carros e casas,\r\n    incompetíveis com seus salários,ate com TOYOTA ZERO. MAS ,\r\n    num país,que o congresso possui uma infinita quantidade de\r\n    congressistas ladrões,o que se fazer. O nosso STF,sabe mais\r\n    nada faz contra,nossos juizes na maioria esta no esquema,quan\r\n    do o mesmo é serio e honesto é morto. Temos leis,que protege\r\n    bandidão e deixa preso pé de chinelo.\r\n     AFINAL,QUE PAÍS É ESSE."
    },
    {
      "autor": "pm da bahia",
      "data": "2011-09-04T20:37:25",
      "conteudo": "é como diz a propaganda \" Brasil um país de todos\" ( de todos os bandidos)Policia tem que ser proficional e não subserviente dos seus superiores, nos Estados Unidos até um coronel pode ser preso por um policial isso impede ele de cometer excessos através da patente, é por isso que não temos honestidade pois muitos usam a patente para escapar e burlar a lei, sei que tem muita gente honesta más lembro a todos que uma laranja podre estraga um suco todo, queremos que a corrupção acabe e não diminua porque esse negocio de diminuir eu não vejo nos E.U.A lá eles cortam pela raiz, um exemplo é que no brasil não se pode algemar estes presos do colarinho branco, como isso é possivel se a algema é o simbolo da prisão, é pra todo mundo ver que ele está sendo preso não é humilhação e sim punição por um crime cometido\r\n\r\n ( acho que a justiça serve para punir aqueles que descumprem a lei e prejudicam milhares de familias que ganham um misero salario minimo )\r\n\r\n não sou romansista para acreditar que com nossa constituição extremamente bondosa com bandidos vamos ver está policia e politicos tão sonhados.\r\n\r\n ( nossa lei diz que ninguem pode produzir provas contra sí porém quem criou esta lei estava muito a frente do país pois até hoje não temos em todos os estados equipamentos para produzir provas contra os acusados ) \r\n\r\n  que vergonha os politicos falando em ficha limpa a lei nem saiu direito e já mudaram e burlaram ela, o cidadão que é em parte besta nem nota o tapa que levou simbolicamente de todos os politicos!"
    },
    {
      "autor": "pm da bahia",
      "data": "2011-09-04T20:49:49",
      "conteudo": "Tambem quero lembrar que na briosa PMBA realmente os policiais (praças) são mais honestos que os do RJ porque os oficiais quando notam que um está roubando colocam pra fora, e quem olha os oficiais? lembrando que sou da Bahia e sei o que digo aqui oficial protege comerciante e politico em troca de Real. Quem anda nas ruas é praça mas quem diz em que rua andar é oficial! em minha cidade existem pessoas que não se deve abordar. Isso existe?! temos que ser muito criticos que é pra ver se isso acaba, ser bonzinho como nossa justiça é não dá certo. Lembrando que um curso de formação violento e basiado na força bruta como o da PM nunca vai formar um policial equilibrado e educado pois não é levando gritos e sendo desrespeitado que vamos aprender a respeitar!! isso é irônico!"
    },
    {
      "autor": "MARCOS VIEIRA GARCIA DO NASCIMENTO",
      "data": "2011-09-04T22:47:46",
      "conteudo": "Existem diferenças imensas,entre as polícias do BRASIL e as dp \r\n TIO SAM,os policiais de lá não são tão corruptos,quanto os daqui,\r\n com pequena exceção,pois depois que criaram essa tal de PM,"
    },
    {
      "autor": "MARCOS VIEIRA GARCIA DO NASCIMENTO",
      "data": "2011-09-04T23:09:24",
      "conteudo": "Quem,já teve algum parente extorquido por bandidos vestidos \r\n   de PM,ou de policial cívil,sabe como ée triste estar num país\r\n   que se paga para proteger,e e roubado,extorquido,e outras \r\n   coisas mais.O policial americano,possui em sua filheira,um\r\n   código de ética,que é respeitado,desde o coronel ate o mais\r\n   baixo soldado.Gostaria,que a PM,fosse comandada por um major\r\n   ou coronel do exército,major,por que são forças auxiliar,\r\n   não são verdadeiros militares,fosse no Exército, a maioria \r\n   iria expulsa,pois são poucos aqueles, que usa sua farda para\r\n   reprimir a criminalidade,vejamos os milicianos,são ex-pms,\r\n   ex-bombeiros e ex-policiais civis.\r\n     Não,são seus baixos salários,pois os recrutas,ganham menos\r\n   que um salário mínimo,e poucos são os que pulam a janela.\r\n    É preciso,que renovemos nossas leis,nosso judiciários e\r\n   nossas policiais,como diz o conhecimento do povo,era um,era,\r\n   dois ,era três,até  poucos se salvar da corrupção. Pois,\r\n   coisas boas,poucos seguem,mas porcaria muitos querem.\r\n    Queria,que nossas polciais,fossem iguais as forças armadas,\r\n    com créditos,mas seus regulamentos,suas formações e seus\r\n    procedimento deixam mui a desejar. JÁ imagino ver um dele/\r\n    gado de policia andando com carro roubado,isto já aconteceu,\r\n    se existe com delegado,cujo nível é superior,quanto mais en/\r\n    tre pms. Vamos salvar nossas policias,vamos fazer uma bela\r\n    faxina nelas,existem grande numero de policial,que merece\r\n    ter nossos respeitos. Vamos criar várias CORE e BOPE."
    },
    {
      "autor": "brittes",
      "data": "2011-09-21T13:07:40",
      "conteudo": "sempre tive vontade de me tornar um policial americano, mas não tinha ideia dos procedimentos necessário. agora com essa explicação já sei meus próximos passos. sou policial aqui no  rio de janeiro! mas não sou contente com nossas condições de trabalho policial aqui no brasil\r\nprincipalmente no rio de janeiro que é meu caso.\r\num abraço a todos!"
    },
    {
      "autor": "Guilherme",
      "data": "2011-09-21T20:40:30",
      "conteudo": "Estou escrevendo minha monografia sobre unificação das policias militares  e civis, fazendo um estudo comparativo com a policia estadual de NY, gostaria de informações sobre a hierarquia e os cargos desta.\r\n\r\nObrigado"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2011-09-25T21:23:54",
      "conteudo": "Caro amigo Cop Brazuca, qual seria a verdadeira função do Deputy nos Estados Unidos?"
    },
    {
      "autor": "Papel",
      "data": "2011-09-26T15:21:27",
      "conteudo": "Como funciona o Sistema Carcerário, Presidios Federais, estaduais e Municipais nos EUA, assim como o serviço dos Guardas e sua hierarquia ?"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2011-09-28T13:05:19",
      "conteudo": "Como prova que estou falando a verdade, faça uma comparaçao das diferenças das estruturas de carreiras feitas por Bruno Fontenele Cabral ( um delegado da policia federal). \r\n\r\n\r\n\r\nhttp://jus.com.br/revista/texto/18771/carreira-policial-estudo-comparativo-entre-a-estrutura-da-policia-federal-brasileira-e-norte-americana\r\n\r\n\r\n\r\nTambém  preciso saber de todos os detalhes do Sistema Carcerário, Presídios Federais, estaduais e Municipais nos EUA, assim como o serviço dos Guardas e sua hierarquia.\r\n\r\n\r\nE também poderia me dizer se os Deputys US Marshall tem o mesmo poder de um Delegado Federal."
    },
    {
      "autor": "Sho'nuf",
      "data": "2011-10-08T10:52:16",
      "conteudo": "Gostaria de saber como funcionam os atos de polícia nos EUA? Afinal, lá não existe o inquérito.\r\nComo são feitas as oitivas? Tudo é reduzido a um relatório? \r\nE nos casos que demoram anos para serem resolividos ou não? Têm que se informar ao juiz sobre o porquê da demora?\r\n\r\nÉ que todos dizem que o inquérito está ultrapassado e deveria sr extinto. Mas como ficaria então, sem o inquérito? A figura do escrivão seria abolida?\r\n\r\nSe alguém puder responder ou até mesmo escrever sobre os casos nos EUA, eu agredceria, até porque brilhantemente explicaram sobre a estrutua policial nos EUA, mas nada foi escrito sobre os processos."
    },
    {
      "autor": "celso-romário pires da silveira",
      "data": "2011-10-25T14:37:46",
      "conteudo": "Como policial civil do RS, meus cumprimentos a todos os irmãos de armas do BR. Nossa função, comparo-a a dos pastores bíblicos; encarregados de proteger as ovelhas da sanha dos lobos e das vicissitudes do mundo, pois este, como citado por um dos participantes, ¨jaz no maligno¨ (verdade bíblica). Porém, é das ovelhas fascinar-se pelos lobos, seduzidas pela ardilosidade e vileza destes, cujas demonstrações de força, charme malévolo e audácia obliteram a capacidade de entendimento das ovelhas, embora sejam estas dotadas da capacidade dialética que lhes permite discernir o certo do errado... Neste ambiente, cabe ao pastor cumprir seu nobre destino, de interpor-se entre estes dois elementos por sua escolha e seguir pelo ¨caminho do meio¨, sem esperar ser poupado por um, nem vir a ser compreendido pelo outro."
    },
    {
      "autor": "Henrique",
      "data": "2012-01-03T12:02:53",
      "conteudo": "Parabéns, pela matéria. Era o que eu estava procurando. Nem sabia que existia uma página na Internet explicando como funciona a polícia americana. E este assunto me interessa muito, pois sou vidrado em série policias como \"The first 48 hours\".\r\n\r\nMuito bom, gostaria que você continuasse com essa matéria, falando mais a respeito sobre os inquéritos, a relação polícia-ministério público, perícia."
    },
    {
      "autor": "Gabriel",
      "data": "2012-01-20T09:48:40",
      "conteudo": "Muito bom esta matéria que publicaram parabéns"
    },
    {
      "autor": "Gustavo",
      "data": "2012-01-20T10:01:20",
      "conteudo": "Parabéns, pela matéria. Era o que eu estava procurando. Nem sabia que existia uma página na Internet explicando como funciona a polícia americana. E este assunto me interessa muito, pois sou vidrado em série policias como “The first 48 hours”.\r\n\r\nMuito bom, gostaria que você continuasse com essa matéria, falando mais a respeito sobre os inquéritos, a relação polícia-ministério público, perícia.\r\n."
    },
    {
      "autor": "Fernando PMSP ZS Capital",
      "data": "2012-07-06T02:29:24",
      "conteudo": "Peço desculpas aos MOD do blog por reviver este post. Mas apos achar esse material todo não pude me conter em comentar.\r\n\r\nMEUS PARABÉNS AO COP BRASUCA E AO BORDER COP. Em especial ao Cop Brasuca pelo conteúdo dos seus posts, e de sua trajetória de vida.\r\n\r\nVou fazer um resuminho da minha vida na PMSP, bom antes de entrar na PM fui Cabo PelOpEs do EB, depois quiz ver como era a PM entrei com temporário na PMRvSP. Gostei muito da união e do serviço mas sabia que o salário de PM era baixo ai resolvi ser VSP (segurança pessoal) ganhava bem mas eu TIVE \"com disse o Brasuca o CHAMADO\", prestei para efetivo e hoje estou atualmente na Zona Sul de São Paulo 37BPM/M (detalhe que escolhi vir para essa unidade devido ao alto índice de ocorrências). Aconteceu um probleminha comigo por querer trabalhar para mais (NADA ILEGAL) recebi uma punição \"branca\" mudam meu horário a cada 15 dias e sempre como ronda escolar (para não fazer nada\"mesmo assim faço, mas não apareço\") não quero desmerecer os ronda escolar, mas não tem muito haver com minha persona.\r\nEntrei para PM porque eu queria trabalhar como tal, mas hoje vejo que o Comando cada dia que passa apenas quer mostrar só flores e que o policial NÃO FAÇA NADA.\r\nVários \"\"\"PMs\"\"\" tem envolvimento com o outro lado, não sei se é devido ao baixo salário ou se é por falta de caráter, apenas sei que não vou aposentar aqui.\r\n\r\nHoje estou planejando, muito como fazer para ser Officer em qualquer Estado na EUA, tenho parente que tem Green Card e cidadania mora em Worcester MA  mas não tem como passar para minha pessoa pois ele não é parente próximo de Sangue para, tal é muito próximo por consideração.\r\nMinha noiva é formada letras UNESP (alemão e inglês) e hoje está cursando Medicina Veterinária na USP, provavelmente minha (ou nossa) porta de entrada no EUA será ela, tranquei meu curso de Ed. Fisica na USP pois alguém tem que trabalhar para sustentar a casa rsrsrsrsrs e morar em Sampa não é fácil $$$$$ rsrs\r\n\r\nEnfim é complicado residir nos EUA legalmente mas vou conseguir, e COP Brasuca se você virou Policial aos 30 e poucos ainda da tempo para mim pois tenho 26 e uma boa experiencia, como um colega ai em cima disse fazendo vários cursos pagando do nosso bolso nesta nossa área aqui no Brasil.\r\n\r\nCaso alguém queira trocar umas idéias meu e-mail vital-fernando@ig.com.br\r\n\r\n\r\nDetalhe: estamos sob ataque, e o comando só foi pronunciar sobre caso depois da mídia bater em cima do número de 38 PM mortos em horário de folga e do onibus queimados, Antes era  apenas casos isolados a mídia bateu em cima virou ataque, da para acreditar?\r\n\r\n\r\n... armas de fogo o  meu corpo não alcançarão, facas  e  lanças  se  quebrem  sem  ao  meu corpo chegar, cordas  e correntes se quebrem sem ao meu corpo,  amarrar...  Oração a São Jorge\r\n\r\n\r\nFiquem com Deus!!!"
    },
    {
      "autor": "Brites",
      "data": "2012-07-13T18:13:44",
      "conteudo": "brother se te interessar eu estou me preparando pra ir trabalhar no EUA como cop em CALI. EUA\r\npois sou policial aqui no RJ e estou bem informado como é o processo de inclusão na polícia Norte Americana! \r\nse quiser posso lhe informar algumas coisas que farão a diferença\r\nBoa Sorte!"
    },
    {
      "autor": "Fernando PMSP ZS Capita",
      "data": "2012-07-19T14:19:42",
      "conteudo": "Brites, você não sabe como fiquei contente, por você. Amigo ficaria muito feliz se pudesse compartilhar algo comigo. Como você começou o processo, o visto, e é claro o serviço. meu e-mail vital-fernando@ig.com.br  vamos trocar umas informações pois entrei em contato com a embaixada do Canadá e lá somos BEM vistos e vindos, o único contra tempo é que temos que falar fluente o francês e não sei quase nada além de mon amour rsrsrsrs.\r\n\r\nAbraço companheiros\r\n\r\n… armas de fogo o meu corpo não alcançarão, facas e lanças se quebrem sem ao meu corpo chegar, cordas e correntes se quebrem sem ao meu corpo, amarrar… Oração a São Jorge"
    },
    {
      "autor": "Cop Brasuca",
      "data": "2012-07-19T14:38:57",
      "conteudo": "Prezado Brites - Desculpa por se intrometer, mas disse que eh policia no RJ e esta indo ingressar aqui na Policia do Estado da California, isso nao me soa muito bem nao, deixe me perguntar, vc ten Green Card (residencia permanente) Cidadania, ou visto de trabalho ??? A coisa nao eh tao simples assim, tome cuidado pra nao estar sendo enganado."
    },
    {
      "autor": "ricardo santos",
      "data": "2012-07-28T11:55:22",
      "conteudo": "bom dia a todos,achei muito enteressante a matéria de vcs,trabalho a seis anos no sitema penitênciario e sei muito bém como é visto o nosso trabalho por aqui,passei por mais de 6 unidades prisional e em todas tive o prazer de ver a desonestidade de nossos diretores, do fundo de minha alma eu gostaria muito msm de ser policil em qualquer outro páis, grabde abraço a todos e mais uma vez meu sinceros parabéns pela matéria que deus os abênçõe a todos."
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-08-01T11:10:39",
      "conteudo": "Para quem gosta de novidades de investigação criminal:\r\n\r\n\r\n\r\nhttp://www.forte.jor.br/2012/07/31/cellebrite-lanca-a-primeira-solucao-de-extracao-fisica-de-dados-forenses-para-o-nokia-bb5/#comments"
    },
    {
      "autor": "Jônatas Rauzer",
      "data": "2012-08-19T12:43:28",
      "conteudo": "Olá Cop Brasuca, então o seu comentário é de 2009, de lá para cá, mudou muita coisa? Eu um dia vou morar nos EUA, tenho 17 anos agora, pretendo ir em 2015 quando eu tiver feito o meu intercâmbio, como eu viverei lá, só vendo até lá, rs... Mas está mais difícil virar um policial, por causa da crise? \r\n\r\nObrigado e sucesso :)"
    },
    {
      "autor": "Flávio",
      "data": "2012-09-09T17:00:00",
      "conteudo": "Tem um sujeito que se diz ser policial militar do DF, que se identifica como anõnimo, pq ñ tem coragem de dizer seu nome, que anda denegrindo a imagem do policial civil,se referindo ao mesmo, como simples balconista, se ele acha isso, é pq é mais ignorante do que eu imaginava, e é esse balconista que o recebe com respeito e dignidade quando a sua guarnição chega na DP com alguma ocorrência e tenta ajudá-lo ao máximo,engraçado, pq será que a PMDF tenta fazer greve tentando isonomia salarial com a PCDF, que pra ele são simples balconistas, não sabia que pra ser balconista, tem que ter curso superior e fazer um concurso á nível nacional. em 30/07/11, postei um comentário,em resposta ao PMDF anônimo, PMDF que tenho o maior respeito, pois tbm já fui um, leiam abaixo minha resposta, obrigado. \r\n\r\nCaro anônimo, com certeza você deve ser um policial militar e não se identifica porque tá falando besteira e sem conhecimento de causa; não tenho nada contra os PMs, pelo contrário, já fui um e admiro muito todos os colegas. Na minha opinião, todos os policiais brasileiros em geral deveriam ganhar o mesmo salário que um policial civil do DF e a Polícia Federal. Em relação á Policia Civil do Distrito Federal, ela não é considerada umas das melhores do país somente por causa do salário e das condições de trabalho, e sim, pelo excelente trabalho em investigação e operações especiais, se você não sabe, a PCDF só perdeu para a Polícia do Canadá em elucidações de homicidios não me lembro o ano,chegando ao índice de quase 90%, tem um dos melhores Institutos de Criminalística, IML, Instituto de Identificação e tem o primeiro laboratório de DNA do país, tendo atuado no caso do acidente da GOL, caso Mengele, incêndio no Paraguai, onde morreram mais de 100 pessoas, atuou na catástrofe das chuvas no Rio de Janeiro, a D.O.E-Divisão de Operações Especiais, atuou na operação de desocupação do Morro do Alemão, a Academia de Polícia, ministra cursos para policiais civis, militares, forças armadas, tribunais de justiça, PRF de todo país e exterior, também, tem um curso especial de polícia á nivel de pós graduação, nossos policiais ja ministraram cursos em países como Bélgica, Portugal, etc, tem um dos maiores índices de apreensão de drogas e prisões, foi o primeiro sindicato de polícia do Brasil. A única coisa medíocre na PCDF, é o efetivo, que é o mesmo, desde 1990, com efetivo de pouco menos de 5000 policiais, incluindo agentes, escrivães, papiloscopistas, peritos, médicos legistas e delegados. Caro anônimo, não é atacando e criticando sem conhecimento de causa outra polícia, que você conseguirá seus objetivos. Um abraço á todos os policiais que honram sua farda e seu distintivo, que arriscam suas vidas por um salário medíocre e sem condições de trabalho. Caro anônimo, esse ano vai abrir concurso para a PCDF, mas tem que estudar muito, pois a concorrência é grande e é á nivel nacional. Não sou anônimo, sou o Agente Flávio da Policia Civil do Distrito Federal com muito orgulho."
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-09-18T22:32:16",
      "conteudo": "Aqui a história de um cx-policial brasileiro se decepciona e resolve ser policial no Canadá\r\n\r\n\r\n\r\nhttp://www.youtube.com/watch?v=IT9OYtgEBHk"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-09-21T10:43:15",
      "conteudo": "Brasil diz não à ideia da ONU de pôr fim à Polícia Militar\r\n\r\n\r\n\r\n\r\nSob o argumento de que fere a Constituição, o Brasil rejeitou na terça-feira (18) proposta apresentada na Organização das Nações Unidas (ONU) para acabar com a Polícia Militar. De uma lista de 170 sobre políticas de direitos humanos, a recomendação foi a única negada. Para o Conselho Nacional de Comandantes-Gerais das Polícias Militares, houve um equívoco na interpretação do texto – uma compilação de sugestões de diferentes países, incorporadas pelas Nações Unidas. Segundo o documento entregue pelo Brasil, publicado na terça-feira (18) no site da ONU, Brasília rejeitou a ideia, da Dinamarca, para “trabalhar na direção de abolir o sistema separado de Polícia Militar”.\r\n\r\n\r\n\r\n\r\n\r\nDurante a reunião de maio em Genebra, diversos países europeus criticaram abertamente a violência usada pela Polícia Militar e apontaram a preocupação em relação aos números de mortes em operações. A resposta foi clara. “A recomendação não tem o apoio do Brasil, diante da Constituição, que prevê a existência de forças policiais militares e civis”, indica o documento.\r\n\r\n\r\n\r\n\r\n\r\n“Forças policiais civis são responsáveis pelo trabalho de polícia judiciária e pela investigação de ofensas criminais, salvo ofensas militares”, explicou. “Forças policiais militares são responsáveis pelo policiamento ostensivo e pela preservação da ordem pública”, completa.\r\n\r\nO governo ainda indicou que estava adotando medidas para melhorar o controle sobre os policiais, como a criação de um ombudsman. Além disso, estariam treinando de forma permanente os policiais em termos de direitos humanos. Nos últimos anos, diversos organismos da ONU criticaram as mortes ocorridas no Brasil por parte das forças de ordem e apontaram o fenômeno como uma das principais violações de Direitos Humanos no País.\r\n\r\n\r\n\r\n\r\n\r\nRealizado a cada quatro anos, o evento em que o documento foi apresentado serve para sabatinar Estados sobre políticas de direitos humanos e governos de todo o mundo apresentam recomendações em relação a questões como saúde, educação e a situação de minorias.\r\n\r\nNa quinta-feira (20), após avaliação das sugestões, o governo brasileiro volta à tribuna do Conselho de Direitos Humanos para informar os membros sobre quais medidas foram aceitas. Em quatro anos, a ideia é que as propostas aceitas pelo Brasil acabem sendo reavaliadas pelos demais governos, que cobraram a aplicação das recomendações.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nEquívoco\r\n\r\n\r\n\r\n\r\n\r\nPara o Conselho Nacional do Comando de Comandantes-Gerais das Polícias Militares, o documento da ONU não sugeriu o fim das Polícias Militares. Na visão dos conselheiros, houve equívocos na tradução que levaram os brasileiros a acreditar que era pedido o fim da PM. “O que a Dinamarca sugeriu foram medidas para acabar com a violência extralegal praticada por grupos de extermínio”, argumenta o coronel Atair Derner Filho, da PM de Santa Catarina e secretário-geral do Conselho.\r\n\r\nO coronel afirma que a ONU, inclusive, usa o serviço de policiais militares brasileiros para treinar forças de segurança em países com instabilidade política, como Haiti e Timor Leste. “Como não houve recomendação para extinção da PM, no documento atual, ao qual tivemos acesso, de novo não localizamos esse debate”, disse o coronel. As informações são do jornal O Estado de S.Paulo.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFONTE: O Estado de S. Paulo\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nhttp://www.forte.jor.br/2012/09/19/brasil-diz-nao-a-ideia-da-onu-de-por-fim-a-policia-militar/#comments\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nhttp://www.estadao.com.br/noticias/geral,brasil-diz-nao-a-ideia-da-onu-de-por-fim-a-pm,932755,0.htm"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-09-21T10:44:31",
      "conteudo": "Comente o assunto Cop Brasuca Brasil diz não à ideia da ONU de pôr fim à Polícia Militar?"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-09-21T10:49:24",
      "conteudo": "Retorne os comentários sob o assunto."
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-10-02T15:42:54",
      "conteudo": "Versão traduzida para o português:\r\n\r\n\r\n\r\nPolícia Federal brasileira protestos em Nova York\r\n\r\n\r\n\r\nPor Sunsetlady  | Postado setembro 29, 2012 | Nova York\r\n\r\n \r\nCNN NOTA PRODUTOR    Sunsetlady fotografado polícia federal brasileira protestando contra o governo brasileiro na Praça de Nova York Time. Ela diz que a manifestação era interativo, os manifestantes distribuíram camisas para espalhar a sua mensagem sobre o governo brasileiro. \r\n\r\n\r\n- Jareen , CNN iReport produtor\r\n\r\n\r\nFederal polícia presidente Marcos Wink, Polícia Mércia Barros, alguns representantes da Polícia Federal e apoiadores de protesto em Nova York, para expressar sua luta pela reestruturação salarial, carreira e reconhecimento por parte do Governo Federal. A greve começou em 7 de agosto e vai durar 54 dias.\r\n\r\n\r\nDe acordo com a Polícia 0fficer Barros, \"a greve está acontecendo no Brasil, mas transferir parte da polícia de Nova York. Decidimos ir, porque a presidente Dilma estava lá e porque não tem muito espaço na mídia brasileira. A greve continua, mas 30% dos policiais estão trabalhando para os serviços essenciais, como a prisão, a expedição de passaporte, etc \"\r\n\r\n\r\nBarros também disse: \"Cerca de 15 mil policiais federais estão lutando há vários anos por uma reestruturação de salários, carreiras e reconhecimento pelo Governo Federal. Eles são os únicos em todo o país que desempenham papéis compatíveis com o maior nível de educação exigido para a sua admissão, responsabilidade e complexidade de sua carreira, além das peculiaridades inerentes à sua função, tais como, o risco de morte e meia no inóspito áreas e fronteiras. Muitos crimes de corrupção política são elucidados por eles, como o caso do \"mensalão\", que está em julgamento no Supremo Tribunal Federal agora. Era um esquema de compra de votos de parlamentares que levam a maior crise política sofrida pelo governo do presidente Luiz Inácio Lula da Silva. A Polícia Federal brasileira está desfeito por interesses políticos, regidas por um processo modelo arcaico de polícia de investigação, que só existe no Brasil e dois países africanos. O modelo atual não é eficaz e mostra um cenário burocracia levando à impunidade e vem da época imperial. É extremamente burocráticos, processos demorados e não valoriza e não há reconhecimento de direito de sua prática inteligência científica exercida por policiais que têm ensino multidisciplinar. \r\n\r\n\r\nBrasil sofre de lacunas. A segurança do país em aeroportos, fronteiras e anti-narcóticos esforços são fraqueza. Cerca de 30% da sua força de trabalho ainda para lidar com situações de emergência. No entanto, os serviços de controle de fronteiras, informações e investigações estão estagnadas. Com o caos generalizado nas instituições públicas brasileiras de segurança, resolve a questão de saber se a presidente Dilma vai resolver esta situação a tempo para a Copa do Mundo e os Jogos Olímpicos e eventos irá impor como prioridade a resolução desta situação de conflito. \""
    },
    {
      "autor": "Sergio Mendes",
      "data": "2012-10-23T13:32:49",
      "conteudo": "Olá eduardo, sou Policial Militar de SP e graduando da Unesp no curso de Ciência da Informação, com respeito ao discutido nesse blog encontrei informações de grande relevo e gostaria de saber como faço para entrar em contato com os autores dos post como por exemplo o Vinny e obter autorização para publica-los como parte em pesquisa.\r\nAgradeço a oportunidade\r\nSérgio Mendes."
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-12-10T16:16:42",
      "conteudo": "http://www.youtube.com/watch?v=-6YnN0BIGBw\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCaro Cop Brazuca o que é Trespass e segunda emenda constituição norte-americana?\r\n\r\n\r\nhttp://en.wikipedia.org/wiki/Second_Amendment_to_the_United_States_Constitution\r\n\r\n\r\n\r\nhttp://pt.wikipedia.org/wiki/Segunda_emenda_da_Constitui%C3%A7%C3%A3o_dos_Estados_Unidos_da_Am%C3%A9rica\r\n\r\n\r\n\r\nTrespass ( trailer )\r\n\r\n\r\n\r\n\r\nhttp://www.youtube.com/watch?v=_mkIGlS_Oy0\r\n\r\n\r\n\r\n\r\n\r\n\r\n Tresspass: crime de invasão domicialiar"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-12-10T18:03:04",
      "conteudo": "Ianques Assassinos versus Pacíficos Tupiniquins\r\n\r\n\r\n22 de setembro de 2012, em Opinião, por Galante\r\n\r\n\r\nEnquanto os “ianques belicistas” de Utah possuem a taxa de 1,9 homicídios por 100 mil habitantes, os “pacifistas tupiniquins” de Alagoas engolem a taxa de 66,8 por 100 mil habitantes\r\n\r\n\r\n\r\nPor Bene Barbosa\r\n\r\n\r\nTodos os dias, pela manhã, recebo a clipagem das notícias de interesse do MVB, veiculadas pelos diversos órgãos de impressa de todo o país. Hoje, um texto me chamou a atenção, não pelo seu conteúdo, uma vez que é, maxima data venia, claudicante e simplório, mas sim por ser de autoria de um proeminente membro da magistratura brasileira e, também, coincidentemente, um ex-professor de quando cursei direito.\r\n\r\n\r\nNesse artigo, basicamente ele sustenta a velha tese que quanto mais armas, mais homicídios, externando parecer-lhe absurdo querer copiar os “ianques” em suas leis sobre a posse e o porte de armas. \r\n\r\n\r\nObviamente, ele se baseou tão somente eu sua ideologia e não em fatos e dados, repetindo apenas aquelas velhas cantilenas que nos chegam aos ouvidos e nem mesmo nos lembramos de onde partiram. Não fosse isso, não teria escrito o descalabro de que o comércio de armas aumentou no Brasil, quando, em verdade, sofreu uma redução superior a 90% desde o ano 2000.\r\n\r\n\r\nAinda assim, levando-se em conta apenas e tão somente a teoria sustentada no artigo, no sentido de que a arma de fogo causa homicídios da mesma forma que o mosquito Aedes Aegypti causa a dengue – teoria esta abandonada até mesmo pela ONU, diga-se de passagem -, comparei um estado “ianque” e um estado “tupiniquim”, Utah e Alagoas, respectivamente.\r\n\r\n\r\nAmbos os estados possuem aproximadamente três milhões de habitantes. Utah é um dos mais armados dos EUA, com quase 2,5 milhões de armas, ou seja, praticamente uma arma para cada morador. Alagoas é um dos estados mais desarmados do Brasil, com apenas 9.558 registradas, de acordo com informações da Polícia Federal, ou seja, 0,003186 arma por habitante.\r\n\r\n\r\nO porte de armas em Alagoas é proibido, como em todo o Brasil, e a Polícia Federal não informa quantos portes há neste estado. Em Utah, o porte de arma, isto é, a permissão para que o cidadão ande armado, é do tipo “Shall-Issue”, que consiste na permissão de porte desde que o cidadão apresente certas prerrogativas, como, por exemplo, idade mínima, comprovante de residência, tenha um curso preparatório para o uso de armas, dentre outros. Porém, uma vez que o cidadão se enquadre nestes requisitos, obrigatoriamente o órgão policial é obrigado a expedir o porte de arma. Lá, diferente daqui, não existe a temerária discricionariedade, que coloca o cidadão ao jugo dos humores das autoridades.\r\n\r\n\r\nEm todo ano de 2010 – últimos dados disponíveis pelo FBI –, Utah registrou 53 homicídios. Alagoas, terra de desarmamentistas como Renan Calheiros, registrou em 2010 a assustadora soma 2.084! Enquanto os “ianques belicistas” de Utah possuem a taxa de 1,9 homicídios por 100 mil habitantes, os “pacifistas tupiniquins” de Alagoas engolem a taxa de 66,8 por 100 mil habitantes. Os “belicistas” matam 40 vezes menos que os “pacifistas”.\r\n\r\n\r\nUma vez provado, com dados e fatos, que armas não significam crimes, gostaria apenas de frisar que o termo “ianque” é tão depreciativo quanto o “tupiniquim” aqui utilizado. Não, os brasileiros não são assassinos natos, não são violentos propensos ao homicídio e barbárie. A diferença é que lá quem é punido é quem comete o crime, e não sua vítima, como acontece no Brasil, onde se desarma o cidadão e os criminosos podem agir com segurança, invadindo casas, roubando, estuprando e, quando lhes dá vontade, matando sem piedade.\r\n\r\n\r\n\r\n\r\n\r\nhttp://www.forte.jor.br/2012/09/22/ianques-assassinos-versus-pacificos-tupiniquins/#comments"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2012-12-10T21:18:22",
      "conteudo": "Caro Cop Brazuca, poderia me explicar esta diferença entre posse de armas versus homicídio\r\n\r\n\r\n\r\n\r\n\r\nhttp://www.estadao.com.br/especiais/armas-posse-x-homicidios,176883.htm\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nIndice de Gráficos:\r\n\r\n\r\n\r\n\r\nhttps://docs.google.com/spreadsheet/ccc?key=0AtcETVTw5418dDMxLS14SE1EUlo1V2ZpTFFDaE0yemc#gid=0"
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2013-01-09T22:22:38",
      "conteudo": "Depois me explique como funciona a segunda emenda da constituição dos Estados Unidos."
    },
    {
      "autor": "Davi",
      "data": "2013-01-30T18:15:45",
      "conteudo": "Alguém sabe informar se o corpo de bombeiro faz parte da segurança Pública americana e como funciona as guardas municipais do Brasil em relação aos Estados Unidos, tendo em vista que a estrutura de policiamento norte amerina é de jurisdição Estadual mais pode me informar se também inclui os Municípios na responsabilidade da segurança pública americana? Obrigado!"
    },
    {
      "autor": "Bordercop",
      "data": "2013-01-30T18:37:48",
      "conteudo": "Davi, \r\n Aqui nos EUA não tem Guarda Municipal e sim Policia municipal e tb policia do condado. E só imaginar que além da policia militar e civil(que são estaduais), e  que aqui é uma coisa só, imagine que as guardas seriam policia, por exemplo como se fosse Policia do município do Rio de Janeiro, ou policia da cidade de Duque de Caxias, policia da cidade de Nova Iguaçu., policia da cidade de búzios, etc.. E essas policias com  total autoridade, mas somente dentro das cidades onde elas tem jurisdição. Só  Pra lembrar que nenhuma policia aqui é Militar.\r\nBombeiros aqui não fazem parte do sistema de Justiça Criminal como chamamos e não é militar e não tem porte de arma. Muitas cidades pequenas os bombeiros são voluntários."
    },
    {
      "autor": "Marcos Petrônio Arima",
      "data": "2013-01-30T18:57:53",
      "conteudo": "http://www.handgunlaw.us/\r\n\r\n\r\n\r\n\r\nQual a diferença do May Issue e do Shall Issue Cop Brasuca?\r\n\r\n\r\n\r\nMe explique com todos os detalhes."
    },
    {
      "autor": "Davi",
      "data": "2013-01-31T20:54:00",
      "conteudo": "Que bacana! Muito obrigado por ter me esclarecido essa dúvida, então quer dizer que a polícia do Condado e as policiais municipais ou metropolitana americanas é como fosse as guardas municipais brasileiras e demais Policias estaduais Brasileiras, e exercem as mesmas funções das policias norte americana com cidade populosa, é claro que o grau de periculosidade da polícia do condado é menor, mais é fantástico saber que as atribuições são as mesmas da polícia de Los Angeles e Nova York por exemplo. \r\n\r\nPode me informar se a police do condado possui o a mesma estrutura de cargos das polices metropolitas estaduais? \r\n\r\nNo Brasil por não termos a participação das guardas municipais incluídas diretamente na segurança pública, com funções policias, a nossa polícia militar brasileira acaba ficando muito sobrecarregada já que é o órgão mais utilizado no serviço ostensivo em geral, quando eu fiz o concurso para polícia militar do RJ optei em trabalhar no interior, e até hoje estou trabalhando na capital do RJ e ainda pertenço a (UPP) unidade de polícia pacificadora, e com isso o interior do Rio de janeiro sofre com falta de segurança e as guardas municipais não possuem amparo legalmente policial em geral, no que acaba implicando na proteção de pessoas dessas cidades menos populosa.  \r\n\r\n\r\nSou formado em gestão de segurança pública e em gestão de segurança privada, sou ex guarda municipal da capital do RJ e atualmente sou policial militar no Rio de Janeiro, essa informação é de fundamental importância para os meus estudos de pós graduação e mais uma vez Obrigado!"
    },
    {
      "autor": "Davi",
      "data": "2013-01-31T21:29:39",
      "conteudo": "Corrigindo minha pergunta: Pode me informar se a Police americana do Condado possuem as mesmas estruturas de cargos das polices metropolitanas americanas? Valeu!"
    },
    {
      "autor": "Bordercop",
      "data": "2013-02-01T20:48:39",
      "conteudo": "Davi, \r\n\r\nGeralmente as policias estaduais sao as policias Rodoviarias, bem parecida com a Rodoviaria Federal do Brasil, so que em nivel estadual. Por exemplo na California tem a famosa CHP, California Highway Patrol, na Floida tem a FHP, Florida Highway Patrol e assim por diante. Alguns estados tem centro de Justica criminal que dao suporte as policias dos condados e cidades de seus respectivos estados, com informacoes de inteligencia entre outras coisas, um bom exemplo disso e a FDLE(Florida Department of Law Enformcement). \r\n\r\nSobre as policias do condado, como disse, geralmente sao os departamentos chamados de sheriff. A Policia do condado tem o mesmo poder de policia do que o das cidades, so que eles tem mais jurisdicao, ja que as cidades estao dentro dos condados e quando a cidade nao suporte a grandeza do crime, geralmente pedem apoio a policia do seu condado. E bem dificil do brasileiro entender, por que no Brasil nao se tem condado e nem policia municipal. \r\n\r\nJa que vc citou a Policia de Los Angeles, vou usa-la como exemplo; A famosa LAPD eh a policia da cidade de Los Angeles, porem a policia do condado de Los Angeles(que inclue a cidade de Los Angeles entre outras), quem faz o policiamento do condado e o departamento de Sheriff do condado de Los Angeles. \r\n\r\nVale lembrar que as cidades estao sempre dentro do condado. \r\n\r\nSites de algumas policias:\r\n\r\nhttp://www.fdle.state.fl.us/Content/home.aspx\r\n\r\nhttp://sheriff.lacounty.gov/wps/portal/lasd\r\n\r\nhttp://www.lapdonline.org/"
    },
    {
      "autor": "Davi",
      "data": "2013-02-06T18:42:29",
      "conteudo": "A preocupação com os crimes do colarinho branco no Brasil é tão preocupante rsrsrs que nossa polícia federal é a mais sobre carregada, em quanto o EUA precisa do FBI, ICE, DEA, US MARSHALLS, ATF, SECRET SERVICE, BORDER PATROL e US COAST GUARD. Pra realizar sua segurança federal com eficiência, no Brasil a polícia federal é responsável por todos esses serviços. Nossa polícia federal possui um efetivo de 11.000 policiais é de dar vergonha, não pela instituição que é nobre e capacitada, mais pelo governo que praticamente abandona esses importantes serviços. Nosso serviço de inteligência é exercido pela ABIN agencia brasileira de inteligência, antiga SNI serviço nacional de inteligência, já nos EUA é exercido pela nobre CIA. \r\n\r\nSe compararmos os serviços de segurança pública no Rio de janeiro com o serviço de justiça criminal de LAPD, entenderemos que a nossa polícia militar, polícia civil e guarda municipal da capital do RJ exerce na mesma função da POLICE DEPARTAMENT de LAPD.\r\n\r\nJá as funções da STATE HIGHWAY PATROL de LAPD, é exercida pelo setor de polícia rodoviária estadual da polícia militar do RJ (PMERJ).\r\n \r\nJá a STATE POLICE de LAPD, é exercida pela polícia rodoviária federal, polícia militar (rodoviária estadual) e nós não temos um órgão especifico para cuidar da segurança do governador, mais alguns policiais militares ou civis são escolhidos pra fazer esse tipo de serviços segurança de dignitário.\r\n    \r\nA COUNTY POLICE ou polícia do condado da região serrana de LAPD, é como fosse todas as Guardas Municipais da região serrana, tipo uma unificação das guardas de nova Friburgo, Petrópolis, Teresópolis, Itaipava e outras guardas municipais de todas prefeituras da região serrana.  \r\n\r\nO SHERIFF´S DEPARTMENT de LAPD é como fosse todas as Guardas Municipais do interior do Rio de Janeiro, da Baixada Fluminense, Região dos Lagos, Costa verde e outros municípios. \r\n(exceto a guarda municipal da capital do RJ que é como estivesse incluída no POLICE DEPARTAMENT de LAPD) O SHERIFF´S DEPARTMENT é comando pelo SHERIFF escolhido pelo prefeito ou por eleição do mesmo jeito que um prefeito, o sheriff então transfere (deputize) seus poderes pra outros que são chamados de Deputy Sheriff, os deputies tem todo o poder do sheriff. \r\n\r\nJá nos municípios do Rio de Janeiro por exemplo o prefeito eleito, escolhe um INPETOR GERAL pra comandar a guarda municipal do seu município, que pode ser qualquer pessoa do povo, geralmente o prefeito escolhe alguém quem participou de sua campanha municipal. \r\nEm municípios, mais organizado o inspetor geral não pode transforma ninguém em guarda municipal, pq é um cargo que é preenchido por concurso público, mais existe municípios no interior do Rio de Janeiro que funciona quase da mesma forma do EUA, sendo que o guarda convocado não terá o mesmo poder do sheriff.\r\n\r\n\r\nAcho que agora deu para eu entender um pouco, mais fiquei meio confuso em relação ao Sheriff Departamente, se eu estiver errado por favor me corrija, pq eu só consegui entender isso, Valeu amigo e muito obrigado pela paciência. rsrsrs Abraço!"
    },
    {
      "autor": "Davi",
      "data": "2013-02-06T18:49:26",
      "conteudo": "Todos os serviços ostensivos estaduais no Brasil é exercido pela polícia militar, já a polícia civil trata dos serviços investigativos exceto administrativo.\r\n\r\nA guarda municipal cuida de bens, serviços e instalações municipais, sendo que por causa do conforme dispuser a lei, alguns municípios acabam aumentando a competência das guardas municipais de acordo com a necessidade de cada município, é por isso que em alguns municípios o guarda multa e exerce serviços de ordem pública.\r\n\r\n A nossa segurança penitenciária é separada da segurança pública, e é exercida por agentes penitenciários estaduais e federais do DEPEN.\r\n\r\n Nossas rodovias federais são patrulhadas pela polícia rodoviária federal, nossas estradas estaduais, são patrulhados pala polícia rodoviária estadual que na realidade não existe, já que são tudo Policiais militares, temos a polícia ferroviária federal, mais nossas ferrovias federais estão desativadas e em razão disso, nossa PFF está sem atuais atribuições na nossa segurança pública federal, nossa ferrovia estadual é patrulhada por seguranças privados da super-via no RJ e em algumas estações sãos patrulhadas pela polícia militar.\r\n\r\n nossos portos são patrulhados pala guarda portuária federal, empresa chamada de DOCAS, que faz a segurança dos container que ficarem no porto.\r\n\r\nExiste quatro PECs (leis) que tramitam no senado para transformar: os agentes penitenciários estaduais e federais em Polícia Penal e Polícia Penal Federal,  os Guardas Portuário Federal em Polícia Portuária Federal, os Guardas Municipais em Polícia Municipal e a criação da Polícia Ambiental federal."
    },
    {
      "autor": "Davi",
      "data": "2013-02-06T18:55:24",
      "conteudo": "Valeu Bordercop!"
    },
    {
      "autor": "ADRIANA SOUZA",
      "data": "2013-02-24T13:15:23",
      "conteudo": "PARA VINNY E COP BRASUCA :ACHEI TODAS AS EXPLICAÇÕES FANTÁSTICAS E MUITO BEM DETALHADAS !!TENHO UMA DÚVIDA .....MEU NAMORADO É PM AQUI NO BRASIL(BELO HORIZONTE) E ESTAMOS COM A IDEIA DE IRMOS PRA EUA,MAS ELE GOSTARIA DE SER POLICIAL LÁ. VI AQUI QUE TEM LUGARES LÁ QUE EXIGEM APENAS GREEN CARD,GOSTARIA DE SABER QUAIS SÃO AS CIDADES, A DOCUMENTAÇÃO NECESSÁRIA E SE PRESISSA DE CURSO SUPERIOR.(ELE TÁ FORMANDO AINDA NO CURSO DE DIREITO).VALEU GALERA!!!ABRAÇOS"
    },
    {
      "autor": "Brites",
      "data": "2013-02-27T14:48:20",
      "conteudo": "Olá Adriana! então... vamos por parte - primeiro vcs tem que saber em que lugar vcs vão morar ou gostariam. o processo não tão simples mas é possível, algumas cidades pedem até que vc seja americano, já outras que seja naturalizado. mas algumas que não são tão conhecidas\r\nnão exigem tanto e dão visto de trabalho no posse do emprego se ele for aprovado em todas etapas mas terão que ter residência fixa!  isso também não é um problema tão grande, até mesmo que o preço de imóvel dependendo da cidade é até mais barato que aqui no Brasil.\r\n Também sou policial militar só que aqui no RJ. e recebi um convite para ingressar na força policial norte americana em uma cidade relativamente grande na Califórnia. \r\n  Então é isso: eles exigem que o Inglês seja fluente com o mínimo sotaque possível, residência fixa, já cidadania depende de condado para condado. \r\nboa sorte para vcs!!!"
    },
    {
      "autor": "ADRIANA SOUZA",
      "data": "2013-02-28T20:20:42",
      "conteudo": "OI BRITES !!! OBRIGADA PELAS INFORMAÇÕES. OLHA NÓS ESTAMOS INDO A PRINCÍPIO PARA MIAMI-FLÓRIDA,ONDE MINHA IRMÃ MORA,ATÉ MESMO PRA NOS DAR UM SUPORTE DE INÍCIO .MAS TAMBÉM TENHO UMA AMIGA Q MORA NA CALIFÓRNIA .QUERIA TER UMA IDEIA DESSAS CIDADES QUE NÃO EXIGEM TANTO A CIDADANIA E SABE DISSER QUAL A IDADE MÁXIMA PARA ENTRAR NA POLICIA DE LÁ??O INGLÊS ELE JÁ ESTA ESTUDANDO.AGORA EM RELAÇÃO A RESIDÊNCIA FIXA TEMOS QUE COMPRAR A CASA OU ALUGADA JÁ RESOLVE ??OBRIGADA POR TUDO."
    },
    {
      "autor": "Ane Direito",
      "data": "2013-03-16T20:21:31",
      "conteudo": "Muito bom este POST, esclareceu muitas dúvidas....! ;-)"
    },
    {
      "autor": "william n santos",
      "data": "2013-04-20T23:50:49",
      "conteudo": "Boa noite,me esclareça uma coisa:sou Pc á 9 anos no BRASIL,teria comom fazer um recambiamento para policia americana de qualquel estado,sendo eu um policial?"
    },
    {
      "autor": "Matheus",
      "data": "2013-05-08T13:41:30",
      "conteudo": "Boa tarde, cheguei a esse post porque estou escrevendo um romance policial e queria perguntar como é o primeiro dia de um policial recém chegado, se existe alguma cerimônia para entrega dos distintivos e etc..."
    },
    {
      "autor": "Joana",
      "data": "2013-07-10T19:19:51",
      "conteudo": "Ola eu sou de portugal. É possivel eu ser fazer aqui a academia e ir para a america trabalhar????  É mesmo importante eu saber isto...\r\n\r\nObrigadaaa"
    },
    {
      "autor": "Pedro",
      "data": "2013-07-29T20:02:01",
      "conteudo": "Vinny gostaria muito de falar com vc se possível, entre em contato comigo. Obrigado! :)"
    },
    {
      "autor": "Pedro Ulissses",
      "data": "2013-07-29T20:08:11",
      "conteudo": "Vinny entre em contato comigo, gostaria muito de estar falando com você, aguardo seu contato. Obrigado!!"
    },
    {
      "autor": "Audrey",
      "data": "2013-08-07T13:03:25",
      "conteudo": "Estou escrevendo um romance policial. Ainda estou pesquisando como funciona a policia americana. A cidade onde se passa a minha história é a decadente cidade de Detroit. Descobri que lá existe um Departamento de Policia. Meu personagem será tranferido do Brooklyn para a cidade de Detroit como Chefe do Departamento de Policia da cidade. Gostaria de saber se isso é possível, um sargento receber promoção para outra cidade como Chefe de Policia?"
    },
    {
      "autor": "Matthewus Augustto",
      "data": "2013-08-08T00:00:51",
      "conteudo": "Alguém a e tem noticia do Cop Brasuca gostaria de ter mais contato pois sonho em um dia ser policial no estado unidos qualquer coisas me adicionem no facebook https://www.facebook.com/matthewus.augustto"
    },
    {
      "autor": "Renilson",
      "data": "2013-08-25T00:55:14",
      "conteudo": "Ao: Cop Brasuca ou ao Border Cop\r\n\r\nPreliminarmente, parabéns ao criador do BLOG pela matéria sobre as estrutura e funcionamento das polícias dos EUA.\r\n\r\nParabéns também aos Policiais Norte Americanos, principalmente ao Cop Brasuca, pela excelente exposição acerca da instituição de Segurança Pública que pertence.\r\n\r\nLi quase todos os comentários aqui postados, em especial os relatos dos Policiais Norte Americanos de origem brasileira (Cop Brasuca e Border Cop).\r\n\r\nSou Bombeiro Militar no DF e estou terminando um MBA Executivo (Pós-graduação) e preciso de informações que não foram objeto de comentário até o momento, cujo interesse reside em dois temas específicos:\r\n1. PROGRESSÃO FUNCIONAL: Como os policiais ou bombeiros dos EUA mudam de cargos (Officer, Sargent, Liutenant, Captan). É por tempo? Vagas? Provas? Quais são os requisitos exigidos para ascensão entre um cargo e outro?\r\n2. CONDUTA E ÉTICA: Um policial ou um Bombeiro dos EUA que comete um ato administrativo irregular, não tipificado como crime, qual é a resposta, reprimenda da instituição?\r\n\r\nObs. Se possível, gostaria de receber as legislações relativas à progressão e a conduta e ética dos EUA. Foi formalizado um pedido aos Estados Unidos por meio da Embaixada no Brasil, juntamente com outros 29 países, mas não recebemos a resposta dos EUA.\r\n\r\nNo Brasil temos dificuldades em relação aos dois temas: sobre a progressão, parece existir duas corporações em uma só (Oficiais e Praças) e sobre a conduta é ética a dificuldade é ainda maior, pois cerceamos o direito de ir e vir (prisão e detenção) baseados em infrações administrativas. A exceção de Minas Gerais que modificou seu Código de Conduta e Ética e afastou a prisão, detenção por cometimento de falta administrativa."
    },
    {
      "autor": "Border Cop",
      "data": "2013-08-25T22:34:40",
      "conteudo": "Renilson,\r\n\r\nVou te responder a respeita do meu departamento, já que as policias aqui são milhares e cada uma com sua própria política interna.\r\nPergunta #1:  No meu departamento o agente começa como agente patrulheiro. Depois de três anos, o agente pode fazer uma prova para supervisor. As escolhas dos supervisores são baseadas na nota que tirar na prova. Quanto maior a nota, maior a possibilidade de conseguir estação policial que queira trabalhar. E a maneira de seleção para postos superiores é basicamente feita nesse processo, a base de provas. Porém, todos os agentes começam da mesma forma, patrulhando. Não tem como o cidadão começar de cima. Tem que passar pela mesma academia e depois fazer a prova, que e oferecida a todos os agentes, para subir na carreira. \r\n\r\nPergunta #2: Como disse antes, cada agencia tem sua própria política aqui nos EUA. Na minha agencia, se for punição administrativa, dependendo da gravidade, a punição vai de apenas uma reprimenda escrita, até a perda do trabalho. Mas ir preso por um ato administrativo irregular, isso não acontece. \r\n\r\nEu acho que o problema da PM e BM no Brasil é justamente ser militar. Que faz com que esses abusos ocorram. Aqui para vc ir para uma cadeia, tem que ser julgado e condenado por um crime e não por ofensas \r\n\r\n\r\nEspero ter ajudado um pouco."
    },
    {
      "autor": "VIVIAN",
      "data": "2013-10-14T22:15:47",
      "conteudo": "Olá...\r\nprimeiramente parabéns pelo Blog, assim como o Renilson falou acima...muito bem explicada a estrutura da polícia nos EUA.\r\nObrigada pelas informações.\r\nSou policial civil em SP, tenho cidadania americana e pretendo aplicar para a polícia da Flórida.\r\nSei da exigência do inglês fluente (o qual preciso urgentemente obter rss) mas gostaria de mais informações.\r\nVocês, policiais nos EUA, saberiam informar sobre o nível escolar exigido? Teria que revalidar meus cursos superiores, é isso?\r\nPretendo ir definitivamente para lá ano que vem mas gostaria de ganhar tempo e agilizar essa parte burocrática.\r\nJá agradeço a atenção de vocês.\r\nUm abraço,"
    },
    {
      "autor": "Rubens Souza",
      "data": "2013-11-06T00:48:28",
      "conteudo": "Meu caro, \r\npossuiu algumas duvidas ainda sobre a policia Norte-Americana, e queria saber até onde os outros setores públicos podem influencia tanto para beneficio como maleficio em casos."
    },
    {
      "autor": "Júlio Soares",
      "data": "2013-12-26T13:13:56",
      "conteudo": "Olá a todos vejo os vossos comentários e gosto do que vejo, ainda ontem dia 25-12-2013 ao ver o programa Police COP na FoxCrimes, e não entendo o que um policia de Fontana disse, que o tio foi policia lá e ele quis entrar e só teve que se preparar e ser contrado,quem me souber explicar,sou português tenho 40 anos será que poderia ainda entrar porque existe leís nos estados unidos no que diz respeito as policias que não são iguais nos requesitos agradeço resposta abraços."
    },
    {
      "autor": "Fernando",
      "data": "2014-02-27T13:38:54",
      "conteudo": "Olá, Border Cop e Cop Brazuca, gostaria de saber como funciona a escala de trabalho de vocês aí.\r\nTem muita diferença entre as agências?"
    },
    {
      "autor": "LA COP",
      "data": "2014-04-29T17:56:12",
      "conteudo": "Encontrei este blog por acaso, mas gostei das postagens.\r\n\r\nGostaria de mandar um alo pros colegas (de NJ e CBP). Bom saber que existem outros brasileiros nas policias dos EUA, alem de mim. E parabens pelos esclarecimentos dados aos colegas brasileiros.\r\n\r\nUm abs!"
    },
    {
      "autor": "Border Cop",
      "data": "2014-04-29T18:47:31",
      "conteudo": "LA cop,  blz?\r\n\r\nQual é a tua agência?? LAPD ou LA County Sheriff??\r\nTo em light duty agora por uma cirurgia no pé, mas depois de me recuperar quero fazer um ride a long com LAPD, e se for com brasileiro melhor ainda.  Depois me diz qual é o dept que vc trabalha pra ver se a gente pode combinar isso. Abs e be safe."
    },
    {
      "autor": "LA COP",
      "data": "2014-04-29T18:54:20",
      "conteudo": "@Border Cop\r\n\r\nEu sou um Deputy do LASD.\r\n\r\nEu tive alguns colegas de classe que vieram do CBP. Gente boa o pessoal.\r\n\r\nEu conheco um brasileiro na LAPD, caso voce queira fazer um ride-along com ele. Ou se for aqui com a gente, e' so entrar em contato.\r\n\r\nAs ordens. Um abs!"
    },
    {
      "autor": "Border Cop",
      "data": "2014-04-29T19:08:29",
      "conteudo": "LA Cop, \r\n\r\nBlz, depois que eu melhorar da minha lesão entro em contato. Os teus  colegas de classe eram CBP Officer ou Border Patrol Agents?  Tu é  o Deputy que apareceu no programa do planeta Brasil?"
    },
    {
      "autor": "LA COP",
      "data": "2014-04-30T17:21:45",
      "conteudo": "Eles eram CBP officers. Tinha um cara na classe antes da minha que era BPA (senao me engano). Mas e' raro ver vcs que sao 1811 series vindo pro lado de ca.\r\n\r\nSou eu mesmo, mas nao leva a serio aquela materia nao, ok?\r\n\r\nSpeedy recovery ai pra vc."
    },
    {
      "autor": "Border Cop",
      "data": "2014-04-30T21:24:45",
      "conteudo": "LA Cop,\r\n\r\nA matéria ficou maneira, te perguntei por que me lembro que na matéria era um deputy do LASD, por isso que liguei uma coisa com a outra. \r\n\r\nDo mais, valeu irmao.  Be safe ai!"
    },
    {
      "autor": "Gabriel G.",
      "data": "2014-09-10T23:20:34",
      "conteudo": "Cop Brasuca, poderia me passar seu contato? gostaria de conversar com você, tirar certas duvidas, li todas os seus comentários e gostei bastante, estou indo fazer intercambio em 2015 irei para a florida provavelmente Miami, e pretendo imigrar, e então seguir a carreira policial lá, gostaria de conversa com você se possível... mas se alguém puder responder também agradeço, e de acordo com a escolaridade? tem que ter ensino superior?"
    },
    {
      "autor": "Immigration Lawyers",
      "data": "2014-09-23T12:59:07",
      "conteudo": "<strong>Immigration Lawyers...</strong>\n\nComo é dividida a polícia nos Estados Unidos..."
    },
    {
      "autor": "ELIANA",
      "data": "2014-10-18T19:35:05",
      "conteudo": "Boa Noite!\r\n\r\nGostaria de fazer um trabalho comparativo da carga horária da PM no RJ e em Nova York/EUA. Para tanto, gostaria de saber se algum colega pode me dar uma ajuda ou mesmo me enviar um contato de alguém que possa me auxiliar quanto a coleta de dados em N.Y.. Desde já agradeço!!!"
    },
    {
      "autor": "Cristian",
      "data": "2014-11-02T03:32:01",
      "conteudo": "Boa noite pessoal, gostaria de perguntar aos brazucas q estao na terra do tio sam, qual a idade maxima para entrar na policia municipal nos eua. Estou noivo de uma americana e ja tenho 40 anos , entao sei q deve levar cerca de 3 anos p obter a cidadania ou seja, posso ainda entrar com 43 a 45 anos de idade na policia. Obrigado e boa sorte p vcs."
    },
    {
      "autor": "Border Cop",
      "data": "2014-11-02T06:36:50",
      "conteudo": "Cristian,\r\n\r\nNa maioria dos departamentos de policia do município, condado ou estado nos EUA não existe limite de idade para entrar.  Ja nas agencias federais, (FBI, DEA, Border Patrol, CBP, ATF, etc.) o máximo de idade é de 37 anos. A explicação pros 37 anos é por que a idade maxima para aposentadoria de agentes federais é de 57 anos de idade sendo 20 trabalhados."
    },
    {
      "autor": "Cristian",
      "data": "2014-11-02T11:40:46",
      "conteudo": "Nobre colega, obrigado pela atenção dispensada. Esqueci de perguntar também eh que como vou ter pouco tempo de contribuição p aposentadoria pois salvo engano nos eua a mesma se da com 65 anos na policia, qual seria o valor da minha aposentadoria em porcentagem do salario. \r\n\r\nComo eu faria p ter um valor maior. Posso trabalhar mais tempo ou não na policia. Posso fazer uma previdência privada também.\r\n\r\nDesde já agradeço a atenção dispensada.\r\n\r\nThks.\r\n\r\nCristian"
    },
    {
      "autor": "LA COP",
      "data": "2014-11-03T17:34:22",
      "conteudo": "@Cristian\r\n\r\nA idade media de aposentadoria e' 55 (pelo menos na California e' assim). E cada departamento tem um metodo diferente de calculo de aposentadoria. Geralmente e' 2%, 2.5% ou 3% @ 50. Alem disso, varia de agencia pra agencia o quanto o policial contribue pra sua propria aposentadoria, e quanto que a agencia contribui.\r\n\r\nO calculo mais simples e' feito ao multiplicar a porcentagem pelo numero de anos trabalhados. Entao um policial, ao trabalhar 20 anos em uma agencia que oferece 3%, no final vai ter uma aposentadoria equivalente a 60% do salario no seu ultimo ano. \r\n\r\nAlgumas agencias municipais menores oferecem 3% como atrativo, enquanto outras oferecem menos. Algumas, pra oferecer mais, oferecem planos de previdencia separado da aposentadoria (conhecido como \"Deferred Compensation).\r\n\r\nE tem agencias que oferecem, como atrativo, pagar pelo plano de saude do policial ate a morte, enquanto outras nao oferecem, e isso conta como benefio de aposentadoria, uma vez que isso e' o maior custo dos aposentados hoje.\r\n\r\nEntao o calculo da aposentadoria varia de agencia pra agencia. Espero que a explicacao tenha ajudado. Desculpe, o assunto e' meio complexo."
    },
    {
      "autor": "Petherson",
      "data": "2014-12-04T00:03:35",
      "conteudo": "ola sou policial militar qui no Brasil, ouvi dizer que por eu ser policial aqui no brasil tenho mais facilidade para entrar na policia ai do que um brasileiro que não seja policial. É verdade?\r\n\r\npara me tornar policial americano preciso ser cidadão americano? ou como disse o amigo Vinny em alguns estados aceitam somente o green card?"
    },
    {
      "autor": "Fernando",
      "data": "2014-12-19T14:22:20",
      "conteudo": "Border COP ou Cop Brasuca ou outro COP\r\n\r\nE os caras que vemos no seriado CSI tipo o GRISSON pertencem a qual força policial? E o que é preciso fazer para ser um CSI?"
    },
    {
      "autor": "LA COP",
      "data": "2014-12-22T14:01:53",
      "conteudo": "@Petherson\r\n\r\nEu nunca ouvi falar disso. Experiencia previa so conta se a experiencia for da policia americana ou se for das forcas armadas americanas. E ate onde eu sei, todos os Estados requerem cidadania pra ser policial juramentado. Isso e' requerimento do Departamento de Justica Federal.\r\n\r\n@Fernando\r\n\r\nEles sao do departamento local ou estadual (as agencias federais, como FBI, tambem tem seus CSIs). Tem cursos especificos pra isso, na area forense. Sao equivalentes aos peritos da policia brasileira."
    },
    {
      "autor": "oficial do estado unido francisco marcos andrade de oliveira",
      "data": "2015-01-01T21:19:01",
      "conteudo": "estou no estado do ceara logo estarei de volta para o pais eu proficional do estado unido desde1999 em fortaleza desde2001 pelo fbi em 2015 estqarei retornando para o usa foto do perfio no fece de marcoss andrade apelido shaulin"
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-01-08T17:46:54",
      "conteudo": "@ LA COP\r\n\r\nPrezado colega, acho que vc esta enganado em relacao a cidadania obrigatoria para ser policial nos EUA, como jah disse aqui antes, a maioria dos estados sim requerem a cidadania Americana mas ha varios estados que nao exigem a cidadania, inclusive o proprio estado onde o nobre colega eh policia, se ver os requerimentos de se tornar um policial na cidade de Los Angeles vc vai ver que a cidadania nao eh um requerimento, na verdade o estado da California apenas requere que o candidato seja um residente permanente legal (green card holder) e que jah seje pelo menos elegivel pra cidadania, no estado da california e no proprio departamento onde o nobre colega eh policial, se vc for um residente e pelo menos jah seja elegivel pra cidadania vc pode se tornar um policial e entao eh lhe dado um prazo de 3 anos pra aquisicao da sua cidadania Americana.\r\na questao de cidadania para ser Policial NAO EH DE JEITO NENHUM UM REQUERIMENTO FEDERAL como citou o caro colega, na verdade isso eh deixado pros estados decidirem, a cidadania eh requerimento federal somente para aqueles que querem ser um agente federal tais como, FBI, US Customs, ICE, Secret Service etc...\r\nCado estado tem requerimentos diferentes, existe varios estados onde a cidadania Americana NAO EH REQUERIDA, tais como: Hawaii, Colorado, Maine, Vermont, California, Ohio, Oklahoma, Illinois e outros mais... O departamento de policia de Chicago por exemplo fazem propaganda pra recrutar e fazem questao de anuncia que cidadania NAO EH REQUERIDA !!!\r\nE pessoalmente conheco pessoas que ainda nao tinham a cidadania e mudaram pra estados como os que eu mencionei acima apenas com essa idea na cabeca, de se tornar um policial, um deles conseguiu e hoje ele eh um State Trooper no estado de Maine.. \r\nInfelizmente no meu estado eh requerida a cidadania pra ser um policial em tempo integral, mas pra ser um policial da forca especial a cidadania tbm nao eh requerida, na cidade de praia linda como a de Belmar, NJ, existe policias da forca especial que sao apenas residentes permanentes..\r\nUm forte abraco \r\nBe safe out there brother\r\nCop Brazuca"
    },
    {
      "autor": "LA COP",
      "data": "2015-01-09T12:19:34",
      "conteudo": "@Cop Brazuca\r\n\r\nEm tese, voce esta corretissimo caro colega. Eu citei baseado nas leis da California, e posso ter induzido outros ao erro atraves da generalizacao.\r\n\r\nCalifornia Government Code Section 1031 and 1031.5, que definem esse criterio, realmente so pede que a pessoa tenha o greencard e que possa tirar a cidadania dentro de 3 anos. \r\n\r\nSo que ainda to pra ver uma agencia na California que aceite alguem na academia somente com o GC. E nunca ouvi falar de um policial que tenha sido juramentado somente com o GC. Eu sei porque 2 dos meus chefes foram e sao commissioners no POST e fiz essa mesma pergunta uns tempos atras. Entao entre o que ta escrito na lei, e o que realmente acontece, prefiro compartilhar a realidade.\r\n\r\nAlias, deve sair em breve um case law baseado nos appeals de casos que foram resultado das prisoes do policial do Alaska (que era ilegal) Rafael Espinoza. A grande questao do appeal e' se o status imigratorio e' relevante na constitucionalidade de uma prisao (sem entrar nos meritos se tem GC ou nao, se e' ilegal, etc). Simplesmente se a pessoa e' cidada ou nao. Entao creio eu que em breve esse precedente possa ditar futuros requerimentos de admissao.\r\n\r\nI stand corrected."
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-01-10T11:45:03",
      "conteudo": "@ LA COP\r\n\r\nPreazado colega, a questao aqui eh se vc stand ou nao correct, a questao aqui eh a realidade... Bem se seu circulo de amizades na policia eh somente no seu estado entao vc realmente ta por fora, como eu jah te disse, existe varios policias americanos JURAMENTADOS q"
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-01-10T13:17:30",
      "conteudo": "@ LA COP\r\n\r\nPreazado colega, a questao aqui eh se vc stand ou nao correct, a questao aqui eh a realidade… Bem se seu circulo de amizades na policia eh somente no seu estado entao vc realmente ta por fora, como eu jah te disse, existe varios policias americanos JURAMENTADOS que sao Policiais em varios estados no pais.\r\nNao sei se o prezado colega apenas se socializa com LEOs do seu estado mas eu sou convidado a treinar policias em todo o pais, minha especialidade na policia e o Executive Protection, eu treino Policias a protegerem seus gorvernadores, prefeitos, sheriffs, dignatarios etc, por isso tenho o previlegio de estar em varios estados... \r\nSe o caro colega por exemplo visitar o Estado do Hawaii, como jah tive la em treinamentos 3 vezes, voce conhecera alguns que ainda nao terminaram seu processo de Cidadania e sao policias JURAMENTADOS, na verdade, existe alguns que nem Green Card tem ainda, conheci um mque tinha apenas o Work Permit e o seu Green Card nao tinha ainda sido expedido.. No proprio site de recrutamento do Honlulu Police DEpt vc vai ver que o unico requerimento eh que vc tenha AUTORIZACAO pra trabalhar nos EUA, ou seja tenha o work Permit.. Nao soh o Hawaiii mas departamentos de Policia como Chicago tambem recruta pessoas apenas com autorizacao pra trabalhar... vc esta totalmente enganado nobre colega, a questao de requerimento a cidadania pra Law Enforcement eh uma questao deixada pra o Estado e nao umm regulamento FEDERAL como citei antes...\r\nMe desculpe mas no LAPD, existiu VARIOS que iniciaram sua carreira como Policial apenas com o Green Card e depois conseguiram sua cidadania... ask around... \r\nComo disse e AFIRMO com toda a certeza pois CONHECO pessoalmente varios que entraram na policia apenas com o Green Card, infelizmente Brasileiro nao conheci nenhum exatamente por razoes como essa.. FALTA DE INFORMACAO, ou informacao errada dada por pessoas que nao sabem o que tao falando...\r\nConheco cidadaos Canadenses que entraram pra policia americana apenas com o Green Card, conheco Jamaicanos, conheco Ingleses, conheco um Equatoriano e japoneses....\r\nEh dificil ????? Com certeza, fica um pouquinho mais dificil se vc nao tgem a cidadania, mas nao eh impossivel....\r\nPessoalmente acho esse requerimento absurdo, conheco imigrantes com green card que sao mais Americanos que muitos americanos que conheco, e muito mais capazes que um monte de Americanos Natos que conheco, o segredo eh dominar a lingua, falar direito, se expressar direito, o problema que muitos Green card holders tem quando tentam ingressar num departamento de Policia que nao ha o requerimento eh que geralmente eles nao dominam bem a lingua, muitas das vezes passam o exame escrito mas sao reprovados nao entrevista...\r\nDe novo,existe VARIOS estados que NAO REQUERE CIDADANIA pra ser um LEO. Alaska, Haiwaii, Colorado, California, Vermont, Maine, Ohio, Oklahoma, Louisiana e alguns mais que me foje a memoria nesse momento, hj em dia ha um GRANDE movimento em New YOrk sobre isso mesmo, a um grand push pra que o requerimento de cidadania seja eliminado no NYPD, mas pra isso a lei do estado teria que mudar e existe um projeto de lei que deve ser introduzido pra votacao..\r\nEu por exemplo, quando entrei na policia entrei como um Policial de Reserva da forca especial, na epoca tinha apenas o Green Card, por causa da lei do Estado eu soh nao podia andar armado no trabalho mas tinha power of arrest like any other officer of the law, eu trabalhava apenas no verao quando a cidade que trabalhava tinha um influxo de mais 500% de visitantes, como a cidade nao tinha condicoes de contratar novos policiais, eles contratavam policias especiais como eu era, eu usava a mesma farda, carregava radio, algemas, tinha uma badge, minha farda dizia SPecial Police, eu sempre andava com um outro policial full time que andava armado sendo que eu nao andava armado mas eu tinha o mesmo power of arrest que ele tinha, foi assim que iniciei minha carreira na Policia, alguns anos depois me tornei Americano e entao assim fui promovido de Special Police pra Full time Police Officer.. \r\nMe lembro como se fosse hoje, eu trabalhava todo orgulhoso, eu era um dos melhores Policias da cidade mesmo sendo apenas special police,tinhha dia que eu fazia mais arrest que qualquer outro policial, o meu chefe de policia mesmo falava nao dah pra entender essa lei ridicula do estado que nao me permite a te colocar full time aqui, foi quando escutei da boca dele me falar, VOCE EH MAIS AMERICANO QUE MUITOS POLICIAS QUE CONHECO !!!! \r\nLei eh lei, conheco um caso no estado de Luisiana em que um Green Card holder sued the department por nao admitilo por nao ser um cidadao, guess what ????? Porque no site do NOPD dizia que cidadania nao ehra um requerimento, The judge ruled in his favor e ele entrou pro New Orleans Police Department, hj em dia eles clarificam que nao eh necessario citizenship no seu FAQ section:\r\n\r\npor exemplo:\r\n\r\nFAQ NEW ORLEANS POLICE DEPARTMENT RECRUITMENT SITE :\r\n\"Do I need to be a US Citizen ?\r\n\r\nNo. All applicants must have the legal right to work in the United States prior to application, but do not have to be United States citizens to apply for a position with the New Orleans Police Department.\"\r\n\r\n\r\n\r\nCHICAGO POLICE DEPARTMENT SITE:\r\n\r\n\"I am a citizen of a foreign country. Am I eligible to become a Chicago police officer?\r\nYes, as long as you have an Employment Authorization Document (EAD) from  U.S. Citizenship and Immigration Services. Proof, such as an Alien Registration Card (Green Card) will be required if you are called for further processing.\"\r\n\r\nHONULULU POLICE DEPARTMENT RECRUITMENT SITE :\r\n\"The following requirements must be met at the time of application.\r\n\r\nCitizenship: Citizen, national, or permanent resident alien of the United States. Non-citizen with unrestricted employment authorization from the U.S. Citizenship and Immigration Services (USCIS) may also apply.\"\r\n\r\nCOLORADO SPRINGS POLICE DEPARTMENT RECRUITMENT PAGE :\r\n\r\n\"If hired, you will be required to furnish proof of your eligibility to work in the U.S.\r\nAll applicants that are offered employment must provide documents to establish their identity and employment eligibility for authorization to work in the U.S.\"\r\n\r\nCOLORADO STATE PATROL RECRUITMENT SITE:\r\n\r\n\"An applicant is not required to be a US Citizen to apply, however, they must have documentation that allows them to live and work in the United States according to the Department of Homeland Security, US Citizenship and Immigration Services. Documentation is specified on the Form I-9 issued by the Department of Homeland Security;\"\r\n\r\nLAPD RECRUITMENT SITE:\r\n\r\n\"Citizenship\r\nThe City of Los Angeles requires that a Police Officer candidate be a United States citizen, or that a non-citizen be a permanent resident alien who, in accordance with the requirements of the U.S. Citizenship and Immigration Services (USCIS), is eligible and has applied for citizenship.\r\n\r\nDuring the selection process, each non-citizen is required to prove that USCIS accepted his/her application for citizenship prior to the date the Police Officer written test was taken.\r\n\r\nCalifornia State law requires that citizenship be granted within three years after the employment application date. For information regarding citizenship requirements, contact the USCIS.\r\n\r\nANCHORAGE POLICE DEPARTMENT :\r\n\r\n\"PROCESS FOR BECOMING AN ANCHORAGE POLICE OFFICER\r\n Minimum Qualifications\r\nApplicant must be a citizen of the United States or a resident alien who has demonstrated intent to become a citizen of the United States\"\r\n\r\nWEST VIRGINIA STATE POLICE:\r\n\r\n\" No citizenship required but applicant must have USCIS authorization to work in the United States.\"\r\n\r\nALASKA STATE TROOPERS\r\n\r\n\"To apply to be an Alaska State Trooper, you must meet these minimum qualifications:\r\n\r\nMust be a US citizen, or resident alien, who has demonstrated intent to become a citizen of the United States of America\"\r\n\r\nHAWAII COUNTY POLICE DEPARTMENT:\r\n\"Requirements\r\nAn applicant must:\r\n\r\nBe at least 21 years of age by closing deadline.\r\nBe a U.S. citizen (either born or naturalized), national or permanent resident alien of the United States, or eligible under federal law for unrestricted employment in the United States.\"\r\n\r\n\r\nAqui sao soh alguns departamentos que NAO requerem Cidadania Norte Americana..\r\n\r\nUm abraco\r\nCop Brazuca"
    },
    {
      "autor": "LA COP",
      "data": "2015-01-10T22:44:40",
      "conteudo": "@Cop Brazuca\r\n\r\nEntao, eu falei que estava standing corrected porque realmente voce tinha razao: nao sao todos os estados que requerem a cidadania. Eu que estava mal informado.\r\n\r\nNo entanto, nossa agencia recebe ou trabalha com milhares de policiais dos EUA inteiro, e talvez pelo fato de nunca ter tocado no assunto sobre cidadania/GC, talvez seja por isso que eu nunca tenha conhecido um policial que entrou so com o GC. Agora vou comecar a me atentar a esse detalhe.\r\n\r\nValeu Cop Brazuca. Se aparecer pras bandas de ca, e' so avisar."
    },
    {
      "autor": "Júlio Soares",
      "data": "2015-01-11T08:44:05",
      "conteudo": "Olá a todos só gostava de saber qual a idade máxima para ser policia nos EUA."
    },
    {
      "autor": "BorderCop",
      "data": "2015-01-12T02:51:27",
      "conteudo": "Julio Soares, \r\n\r\nComo ja foi dito antes, agências federais, máximo 37 anos. Agências estaduais, municipais, de condado e sherriff (na sua grande maioria), não tem idade máxima."
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-01-12T20:21:09",
      "conteudo": "@ Julio Soares\r\n\r\nA nivel Federal geralmente fica aos 35 anos, sendo que algumas agencias federais sobem pra 37-40, na verdade soh conheco o US Custom que em alguns casos aumentam seu limite de idade pra 37-40, agora a nivel Estadual varia de estado pra estado, varios estados como New Jersey, New York tem a idade maxima de 35 anos e alguns estados nao tem idade maxima, just like the Citizenshop requeriment, cada estado tem um requerimento diferente.\r\n\r\nCop Brazuca"
    },
    {
      "autor": "Gabriel Salles Masseli",
      "data": "2015-01-15T01:08:23",
      "conteudo": "Ao Border Cop e Cop Brazuca.\r\n\r\nEu sou estudante do ultimo ano de biologia e estagiário do laboratório de toxicologia forense da policia civil do amazonas.\r\nGostaria muito de ingressar na policia norte americana, estou com uma ida a florida para um curso intensivo de inglês na universidade da florida, e queria saber se a possibilidade de após  meu tempo de estudo na universidade da florida posso ingressar na policia.\r\n\r\nDesde já agradeço e Aguardo resposta."
    },
    {
      "autor": "Gaveta Pos Officer | Actual Percentil",
      "data": "2015-01-20T04:48:52",
      "conteudo": "[...] Como é dividida a polícia nos Estados Unidos – A organização da Polícia nos Estados Unidos é uma coisa meio embaralhada para entendermos, justamente porque o modelo que adotamos no Brasil é ímpar, e nos &#8230;&#8230; [...]"
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-01-20T17:22:22",
      "conteudo": "@ Gabriel Masseli\r\n\r\nComo jah tinha mencionado antes, pra vc poder ser elegivel a ser Policial no Estado da Florida vc precisara de pelo menos ser cidadao norte Americano e com certeza ter um ingles perfeito, e alguns outros requerimentos... O processo pra se tornar Policial nos EAU eh bem extensivo, detalhado e complicado. Eles procuram sempre os melhores..\r\nBoa sorte"
    },
    {
      "autor": "Vanessa",
      "data": "2015-01-23T01:57:35",
      "conteudo": "Para o Cop  Brazuca. \r\n\r\nPrimeiro , gostei muito das suas explicações, tiraram muitas dúvidas minhas. \r\nPorém queria fazer apenas uma pergunta: Nos EUA  não existe o cargo para investigador como aqui no Brasil e sim, a investigação fica nas mãos do Detetive ou do Chefe da polícia ? \r\n\r\nObrigada desde já."
    },
    {
      "autor": "Unidade K-9",
      "data": "2015-02-18T20:34:08",
      "conteudo": "@ Cop Brazuca\r\n@ LA COP\r\n@ BorderCop\r\n\r\nObrigado pelas explicações. Sou Policial no Brasil e tenho pensado muito em tentar ser um policial nos EUA. O país está indo de mal a pior. Os governantes são corruptos, as leis os beneficiam, não há perspectiva de melhora para o povo. Do que adianta eu ter um vida estável se ao meu redor só o que vejo são dificuldades e injustiças para o povo. Não há educação, inflação em alto, saúde pública de péssima qualidade, é revoltante. e não há qualquer luz de esperança. Não com esses políticos corruptos. Nada acontece. O trabalho policial no Brasil é enxugar gelo para não virar poça. Tudo é burocrático e lento. Sei que devem existir inúmeras dificuldades nos EUA também. Mas nada se compara ao Brasil. Nada. As experiências de vcs tem mantido meu sonho. Obrigado novamente!"
    },
    {
      "autor": "Unidade K-9",
      "data": "2015-02-18T20:35:26",
      "conteudo": "@ Cop Brazuca\r\n@ LA COP\r\n@ BorderCop\r\n\r\nObrigado pelas explicações. Sou Policial no Brasil e tenho pensado muito em tentar ser um policial nos EUA. O país está indo de mal a pior. Os governantes são corruptos, as leis os beneficiam, não há perspectiva de melhora para o povo. Do que adianta eu ter um vida estável se ao meu redor só o que vejo são dificuldades e injustiças para o povo. Não há educação, inflação em alto, saúde pública de péssima qualidade, é revoltante. e não há qualquer luz de esperança. Não com esses políticos corruptos. Nada acontece. O trabalho policial no Brasil é enxugar gelo para não virar poça. Tudo é burocrático e lento. Sei que devem existir inúmeras dificuldades nos EUA também. Mas nada se compara ao Brasil. Nada. As experiências de vcs tem mantido meu sonho. Vcs sabem se alguma cidade da Florida não exige cidadania americana de início para se tornar um policial? Obrigado novamente!"
    },
    {
      "autor": "Unidade K-9",
      "data": "2015-02-18T20:36:35",
      "conteudo": "@ Cop Brazuca\r\n@ LA COP\r\n@ BorderCop\r\n\r\nVcs sabem se alguma cidade da Florida não exige cidadania americana de início para se tornar um policial? Obrigado novamente!"
    },
    {
      "autor": "BorderCop",
      "data": "2015-02-19T01:43:09",
      "conteudo": "@ Unidade K-9\r\n\r\nNão conheco nenhum departamento de policia da Florida que não requeira cidadania americana.  O estado da Florida exige a cidadania, mas se houver alguma cidade que tenha feito um \"waiver\" para esse requerimento, e eu souber, te comunico.  Mas, so tem que ser na Florida? Como citou o companheiro Cop Brazuca, existem outros estados que não requerem a cidadania.\r\n\r\nK-9, qual estado vc é policial no Brasil?\r\n\r\nAbs."
    },
    {
      "autor": "LA COP",
      "data": "2015-02-19T02:00:50",
      "conteudo": "@Unidade k-9\r\n\r\nAgradeco as palavras de apoio, e sei das lutas que os policiais brasileiros passam.\r\n\r\nMas antes de tudo (e isso e' uma recomendacao que dou a todos que me perguntam sobre isso) eu recomendo que voce passe um bom tempo se assimilando a cultura americana. Apesar da preocupacao numero 1 de qualquer imigrante e' a estabilidade financeira atraves de um emprego, eu acho que acima de tudo a nossa profissao requer um entendimento profundo das normas sociais, espectativas que a populacao tem de cada policial, e saber aplicar nao a letra da lei mas o espirito da lei. E esse entendimento nao vem \"ao fazer\" o servico. Tem que vir bem antes. E a unica forma de adquirir e' atraves de uma assimilacao a cultura do pais. \r\n\r\nEu sempre vejo comentarios do pessoal quanto a videos e noticias sobre a policia dos EUA. Sao comentarios de gente que realmente nao tem nocao do que realmente e' o trabalho da policia americana. Quem ve de fora, sem estar presente e ser dos EUA, nao entende e ve atraves da otica brasileira. E isso pode levar a pessoa a ter uma opiniao erronea do nosso trabalho.\r\n\r\nNao quero soar elitista nem nada. Nao e' isso. Tenho orgulho de ter outros brasileiros servindo como policiais aqui. Mas pros que virao depois, eu espero no minimo que sejam membros 150% integrados na comunidade aos quais servirao como policiais. Que falem ingles melhor que os americanos. Que tenham um entendimento multi-cultural tanto americano como brasileiros e de outros povos, que sejam exemplos a serem seguidos. E isso so vem com anos e mais anos de constante integracao a cultura.\r\n\r\nEntao brother, admiro sua vontade de querer vir e quero que voce venha e seja vencedor. Mas da forma certa. Nao venha com o intuito imediato de ser policial. Venha com o intuito de primeiramente se integrar e assimilar. Ai la na frente voce pensa nessa questao de ser policial.\r\n\r\nBoa sorte.\r\n\r\n-LA COP"
    },
    {
      "autor": "Unidade K-9",
      "data": "2015-02-19T11:44:25",
      "conteudo": "@ BorderCop\r\n\r\nSou policial no estado que mais apreende drogas no Brasil, o MS. Isso se deve à localização geográfica principalmente. Fazemos fronteira com o Paraguai e a Bolívia. \r\n\r\n@ LA COP\r\n\r\nEntendo suas considerações sobre conhecer a cultura americana. E agradeço. Já tive a oportunidade de visitar os EUA algumas vezes e percebi o quanto difere realmente. Minha irmã mora na Florida. É cidadã americana. Por isso a princípio gostaria de me estabelecer por lá. Mas se não tiver essa possibilidade, vamos em frente. Se der certo, não seria por estabilidade econômica. Isso eu tenho no Brasil. Tenho um bom salário. Amo ser policial. Sou admirador dos EUA. A cultura, a educação, o povo, o patriotismo, enfim, tudo que falta no Brasil.\r\n\r\n--------------------------------------------------------------------\r\n\r\nComo fazer para cumprir o ensino exigido pela polícia (local, por exemplo)? Li que existem cursos rápidos (community college). O ensino brasileiro não é aceito? Outra dúvida: é necessário ter a licença para dirigir tb correto? É similar ao Brasil, tendo que fazer aulas etc?\r\n\r\nGrande abraço!"
    },
    {
      "autor": "LA COP",
      "data": "2015-02-20T00:06:30",
      "conteudo": "@Unidade K-9\r\n\r\nEntao siga em frente parceiro. Passe de mero admirador e torne-se parte dessa comunidade e se assimile. Melhor forma, e um dia voce vai entender o porque disso que estou falando.\r\n\r\nNao sei como e' feito em outros estados, mas na California voce precisa cumprir uma certificacao chamada POST. E isso pode ser feito tanto em academias de policia, como em alguns community colleges. So ter isso na mao nao garante entrada, mas as vezes facilita. Meu dept mesmo so aceita esse POST de algumas instituicoes, e nao de todas. Em contrapartida, a Highway Patrol (CHP) nao aceita nenhuma de fora, vc e' obrigado a formar na academia deles. \r\n\r\nEntao a primeira coisa e' analisar a area em que voce quer trabalhar (e' policiamento rodoviario? patrulha de rua? depts de policia especializado?). Ai uma vez decidido, procurar se informar se essa agencia contrata sem certificado e vai pagar a sua academia (sponsored recruit) ou se eles preferem que voce faca por sua conta e assumindo o custo. \r\n\r\nO ensino brasileiro nao e' aceito porque, pra falar a verdade, tudo e' tao diferente (a comecar pela legislacao) que nao da pra aproveitar praticamente nada pra certificacao. So aproveita seu curso superior pra voce comecar num salario mais alto.\r\n\r\nE' necessario ter carteira de motorista do estado em que voce mora. E se for maior de 21 anos de idade e' so fazer a prova la no DMV (Detran daqui)."
    },
    {
      "autor": "Unidade K-9",
      "data": "2015-02-20T15:44:09",
      "conteudo": "@LA COP\r\n\r\nObrigado pelas palavras de incentivo e por tirar minhas dúvidas parceiro!\r\n\r\nTenho ciência que este é um projeto a longo prazo. Preciso antes esperar a documentação. Até lá vou aprimorar meu inglês. Mesmo não sendo tão novo assim, vou manter aceso este sonho e trabalhar para realizá-lo. \r\n\r\nEspero que este canal esteja sempre aberto para trocarmos informações.\r\n\r\nForte abraço!"
    },
    {
      "autor": "Bruna",
      "data": "2015-03-12T11:33:02",
      "conteudo": "Cop Brasuca\r\n\r\nOii, sou brasileira, tenho 18 anos e já fiz intercambio para os Estados Unidos, faço estagio na delegacia da minha cidade mas fico desanimada de tanto esforço, dedicação, dificuldade pra intimar as pessoas e no final não dar nada, ou ir preso e ficar pouco tempo e sair.. Acho lindo o trabalho, mas desanimador (pelo menos aqui na minha cidade). Tenho o sonho de voltar para os EUA, mas algumas coisas me impedem.. Se puder me mandar um e-mail para conversarmos eu agradeceria (bruux3@hotmail.com). Obrigada!!!"
    },
    {
      "autor": "Cop Brazuca",
      "data": "2015-03-23T14:08:02",
      "conteudo": "@ L.A COP - essa materia esta em ingles, e mando esse link dessa materia pro meu companheiro de profissao o LA Cop, essa materia eh soh pra te mostrar que o que afirmei e falei aqui no blog eh verdade.. Um abraco amigo.. Be safe out there.. God's speed\r\nCop Brazuca\r\n\r\nhttp://www.usatoday.com/story/news/nation/2015/03/21/immigrant-police-officers/70236828/"
    },
    {
      "autor": "Rafael",
      "data": "2015-04-06T10:38:31",
      "conteudo": "Cop Brasuca, bom dia.\r\n\r\nIrmão muito obrigado por suas informações prestadas.\r\n\r\nTenho sonho, assim como muito de se tornar policial nos States.\r\n\r\nO Sr. poderia me informar quais são os Estados do EUA que aceitam residente permanentes para ingressar na policia?\r\n\r\nE também qual o melhor College que poderia facilitar ou ser um diferencial para conseguir aplicar para se tornar um policial nos EUA? \r\n\r\nGrato parceiro.\r\n\r\nFica com Deus."
    },
    {
      "autor": "Rafael",
      "data": "2015-04-13T09:06:47",
      "conteudo": "Cop Brasuca, bom dia.\r\n\r\nComo faço para entrar em contato com vc?\r\n\r\nObrigado."
    },
    {
      "autor": "Rodrigo",
      "data": "2015-05-23T00:13:29",
      "conteudo": "Sou Agente da PF no Rio de Janeiro e pretendo me mudar para USA com minha familia. Logicamente, ser Policial sera minha primeira opcao.\r\nOtimo forum este!\r\nLa Cop e Cop Brazuca, muito obrigado pelas informacoes."
    },
    {
      "autor": "Renan",
      "data": "2015-06-03T15:15:32",
      "conteudo": "boa tarde a todos, Cop Brazuca sou agente penitenciário aqui no Brasil mas pretendo me tornar policial nos eua pelo que li no blog vc eh policial ai nos eua se puder me ajudar, orientar sobre como conseguir me tornar policial ai ficarei agradecido poderemos ate trabalhar no mesmo departamento um abraço"
    },
    {
      "autor": "Vieira- PM-BA",
      "data": "2015-06-04T14:55:17",
      "conteudo": "Boa tarde senhores,\r\nCop Brasuca, Sou policial militar do estado da Bahia e estou fazendo um trabalho comparando a polícia norte-americana e Brasileira. Com recorte no NYPD e a PM-BA. Muito obrigado por esclareça dúvidas acima, pois servirá imensamente ao meu trabalho. Gostaria de ter seu e-mail e enviar o artigo quando tiver pronto para vc poder me ajudar mais, se puder claro."
    },
    {
      "autor": "FABRICIO FERREIRA",
      "data": "2015-07-08T23:36:50",
      "conteudo": "BOA NOITE \r\n\r\nMuito obrigado pela explicação.\r\nA policia de la é parecida com as Guardas Civis daqui do Brasil, pois lá é o município que oferece o policiamento e são civis.\r\nobrigado"
    },
    {
      "autor": "fabio",
      "data": "2015-08-13T18:36:04",
      "conteudo": "EDUARDO , QUAL E A IDADI EZIGIDA PARA SER UM POLICIAL NOS EUA?"
    },
    {
      "autor": "JAIBOY",
      "data": "2015-08-28T15:30:47",
      "conteudo": "Cop Brazuca\r\n\r\nComo funciona o policiamento no Alaska ?"
    },
    {
      "autor": "ROBERTO LINO DOS SANTOS",
      "data": "2015-10-15T10:20:29",
      "conteudo": "Caro colega COP BRASUCA, sou policial no Brasil exatamente do Estado de São Paulo, já visitei varias policias dos EUA como á de Miami, New York, e Inglaterra.\r\nGosto muito de trocar idéias e pensamentos.\r\n Podemos trocar mais ideias, meu E-mail galileus@bol.com.br.\r\n\r\nRoberto \r\n2 Sargento PM"
    },
    {
      "autor": "mario sergio camilo",
      "data": "2015-10-22T09:27:41",
      "conteudo": "bom dia. \r\ngostei de ler os comentários e achei de grande qualidade o Brasil precisa urgentemente rever e acertar a policia brasileira não podemos mais continuar a ver pais de famílias se tornando gladiadores pra mostrar quem tem mais poder nossas famílias chorando a morte entes queridos.,  no caso uma policia unificada teria mais eficácia, bem aparelhada  no combate a criminalidade."
    },
    {
      "autor": "Igor",
      "data": "2015-12-22T14:09:39",
      "conteudo": "Boa tarde Cop Brazuca,\r\nsou ex Fuzileiro Naval aqui no Brasil, atualmente empresario. Porem penso em ir para os EUA em busca de entrar na policia, se pudesse me ajudar no sentido de qual policia entrar. Segue meu email, se puder me mandar uma mensagem seria de bom proveito. Abraços Adsumus"
    },
    {
      "autor": "JESSIKA",
      "data": "2016-03-29T14:45:06",
      "conteudo": "Boa tarde vinny\r\nmeu marido é policial aqui no Brasil mais estávamos pensando em sair do pais sera que você pode nos ajudar por e-mail?\r\n\r\n\r\nAtt\r\nJessika"
    },
    {
      "autor": "Lucas V.",
      "data": "2016-08-27T19:15:40",
      "conteudo": "Pra ir pros EUA, trabalhar, é preciso ter o Green Card, mas saibam logo que normalmente demora pakas pra consegui-lo. Agora, se você se casar com alguma americana(desde que não seja um casamento de faxada), ou já tiver parentes lá, já facilita bastante o processo. Nos EUA realmente existem as Academias de Polícia, muita gente acha que isso é coisa dos filmes, mas não sei dizer quanto tempo de Academia você faz pra se tornar um policial. Mas outra opção são as Community Collage, que servem para profissionalizar as pessoas nas mais diversas áreas(não tenho certeza, mas acho que são gratuitas). Quando você se forma como policial, é tipo quando você tá atràs de emprego, você faz entrevistas no Departamento de Polícia que você quer trabalhar, e eles fazem exames, e mais de 100 perguntas à você(seu passado, drogas, violência, etc.), e não adianta mentir, por que os americanos descobrem tudo sobre você(principalmente nas redes socias). Se eles gostarem do seu perfil, te contratam como policial do Departamento deles.\r\n\r\nOBS: Depois de 5 anos trabalhando nos EUA com o Green Card, é possível se nacionalizar americano.\r\n\r\nAconselho o canal do youtube do Marcos Bomfim, que segundo ele, é chefe de polícia na Carolina do Norte, alguns dizem que ele é um farsante(não sei se é verdade), mas as informações que ele dá, relacionadas à esse asunto, ajudam muito."
    },
    {
      "autor": "Tatiana",
      "data": "2016-11-08T23:08:45",
      "conteudo": "Olá.Li alguns comentarios e achei bem interessante.Se alguém que reside ai EUA puder me explicar como funciona policia cientifica, se ela faz parte da policia ou e algo separado, como se ingressa se é por contratação também?Agradeço.Mto legal a materia."
    },
    {
      "autor": "bruno",
      "data": "2017-01-03T20:39:21",
      "conteudo": "oi pessoal, primeira vez que escrevo aqui e gostaria da opinião de vcs. sou formado em direito e tenho 8 anos de policia (PMMG), será q vale apena sair da pm aqui no Brasil para tentar ser policial americano? estava querendo servir na policia de miami e li no site da academia de policia de miami que durante o curso não ha pagamento de salário e tem que pagar varias taxas para vários tipos de exames alem do curso de policia, que no total soma aproximadamente 10 mil dólares. o que vcs acham?"
    },
    {
      "autor": "bruno",
      "data": "2017-01-03T20:45:16",
      "conteudo": "esqueci de mencionar que tenho 30 anos de idade. \r\n\r\noutra pergunta... o tempo de trabalho que tenho aqui no Brasil será que serve para aposentadoria em miami para aposentar com a integralidade do salario de policial americano, caso consiga entrar para a policia de miami?"
    }
  ]
}