{
  "id": 320,
  "titulo": "Uma noção da profundidade do buraco",
  "conteudo": "Post relâmpago.\r\n\r\nApenas para os que são de outros estados, ou os menos avisados do Rio, ouçam a <a href=\"http://extra.globo.com/rio/audio/2007/3165/default.asp\" title=\"Entrevista com o Perito Daniel Pontes\" target=\"_blank\">entrevista dada pelo Perito Legista Daniel Pontes</a> que está no site do jornal Extra. Imaginem o ponto em que chegamos para que uma pessoa com boas condições de vida, um médico que não precisa da Polícia para se dar bem na vida, se expor de tal maneira.\r\n\r\nDaniel é médico, poderia muito bem, como todos até então fizeram, dar as costas aos problemas da Polícia, onde recebe cerca de 2.500 reais de salário, e dedicar-se ao seu consultório particular ou outras atividades mais rentáveis aos profissionais da medicina.\r\n\r\nEle porém, se expõe, se arrisca e coloca-se sob a mira dos mais altos escalões com influência política, pois não aguentou ver tudo calado. Como muitos não vêm aguentando. Só a imprensa que não vê. Só. Porque todo o resto vê, sabe, mas por razões obscuras, nada faz.\r\n\r\nOs policiais civis pedem socorro. Daniel clama por socorro publica e abertamente.\r\n\r\nOuça o áudio antes que seja retirado do ar.",
  "data": "2007-09-05T00:29:11",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Revolução PCERJ",
      "id": 7,
      "slug": "revolucao-pcerj"
    }
  ],
  "comentarios": [
    {
      "autor": "José",
      "data": "2007-09-05T21:07:04",
      "conteudo": "Loucura cara, esse cara é louco, ele mesmo diz que sabe que não mudará nada, mas se expõe de uma maneira que chega a fazer com que os que se acham honestos se sintam sujos. Que os do bem se unam, com mais afinco que os do mau, que não medem esforços para nos subjugar."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-05T23:00:34",
      "conteudo": "José: talvez se um dia, de dentro dos 9 mil policiais civis do Rio surgirem simultaneamente e se amparando mutuamente uns 100 loucos desse, vai ficar difícil segurar. Três já estão em voga e são figuras marcadas nos jornais. Um inspetor, um delegado e um perito. O que precisamos é aumentar esse exército de indignados com coragem, e daí a loucura, disseminada, não poderá mais ser tachada como tal ;)"
    },
    {
      "autor": "paulo manzo",
      "data": "2007-09-06T18:53:03",
      "conteudo": "É o fim da picada.\r\nAté quando o povo vai ficar refém desses vigaristas.\r\nAté quando"
    },
    {
      "autor": "quinho",
      "data": "2007-09-07T00:53:28",
      "conteudo": "Estamos vivendo realmente um período que mais parece um longo e duradouro eclipse, precisamos mudar os rumos das coisas, e pessoas como essas são imprescindíveis nesse momento. É preciso que, além de denúncias e em consequência apurações, que seja criada uma estrutura que não permita fraudes e corrupção nas nossas polícias, além de melhores condições de trabalho, e isso envolve também salários, aos nossos policiais."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-07T17:52:12",
      "conteudo": "Mas só o que ouvimos é \"vamos punir os maus policiais\"... enquano se mantém o mesmo sistema de cooptação para o crime, massacre salarial e humilhação moral. Política."
    }
  ]
}