{
  "id": 432,
  "titulo": "A Verdade da Tropa de Elite, entrevista com ex-BOPEs",
  "conteudo": "O blog <strong>Reporter de Crime</strong> vocês já devem conhecer, nós fizemos um post falando dele. É mantido pelo Jorge Antonio Barros, jornalista da poderosa organização global.\r\n\r\nJorge aproveitou muito bem as possibilidades proporcionadas pelo míster de jornalismo, e mais ainda quando exercido sob o nome de uma das maiores, senão a maior, mídia nacional, e nos brindou com um debate - com participação dos leitores de seu blog - com o <strong>Rodrigo Pimentel</strong>, que escreveu o <a href=\"http://compare.buscape.com.br/categoria?id=3482&amp;lkout=1&amp;kw=ELITE+DA+TROPA&amp;site_origem=1298530\" title=\"compare preço de elite da tropa\" target=\"_blank\">livro Elite da Tropa</a> e participou da produção do filme <strong>Tropa de Elite</strong>, e com o <strong>Mario Sergio Duarte</strong>, ex-comandante do <strong>BOPE</strong>, que escreveu o <a href=\"http://compare.buscape.com.br/categoria?id=3482&amp;lkout=1&amp;kw=VERDADE+DA+TROPA&amp;site_origem=1298530\" title=\"compare o preço de a verdade da tropa\" target=\"_blank\">livro A Verdade da Tropa - Incursionando no Inferno</a>, além de manter também o excelente blog <a href=\"http://www.marius-sergius.blogspot.com/\" title=\"blog\" target=\"_blank\">Segurança Pública - Idéias e Ações</a>. T<a href=\"http://oglobo.globo.com/rio/ancelmo/reporterdecrime/post.asp?cod_Post=77373&amp;a=135\" title=\"reporter de crime\" target=\"_blank\">ambém responderam perguntas por escrito</a>.\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/reporter_de_crime.jpg\" alt=\"reporter de crime\" /></p>\r\nO vídeo é extenso, tem quase 2 horas de duração, então eu assisti aos poucos, quando tinha algum tempo livre. Os dois debatedores mostraram-se muito esclarecidos e conhecedores dos problemas de violência e criminalidade do Rio, e ainda bombarderam os espectadores virtuais com uma vasta cultura geral, de livros a filmes. O tema de discussão era justamente o filme Tropa de Elite, mas este acabou ficando em segundo plano, e o tema foi basicamente o <strong>crime no Rio</strong>. Mario Sergio devo dizer, deu um show de conhecimento e boa oratória, e baseado no que se pode ler em seu livro ou blog, não podia esperar outra coisa.\r\n\r\nAcessem esta página da globo, e liquem no link \"<em>confira a íntegra do chat</em>\" para abrir o <a href=\"http://oglobo.globo.com/rio/mat/2007/10/18/298203498.asp\" title=\"video com debate do BOPE\" target=\"_blank\">vídeo com o debate entre os ex-policiais do BOPE</a>, já que eles nãos disponibilizaram o link direto para o mesmo. Recomendo fortemente, e agradeço ao autor do Reporter de Crime, foi um grande presente.",
  "data": "2007-10-19T16:45:57",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Jorge Antonio Baros",
      "data": "2007-11-07T01:39:52",
      "conteudo": "Prezado policial civil,\r\nMuito obrigado pelas considerações. Gostei muito do seu blog.\r\nAguardo  sua visita no meu.\r\nGrande abraço\r\njorge"
    },
    {
      "autor": "Eduardo",
      "data": "2007-11-08T23:12:48",
      "conteudo": "Jorge: leio todos os posts do Reporter de Crime, já indiquei aqui para os amigos leitores, está fazendo um excelente trabalho de aproximação da imprensa com o público, e te digo, absorveu com eficácia a proposta deste meio de expressão chamado \"blog\". Coisa rara na imprensa oficial, e digna de aplausos. De pé!"
    }
  ]
}