{
  "id": 1297,
  "titulo": "Greve na PMSC",
  "conteudo": "A luta de classe de servidores do meio policial agora encontrou forças em Santa Catarina. São os policiais militares de lá que, desde o dia 22 de dezembro, período crítico para a segurança pública, resolveram paralisar suas atividades. Isso, por si só, já mostra que o movimento não é nenhuma brincadeira, e deve merecer toda a atenção da sociedade catarinense.\r\n\r\nO que os PMs exigem? O de sempre, o que é comum às polícias de todo o país: <strong>que o governo cumpra a lei</strong>, coisa cada vez mais rara de se ver, em diversos estados brasileiros.\r\n\r\n<img class=\"left\" title=\"greve pmsc na policia militar santa catarina\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/greve_pmsc.jpg\" alt=\"greve pmsc na policia militar santa catarina\" width=\"200\" height=\"151\" />Trata-se da lei estadual de SC nº 254/03, que reorganiza a estrutura administrativa e a remuneração dos profissionais do Sistema de Segurança Pública. Por incrível que pareça, em uma demonstração da falta de seriedade da claque política que domina os poderes executivos estaduais, foi o próprio governador de Santa Catarina quem fez a lei em questão. E não cumpriu. Aliás, já fazem 5 anos que o governo de SC a ignora.\r\n\r\nPor criticável que seja o interrompimento de serviços de segurança pública, não é de se admirar que um dia a paciência do policial acabe. Daí surgiu o movimento, encabeçado pela APRASC (<a title=\"aprasc\" rel=\"nofollow\" href=\"http://www.aprasc.org.br/jornal.php\" target=\"_blank\">Associação de Praças de Santa Catarina</a>), e que conta com grande adesão das famílias dos próprios militares, que estão de prontidão diante dos quartéis da PMSC.\r\n\r\nA desculpa do governador para explicar o absurdo descumprimento da lei de <strong>2003</strong> é a Lei de Responsabilidade Fiscal, e agora a crise financeira mundial. Difícil acreditar.\r\n\r\nEsperamos que os direitos dos militares de SC seja reconhecido e as promessas de campanha do governador, dentre elas o cumprimento da Lei 254, sejam finalmente cumpridas, restabelecendo a necessária justiça e respeito para com os servidores que se expõem à grandes riscos em prol da coletividade, diuturnamente. Os bombeiros militares também estão na luta.\r\n\r\nSaiba mais no <a title=\"blog aprasc\" rel=\"nofollow\" href=\"http://www.aprasc.org.br/forum/index.php?blog=15.0\" target=\"_blank\">blog criado pela APRASC</a>.\r\n<p align=\"center\"><object width=\"340\" height=\"285\" data=\"http://www.youtube.com/v/J8S9lcVWS3g&amp;hl=pt-br&amp;fs=1&amp;color1=0x2b405b&amp;color2=0x6b8ab6&amp;border=1\" type=\"application/x-shockwave-flash\"><param name=\"allowFullScreen\" value=\"true\" /><param name=\"allowscriptaccess\" value=\"always\" /><param name=\"src\" value=\"http://www.youtube.com/v/J8S9lcVWS3g&amp;hl=pt-br&amp;fs=1&amp;color1=0x2b405b&amp;color2=0x6b8ab6&amp;border=1\" /><param name=\"allowfullscreen\" value=\"true\" /></object>",
  "data": "2008-12-26T22:55:40",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "André",
      "data": "2008-12-27T08:29:18",
      "conteudo": "Chego mesmo a achar que há uma união entre os governadores; uma espécie de pacto no qual se comprometem a deixar os funcionários públicos à míngua. Tem que ser proposital. Aqueles que fizeram concurso e que atendem a população na ponta são os que mais sofrem, que estão em situação desesperadora. Já aqueles que são escolhidos por eles após a eleição para auxiliar na administração e portanmto não fazem concurso, ganham muito bem obrigado.\r\nMeu primo casou com a secretária de certo Secretário Estadual e já compraram casa, até. Ele não ganha essas coisas. Aliás foi ela quem conseguiu o emprego para ele, na mesma Secretaria... \r\nOs concursados, professores, médicos, policiais, bombeiros e demais, vêm sendo massacrados pelos governadores.\r\nAcho a greve super válida. Tem que continuar custe o que custar. Eles que chamem a guarda nacional, o exército, a federal. E é capaz que o façam ,mesmo que o gasto com isso tudo seja maior do que o reajuste pedido pela categoria.\r\nHá algo de podre na política, senhores.\r\nHá algum interesse sujo por trás disso tudo.Como pode um funcionário de tão nobre missão ganhar tão pouco?\r\nQuanto ganha um assessor de deputado estadual? O que ele faz? Qual o seu nível de estresse?\r\nQuanto ganha uma secretária? O governador tem de fato gastado tudo o que pode com o funcionalismo? Ele mostra as contas? Ou gasta somente 30% dos 55% que a lei Camata permite e os outros 25% usa em obras eleitoreiras e em salários melhores pagos a seus auxiliares diretos, aqueles que ajudaram a elegê-lo?"
    },
    {
      "autor": "Francisco",
      "data": "2009-01-02T21:53:15",
      "conteudo": "policias muito bem,tem que parar,fazer greve,só assim este governador toma vergunha na cara."
    },
    {
      "autor": "Greve da PM, Greve da Civil, 2009 vai ser complicado...",
      "data": "2009-01-07T22:33:06",
      "conteudo": "[...] Desta vez foi o sítio da Aprasc, a Associação de Praças do Estado de Santa Catarina. Conforme divulguei aqui, os policiais militares de SC iniciaram um movimento grevista, cobrando que o governador daquele [...]"
    },
    {
      "autor": "De assis",
      "data": "2009-01-09T17:53:01",
      "conteudo": "No brasil profissionais que fazem a segurança publica ganham muito mal,arriscam suas vadas pela e não são reconhecidos.o governador de santa catarina não cumpre o acordo feito com a categoria e o comandante é um babão do governador fica persiguindo os pracas,hoje ele esta mamando no peitinho,deve esta ganhando altas gratificações,ele deveria sair do gabinete,ir para rua patulhar,para saber a realidade que os pracas emfrentram nas ruas,eles estão lutando por melhores salarios para todos e os oficias tambem."
    },
    {
      "autor": "Jucelino",
      "data": "2009-01-19T12:43:45",
      "conteudo": "Tem que separar o joio do trigo,ou seja, acabar com o militarismo nas forças policiais, pois o militarismo nunca foi, nem é e nunca será compatível com o trabalho policial. Vejam que o militarismo só é usado para amordaçar os policiais, escravizá-los e torná-los sem  direitos, dignidade e outras benéses que funcionários não-militarizados têm... Deixar funcionários públicos sem o mínimo direito de reivindicar por melhorias trabalhistas é desumanos, imoral e anti-democrático...\r\n\r\nVamos lutar pelo o fim do militarismo nos órgãos policiais do Brasil, já!!!!!\r\n\r\n\r\nJucelino P. e Silva, um cidadão brasileiro indignado com as condições deprimentes em que se encontra a segurança pública em todo o país."
    },
    {
      "autor": "cristiano",
      "data": "2009-02-02T14:26:27",
      "conteudo": "quem pensa em uma segurança publica forte e eficiente pensa na unificação das polícias e na sua desmilitarização,esse modelo falido e ultrapassado que temos hoje já mostrou que não resolve nada só serve pra manter o poder e o orgulho dos que estão lá em cima o povo clama por mudança o governo fala de democracia mas mantem uma polícia em ditadura militar é contraditório precisamos de uma polícia comunitária e civil aí sim teremos resultados eficientes."
    }
  ]
}