{
  "id": 300,
  "titulo": "A série Lei e Ordem na realidade do Brasil",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/lei_e_ordem.jpg\" alt=\"Lei e Ordem\" /></p>\r\nHá quase 17 anos atrás (em 13/09/90) a série de TV <strong>Lei e Ordem</strong> (Law &amp; Order) estreava na rede de televisão americana NBC, e teve grande repercussão nos Estados Unidos, devido ao formato inovador com que se desenvolvia cada episódio, dirigido por Dick Wolf. Cada capítulo era nitidamente dividido em duas partes. Na primeira meia hora, acontece o <strong>crime</strong> e a <strong>investigação policial</strong>. Na segunda metade, entra em cena um elenco totalmente diferente, e o acusado será <strong>julgado nos tribunais</strong>. É como se fossem dois seriados – um de tema policial e outro de tema jurídico – condensados dentro da mesma produção. A série é transmitida no Brasil pelo canal de cabo Universal Channel.\r\n\r\nO romantismo com que o mundo policial é tratado no cinema acaba <strong class=\"pullquote\">\"Quando era criança sempre brinquei de Polícia e Bandido, nunca de Promotor e Bandido\"</strong> fazendo parte da mente da maioria das pessoas desde a infância, obviamente com mais ênfase no sexo masculino, que delicia-se com a parte operacional da coisa. Não vou discutir aqui o que nos leva a isso, certamente \"Froid explica\", mas é certo que quase todo mundo já brincou de Polícia e ladrão. Depois crescemos, estudamos e escolhemos outras profissões. Mas alguns acabam caindo por aqui, na Polícia de verdade.\r\n\r\nQuando o destino começou a me aproximar do desejo e possibilidade de tornar-me policial, eu resolvi entrar para a faculdade de Direito. A partir daí surgiu outra paixão, com o tal mundo jurídico, mas ainda assim no mesmo tema, já que outra carreira que descobri e passei a admirar foi a de Promotor do Ministério Público, obviamente o criminal.\r\n\r\nFoi lançado então concurso para a Polícia Civil do Rio, e eu passei a acompanhar de perto. Um amigo que cursava a CFAP para tornar-se Oficial PM tentou me demover da idéia, argumentou que a Polícia Civil era instituição antiquada, inútil e corrupta, e além disso os salários eram baixos. Eu não servia para ser policial civil. Mas era justamente a Polícia Civil que fazia (ou deveria fazer) o trabalho de investigação que tanto me empolgava. Fiz o concurso.\r\n\r\nNa abertura do seriado Lei e Ordem, a narração diz o seguinte:\r\n<blockquote>“No sistema de justiça criminal, o povo é representado por dois grupos separados e <strong>igualmente importantes</strong>. A <strong>Polícia</strong> que investiga os crimes, e os <strong>Promotores de Justiça</strong> que processam o autor do crime. Essas são suas estórias...”</blockquote>\r\n<p align=\"center\">[youtube W0Pdixf5tZM]</p>\r\n<p align=\"center\">- <a href=\"http://br.youtube.com/watch?v=W0Pdixf5tZM\" title=\"Video abertura de Lei e Ordem\" target=\"_blank\">Link para o vídeo</a> se não aparecer acima -</p>\r\n Na realidade brasileira porém isto não ocorre. Aqui a Polícia que investiga os crimes não é tida como importante. <strong>Essa é nossa história</strong>.\r\n\r\nUm grande amigo quando era perguntado porque não saia da Polícia Civil sempre respondia “eu quando era criança sempre brinquei de Polícia e Bandido, nunca de Promotor e Bandido”. Hoje ele já decidiu que a única solução é sair da Polícia Civil. Do Rio...",
  "data": "2007-08-26T19:29:10",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Oliveira",
      "data": "2007-08-27T00:24:35",
      "conteudo": "\"Lei e Ordem\"...\r\n\r\nEssas palavras soam estranhas levando em consideração as coisas que ocorrem atualmente,principalmente para quem tem que atuar em \"duas linhas de frente\"(contra os criminosos,e contra o governo,que dificulta mais ainda as coisas).Acredito que esse seja um fator que faz com que muitos que entram na polícia se desanimem,ao se depararem com a realidade(salário,condições de trabalho,etc...).Além de se preparar para passar em concurso,se tornou necessário analisar a capacidade de lidar com inúmeros outros problemas.\r\nMesmo vendo tudo isso,nada me tira a vontade de entrar e receber o distintivo e a pistola .40 ."
    },
    {
      "autor": "Raphael Ferrari",
      "data": "2007-08-27T15:16:04",
      "conteudo": "Quando criança, eu brincava de polícia e ladrão. Hoje, eu brinco de capitão-do-mato e ladrão. A verdade é que a polícia civil não investiga nada além do PPF (preto-pobre-favelado). Pode parecer sociologismo, antropologismo ou cacetelogismo, mas é a pura verdade.\r\n\r\nRaphael Ferrari / DAS"
    },
    {
      "autor": "Benito",
      "data": "2007-08-29T11:24:01",
      "conteudo": "Ola Eduardo.\r\n\r\nUm dia ainda vou escrever uma monografia sobre este tema....talvez por ter sido policial e hj trabalhar no MP...\r\nQueria entender melhor as origens históricas deste sistema deturpado de segurança pública que foi criado...\r\nEm tese, como muito bem colocado no seu post, a carreira policial sempre orbitou os sonhos da maioria dos homens,   teria tudo para ser glamorizada e não ser discriminada como de fato ocorreu.\r\nClaro o serviço sujo da sociedade tem que ser feito por alguem...em geral pelo aparelho repressor estatal que normalmente atende pelo nome de polícia.\r\nMas tirando este carater repressivo, ostensivo e preventivo que qualquer aparelho de segurança pública deve ter, e que geralmente causa repulsa ao resto da sociedade, existe o outro lado, que é o investigativo, o trabalho do \"detetive\" sempre tão romantizado nas obras de ficção, e que na maioria dos outros países, goza de um status elevado perante a sociedade.\r\nAfinal quem nunca quis ser sherrif, (já pensou ter o poder de  investigar, prender, julgar e punir?só pq tem uma estrela?) ou nas versões mais modernas um US marshal( que é apenas uma das diversas \"polícias\" das agências federais estanudienses).\r\nMas no Brasil, provavelmente por causa de nosso histórico de autoritarismo político e pouca democracia,\r\nPolicia virou sinônimo de pancada, interrogatório sinônimo de tortura e assim por dante, o que levou o policial passou a ser visto como um brucutu, ignorante, desinformado, que não conseguio outra coisa na vida ( alguem \"normal\" não pode ser policial, ou vc é louco ou não passou em outro concurso).\r\nTenho que admitir que este sistema funcionou por muito tempo, e era extremamente mais comôdo e interessante para os governos manter o seu braço \"forte\", ignorante e despreparado,  pois assim era mais facil mante-lo sobre controle.\r\nMas os tempos mudaram, nossa democracia mesmo que muito devagar e as vezes mal e porcamente, vêm se fortalecendo!\r\nA polícia não serve mais para apenas proteger os governos e parte da sociedade, o modelo policial baseado em pancada e confissão foi a muito ultrapassado.\r\nOutras instituições vão se adaptando melhor, como o MP(se bem que este nasceu já no berço democrático e isso fez muita diferença), o Judiciário, e mesmo alguns órgãos da própria administração como a PF e a Receita.\r\nParece que só as polícias estaduais não conseguem se livrar deste ranço do passado, seja por falta de visão dos governantes, seja por falta de apoio da sociedade, seja por falta de vontade dos própios policias que arrumaram meios de se locupretar do sistema.\r\nMas uma coisa é certa no regime democrático, tantas são as garantias do cidadão, que não existe persuasão criminal sem um inquérito bem feito e uma polícia investigativa forte.\r\nPrender pobre, preto e favelado, como disse nosso colega acima é facil, nem precisa investigar é só descer o porrete.\r\nEncanar peixe grande, só com um trabalho bem feito, em parceria com o MP, e com aval do judiciário.\r\nEstamos em um momento muito favorável a valorização das polícias, com o trabalho da PF em evidência, e muita gente boa entrando ou querendo entrar para a polícia, atraida principalmente pela estabilidade num momento em que manter-se em um emprego não é nada fácil.\r\nEsta na hora do \"detetive\" brasileiro não ser mais coisa de ficção.\r\nBom quase terminei minha tese...em um post..heheheh só falta abstract e conclusão....hehehhe, mas falando sério...quem sabe quando e se um dia estiver na PF, ou virar membro da magistratura ou do MP eu não em dedique a isso...hehhehehe\r\nAbç"
    },
    {
      "autor": "Roger",
      "data": "2007-08-29T19:13:27",
      "conteudo": "Eu não tenho vergonha de dizer que entrei para a polícia civil pelo salário... na época eu ganhava R$ 120,00 de bolsa auxílio do curso de direito da UNESP. Foi ai que aprendi que esse negócio de \"vocação policial\" era conversa para manter o status quo da polícia.\r\n\r\nMas eu sempre quis ser o Fox Molder,  usar sobretudo,  uma glock .40 e casar com a Dana Scully."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-29T23:51:48",
      "conteudo": "Oliveira: amigo, seria hipocrisia minha tentar demovê-lo da idéia de ser policial, afinal eu mesmo escolhi isso. Mas que não está nada bom, isso é certo. Corra da área estadual pois a mediocridade impera... :(\r\n\r\nFerrari: a mais pura verdade mesmo!\r\n\r\nBenito: tomara que ano que vem estejamos juntos na PF então! ;) E, verdade, a grande questão é que a Polícia foi usada como instrumento puramente de repressão política, e essa imagem não se apagou até hoje. Os que estão no poder, que ora foram \"perseguidos\", têm raiva da Polícia. Não conseguem entender que a mentalidade é outra. Eu mesmo, que sou policial, se fosse na época da Ditadura seria perseguido pô! Povinho cego...\r\n\r\nRoger: eu nunca quis ser o Molder (apesar da benesse referente à Scully). Me identificava com outros ícones, mas olha só que curioso, nem lembro mais quais são!! Como diria o grande poeta do pó, meus heróis morreram de overdose, e meus inimigos estão no poder... :("
    },
    {
      "autor": "Benito",
      "data": "2007-08-30T10:46:55",
      "conteudo": "Eduardo...\r\n\r\nAno que vem eu não digo.....mas em 2009...estaremos lá....o duro é comer os livros até lá.....vc termina o curso de direito quando??"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-01T16:39:26",
      "conteudo": "Benito: se tudo der certo no fim do ano amigo. Mas só vai dar pra estudar mesmo quando terminar a faculdade, porque faculdade+polícia=sem tempo pra mais nada...\r\n\r\nQue venham melhores dias ! :)"
    },
    {
      "autor": "rafael lucas vieira",
      "data": "2007-09-08T16:57:23",
      "conteudo": "no seriado recentemente se glamorisa  a profissão policial no passado nenhuma das profissoes eram glamorisadas .mas eu prefiro ser promotor do que \r\npolicial;me identifico mais com ben stone do que \r\nmcoy já que mcoy defende muito  do que eu não\r\ndefendo e stone defende muito do que eu defendo.\r\nmas agora eu irei mesmo é entrar para corregedoria\r\ncivil  por causa de um sonho(pesadelo)que eu tive\r\nem policiais atacam um assasino de policiais ."
    },
    {
      "autor": "isabela",
      "data": "2008-07-15T00:34:08",
      "conteudo": "Olá,\r\nAssistindo hj dia 14de julho o episódio 14 da 18ª temporada,o detetive Ed fora processado pelo assassinato do criminoso Bunny etc...etc...etc..,e quando terminou o episódio o detetive me pareceu que continuaria suspenso...ou saido do episódio...será?alguém poderia me dizer o que acontecerá no episódio 15 da temporada 18?adiantar algo?porque o lei e ordem sem a sempre e atual delegada,sem o Ed e sem o promotor MC Coy,não seria,não será o mesmo...nunca\r\nQuem souber de algo a respeito doepisodio 15,por favor posta aqui nem que seja um pouquinho...\r\nObrigada"
    }
  ]
}