{
  "id": 140,
  "titulo": "Policial americano depondo na Corte",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"Cronica Policial\" /></p>\r\nAchei essa aqui no <a href=\"http://pcfrankyfact.blogspot.com/2007/06/amusing-tale.html\" title=\"PC Franky Fact\" target=\"_blank\">blog PC Franky Fact</a>, um blog policial gringo.Quando você for prestar depoimento em um Tribunal, tente ter o tirocínio deste policial. Ele estava sendo interrogado, e o advogado de defesa tentava abalar sua credibilidade:\r\n<font color=\"#ffffff\">------------------------------------</font>\r\n\r\n<strong>Advogado:</strong> - Você viu meu cliente fugir da cena do crime ?\r\n\r\n<strong>Policial:</strong> - Não senhor. Mas eu observei logo em seguida um elemento com a descrição do criminoso correndo a algumas quadras de distância.\r\n\r\n<strong>A:</strong> - E quem forneceu a descrição do criminoso ?\r\n\r\n<strong>P:</strong> - O policial que chegou primeiro no local do crime.\r\n\r\n<strong>A:</strong> - Um colega policial forneceu as características do suposto criminoso. Você confia nos seus colegas policiais ?\r\n\r\n<strong>P:</strong> - Sim senhor. Confio a minha vida.\r\n\r\n<strong>A:</strong> - A sua vida ? Deixe-me fazer uma pergunta. Na sua delegacia tem um vestiário onde vocês trocam de roupa antes de sair para trabalhar ?\r\n\r\n<strong>P:</strong> - Sim senhor, temos um vestiário.\r\n\r\n<strong>A:</strong> - E vocês trancam a porta com chaves ?\r\n\r\n<strong>P:</strong> - Sim senhor, nós trancamos.\r\n\r\n<strong>A:</strong> - E o seu armário, também tranca com cadeado ?\r\n\r\n<strong>P:</strong> - Sim senhor, eu tranco.\r\n\r\n<strong>A:</strong> - Por que então policial, você tranca seu armário, se quem divide o vestiário com você é o mesmo colega a quem você confia sua vida ?\r\n\r\n<strong>P:</strong> - Veja bem doutor, nós estamos dividindo o prédio com o Tribunal de Justiça, e algumas vezes nós vemos advogados andando perto do vestiário...\r\n\r\nA platéia irrompeu-se em gargalhadas, e a sessão foi suspensa.",
  "data": "2007-07-04T21:54:14",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Alexandre de Sousa",
      "data": "2007-07-08T03:32:22",
      "conteudo": "Entrei no blog do gringo e tive uma surpresa: não é que eles tbm tem uma blogosfera policial forte por lá? E numerosa tbm! Ele tbm colocou uma lista de \"outros blogs policiais\". Legal! Pena que não entendo bulufas, rs"
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-09T00:11:26",
      "conteudo": "Eles têm centenas de blogs, com muitos visitantes. Mas os blogs são bem básicos, entrei em mais de 50 blogs diferentes e não vi quase nada de interessante para quem está de fora, mesmo sendo policial..."
    },
    {
      "autor": "Jailton",
      "data": "2007-07-19T10:17:51",
      "conteudo": "Mais perfeita que este conto só a inteligência do policial ao responder as perguntas do advgodo. Ótima resposta."
    },
    {
      "autor": "dupcerj",
      "data": "2007-07-19T23:18:51",
      "conteudo": "=)"
    },
    {
      "autor": "Marcio Martins",
      "data": "2007-08-23T15:39:17",
      "conteudo": "rsrsrsrsrs, omais incrivel é que ao ler o conteudo deste site, nos cidadãos comuns, passamos a conhecer parte de suas angustias, alegrias e por que não dizer situaçõe comicas do dia-a-dia... \r\nParabén a vocês... pelo senso de humor e pelo trabalho..."
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-23T23:38:52",
      "conteudo": "Marcio: obrigado, você não imagina a satisfação que temos quando alguém que não é policial mostra interesse em pesquisar o que realmente se passa na Segurança Pública. Por vezes dá a impressão que nem toda a sociedade é alienada e corrupta, obrigado pela visita e participe sempre, esse é o nosso canal!"
    },
    {
      "autor": "A desconfiança do policial - Página Legal - Blog Jus Navigandi",
      "data": "2008-04-29T09:58:15",
      "conteudo": "[...] o &#8220;causo&#8221; no blog Direito e Trabalho, que reproduziu do blog Caso de Polícia, que por sua vez traduziu de um blog policial [...]"
    },
    {
      "autor": "Meunome",
      "data": "2009-05-17T00:47:39",
      "conteudo": "concordo com o Márcio, é o meu caso também"
    }
  ]
}