{
  "id": 1282,
  "titulo": "Passo à Frente para os Baixinhos",
  "conteudo": "<p>Uma dúvida recorrente quando falamos de concurso para Polícia aqui no CdP é a questão da <strong>altura mínima exigida</strong>. O pessoal de baixa estatura sempre fica com dúvidas, incertezas, e muitos desistem do concurso antes mesmo de tentar.</p>\r\n\r\nNos concursos para corporações civis não há qualquer problema, não existe previsão de altura mínima para ingresso nas carreiras. Mas já para órgãos militares, aí sim tem dessas coisas. É o que ocorre por exemplo nas polícias militares.\r\n\r\n<img class=\"left\" title=\"cachorro grande olhando cão pequeno\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/grande_pequeno.jpg\" alt=\"\" width=\"160\" height=\"226\" />Não é de total insensatez afinal tal exigência, dado que o serviço que deve desempenhar a PM, de patrulhamento e policiamento ostensivo, exige de fato que o policial tenha, além de postura, uma imponência fíica mínima.\r\n\r\nO caso é que uma decisão recente do Tribunal de Justiça do Amazonas atentou para o fato de que, não pode simplesmente o edital do concurso por si só discriminar uma ou outra pessoa, impedindo-a de participar de uma disputa pública. Para tal, seria necessária uma previsão legal. É o que ficou decidido no julgamento do acórdão no Mandado de Segurança nº 2008.003566-7 do TJ/AM, referente ao concurso de formação de soldado, conduzido pela Polícia Militar do Amazonas.\r\n\r\nAgradecemos o Carlos Zamith do <a href=\"http://www.diariodeumjuiz.com/?p=1496\" target=\"_blank\">blog Diário de um Juiz</a> pela notícia.",
  "data": "2008-12-20T21:22:12",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "daniel",
      "data": "2008-12-23T01:31:49",
      "conteudo": "no paraná já não existe a tal da altura mínima, desde 2005. por decreto governamental."
    },
    {
      "autor": "André Romero",
      "data": "2008-12-23T11:23:52",
      "conteudo": "Acho que as polícias militares deveriam ser regidas pelos mesmas leis das forças armadas, a exemplo da altura: No concurso para sargento do exército, não há altura mínima; no concurso para oficial do EB há altura mínima de 1.60m.\r\n\r\nMarinha: No concurso para fuzuleiro naval também não tem altura mínima. \r\n\r\nEtc, Etc."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-29T23:35:42",
      "conteudo": "Não sabia disso Daniel e André, obrigado!"
    },
    {
      "autor": "Lobo",
      "data": "2009-02-07T10:48:06",
      "conteudo": "Gostaria de tirar uma duvida e se possivel o administrador do blog por estar no meio puder me ajudar vou ficar muito grato! Tenho 1,68m saberiam pra quais policias poderia entrar, saberiam a altura minima de cada instituição? E mais uma pergunta, a altura influencia na competência dos policias(militar, civil e federal) ou da força (exercito, marinha e aeronáutica)? Obrigado pela atenção!"
    },
    {
      "autor": "PAULO CÉAR",
      "data": "2009-04-12T11:00:49",
      "conteudo": "olá! Sou policial militar , E aqui tem a tal da altura minima, eu acho que ela deve ser de 1,60 m como na maioria dos estados,talvez ela seja exigida para que os marginais possam ter respeito,ja que um policial de 1,50m teoricamente não dominaria um meliante de 1,90m,mais o pior inimigo de um policial baixinho é a sociedade por que a mesma sempre olha com irônia, eu tenho 1,61m de altura e as pessoas olham para mim com cara de irônia, as vezes isso me maxuca, mas eu já dominei homens maiores do que eu,mostrando que altura não é documento."
    },
    {
      "autor": "Lobo",
      "data": "2009-04-13T16:56:06",
      "conteudo": "Meu amigo Paulo César, com um bom Jiu Jitsu vc domina um kra de 3 metros, pode acreditar!"
    },
    {
      "autor": "jose",
      "data": "2009-05-26T22:05:11",
      "conteudo": "Realmente a sociedade é a maior barreira para estes policiais cabe a ele se preparar fisicamente e pisicologicamente para tal discriminação, e com certeza irá exercer sua função até mesmo melhor que os gigantes, tambem sou policial e tenho 1,63cm."
    },
    {
      "autor": "Bismark Oliveira de Morais",
      "data": "2009-06-10T18:05:56",
      "conteudo": "Caros colegas eu só vejo a estatura p PM nas demais constituições como PF PC ñ existe isso.\r\nabrços!!"
    },
    {
      "autor": "Bismark Oliveira de Morais",
      "data": "2009-06-10T18:07:37",
      "conteudo": "vc é da PM José?"
    },
    {
      "autor": "Patricia",
      "data": "2009-06-11T07:50:37",
      "conteudo": "Pois é .. exigem altura, e se duvidar exame de Dna!!!\r\n\r\nAcho que o problema não é tanto a altura.... deveriam observar a forma física dos policiais militares. Alguns são tão obesos que com certeza não pegam nem um ladrão de muleta na rua.\r\n\r\nÉ SÉRIO!! Aqui no RS o que tem de Pm ou de Civil gordo, mas não é gordinho é Obeso !!\r\nAi querem exigeir noconcurso que o candidato seja um maratonista, segure em barra, tenha altura..."
    },
    {
      "autor": "Alexsandro",
      "data": "2009-07-06T19:54:35",
      "conteudo": "Boa noite!\r\nEu passei no concurso da PM do Estado do Pará, no exame psic... e fiquei inapto no exame médico. entreguei todos os 43 exames que solicitaram. o que me eliminou do concurso é o ítem 4.8 do edital que diz assim: que o candidato do sexo masc deve ter altura mínima de 1,65m e do sexo fem altura mínima 1,60.\r\nEu já sabia, mas, no ítem 10.6 naletra f do mesmo edital consta que pra ser apto no exame médico o candidato deve ter 165 (um metro e sessenta centimetros) se candidato do sexo masculino e 1,60(um metro e sessenta centimetros) se candidato do sexo feminino. \r\nNesse jeito que descrevi, um metro e sessenta por extenso.\r\nSerá que têm como eu recorrer pelo fato de haver dois valores?"
    },
    {
      "autor": "milena souza",
      "data": "2009-08-18T14:32:55",
      "conteudo": "Passei no concurso da policia militar do amazonas duas vezes, a ultima foi agora em 2008. E novamente me impediram por altura, entrei com recurso e somente agora em agosto de 2009 que irá sair o resultado, é inadmissível que isso aconteça. Altura não é impecilho algum para exercer suas funções com competência, agradeço a informação sobre o acordão do tribunal de justiça do amazonas."
    },
    {
      "autor": "Filipe Gomes",
      "data": "2009-12-04T17:24:25",
      "conteudo": "Oi amigos eu tenho uma pergunta q esta me tirando o sono, tenho 1,63 de altura e moro no estado do Paraná gostaria de saber se seirei aprova ou não na Pm"
    },
    {
      "autor": "pablo halley",
      "data": "2010-05-03T10:03:16",
      "conteudo": "muito obrigado pela informacao"
    },
    {
      "autor": "JOSE",
      "data": "2010-05-04T22:48:11",
      "conteudo": "Aqui na bahia é 160cm para homens e 155cm para mulheres"
    },
    {
      "autor": "patrick sulivan",
      "data": "2010-05-19T00:08:34",
      "conteudo": "boa noite! meu amigo passou no concurso da pmpa sob judicie por causa da altura.começa a fazer o curso tirou notas altíssimas, pegou farda, treinou tiro e agora q falta menos de um mes para acabar o curso a justiça determinou que o mesmo fosse eliminado do cfsd só porque tem 2cm a menos que a altura necessária. isso e que e sacanagem.      alguém sabe a quem ele deve apelar? e vocês sabem se alguém já ganhou uma causa dessa?  muito obrigado."
    },
    {
      "autor": "SD Moderno",
      "data": "2010-06-11T22:13:41",
      "conteudo": "Aqui na Brigada do Rs a altura min. é de 1.65 para homens e 1.60 para mulheres, mas a medição não é tão rigida assim. E para cada media há um peso max. e min."
    },
    {
      "autor": "dany",
      "data": "2010-06-30T16:15:49",
      "conteudo": "oi quero muito ser policial civil!!!!!!!!!!todos fazem piadas de policial e eu sempre defendo,as pessoas deveriam agradecer essas pessoas que arriscam a propria vida em nome da lei!!!!!!!!tenho so 1,54  quero ser policial civil posso??????essa altura é muito ruim?eles exigem altura?obrigada!!!!!"
    },
    {
      "autor": "AndreAzo",
      "data": "2010-07-21T22:23:21",
      "conteudo": "Para DPF não existe limite de altura, no entanto, no teste físico, o salto em distância, por exemplo, é um complicador e tanto para os de menor estatura.\r\n\r\nhttp://www.dpf.gov.br/institucional/concursos/duvidas-frequentes/duvidas-frequentes#09-h-altura-m"
    },
    {
      "autor": "claudio",
      "data": "2010-10-13T21:13:10",
      "conteudo": "Ola amigo, companheiro Filipi Gomes voce prestou o concurso da pm parana? vc passou esta  classificado? eu tambem tenho a mesma altura q voce,estou classificado aguardando o surgimento de mais vagas, a um bizu q sera no final de janeiro amigo."
    },
    {
      "autor": "claudio",
      "data": "2010-10-13T21:15:22",
      "conteudo": "amigo se voce ja passou poste pra min saber se voce teve dificuldades com a analise fisica dos medicos militares, estou no aguardo abraços."
    },
    {
      "autor": "SOL.",
      "data": "2010-10-16T11:05:09",
      "conteudo": "olÁ!\r\nSou filha de um P.M,e sempre quis seguir essa carreira..\r\nmais me informaram que eu teria que ter 1,60 de altura..fico muito triste com isso,mais entendo que um PM muito baixo n passaria muita imponencia..mais na minha opnião o que vale é o treinamento que o policial tem,qualquer bom policial saberá dominar um indivíduo,independentemente de sua altura....\r\ntenho apenas 1,56,sei que n posso,então resolvi optar pela PRF..\r\nsera que posso ou eles tbm exigem altura?\r\nPOSSO OU NÃO?\r\nOBG."
    },
    {
      "autor": "Daiane",
      "data": "2010-11-10T19:32:22",
      "conteudo": "Tenho 1,57 quero ser policial civil, será que consigo?\r\npara polícia civil feminina tambem é exigido um mínimo de 1,60 m?\r\nespero resposta obrigada.."
    },
    {
      "autor": "kaique",
      "data": "2010-11-16T23:28:31",
      "conteudo": "oiiii eu tenho só 13 anos mais quero ser um pm da CAESG \r\nsou pequeno muitos querem fazer miinha cabeça q tem outra profissão boa mais ser pm é a melhor !!!!!!!!!!! PM kaique imagina aii !!♥"
    },
    {
      "autor": "Odonto",
      "data": "2011-03-15T16:25:05",
      "conteudo": "Pseh, agora para alguem que queira exercer a área da saúde no exército não vejo necessidade alguma de requerer altura mínima...infelizmente isso ainda existe (essex esfcex)...o q alguns centimetros a menos podem influenciar na competencia da area?"
    },
    {
      "autor": "janaina",
      "data": "2011-04-04T16:16:06",
      "conteudo": "é eu fui reprovada por apenas 1centimetro.ue injustiça"
    },
    {
      "autor": "cicero",
      "data": "2011-04-15T13:01:12",
      "conteudo": "eu fui reprovado na pm de sp,alguém tem alguma noticia se poderá ha ver mudança na estatura da pm de sp?"
    },
    {
      "autor": "cicero",
      "data": "2011-04-15T13:02:57",
      "conteudo": "tenho 163 O EDITAL EXIGE 165...."
    },
    {
      "autor": "rodrigo",
      "data": "2011-06-18T04:57:31",
      "conteudo": "ola eu tenho 18 anos eu tou terminardo o ensino medio eu tenho 1,64\r\neu queria saber se posso fazer o concurso da policia civil...."
    },
    {
      "autor": "rodrigo",
      "data": "2011-06-18T04:58:48",
      "conteudo": "ola eu tenho 18 anos eu tou terminardo o ensino medio eu tenho 1,64\r\neu queria saber se posso fazer o concurso da policia civil.............."
    },
    {
      "autor": "lilian",
      "data": "2011-07-21T15:44:13",
      "conteudo": "olá, pessoal aqui no rs esta para abrir um edital da brigada militar entretanto tenho dúvidas se consigo ou não ser aprovada em função da exigencia de altura mínima pois estou abaixo dela, se alguem souber se consigo ser aprovada coso entre com liminar ou mandato de segurança me avisem, aguardo respostas ou comentarios!"
    },
    {
      "autor": "ems",
      "data": "2011-08-23T12:38:37",
      "conteudo": "não acho que a altura é tão importante. acho que um homem de 1.60 malhado impõe mais respeito que um de 1.80 com 1,80 de barriga pois é essa a situação de muitos policiais em sp!!!!!\r\nse autura impõe respeito pq os maires lutadores do mundo são de baixa estatura??????\r\nestranho não?"
    },
    {
      "autor": "neguinha",
      "data": "2011-10-01T19:59:38",
      "conteudo": "nossa  que  alivoi  pq  eu  so  tenho   1.58 de  altura  e  acho  muito  chato isso"
    },
    {
      "autor": "lucas henrique",
      "data": "2011-10-22T19:47:14",
      "conteudo": "tenhoo  1,56 pretendoo entraa naa PC .  alguem pode mim responder se a minha altura impedi?"
    },
    {
      "autor": "jesuino macedo dos santos",
      "data": "2011-12-05T19:06:27",
      "conteudo": "puxa, o meu caso é bm serio;passei no concurso da pm no amazonas e so tenho um metro e sessenta e tres,o que fazer?"
    },
    {
      "autor": "cicero",
      "data": "2011-12-07T13:40:27",
      "conteudo": "LUCAS HENRIQUE NA POLICIA CIVIL DE SP A LEI ORGANICA DA POLICIA EXIGE 1,60 PARA DELEGADO E INVESTIGADOR,MAS NEM UM EDITAL JÁ EXIGIU TAL ALTURA,O SEJA INDIVIDUO DE QUALQUER ESTATURA PODE PRESTAR O CONCURSO DA PC SP."
    },
    {
      "autor": "nanda",
      "data": "2012-02-07T19:39:22",
      "conteudo": "quero saber se realmente nessesario ter 1,65mt para entrar na brigada militar tenho 1,58mt e so do sexo feminino sera que por causa da minha altura nao vo conseguir?alguem me responda tenho presa"
    },
    {
      "autor": "priscila",
      "data": "2012-03-25T00:45:01",
      "conteudo": "oi!eu tenho 1,56 de altura,e sonho todos dias com a carreira militar e fiquei mto triste de saber ue aqui em SP tem essa,deste o ano passado venho pesquisando sobre essa profissão e acho horrivel o que eles fazem acabando com os sonhos dos jovens,pois nesse mometo eu poderia dar usando drogas ou ate mesmo me prostituindo mas não estou aqui pesquisando sobre essa carreira que quero seguir,e mesmo assim vou temtar e nunca desistir do meu sonho.OU vcs iriam preferir que eu fosse uma perdida na vida (tenho 16 anos)."
    },
    {
      "autor": "Marcio",
      "data": "2012-04-04T03:14:24",
      "conteudo": "So para deixar claro pessoal Policia Federal nao tem restricoes quanto a altura, PC/SP altura minima 1,60 \r\ne para PM/SP altura minima 1,65 homens e 1,55 mulheres. \r\n\r\nFonte:Policia Federal e Lei organica de SP"
    },
    {
      "autor": "Adriana",
      "data": "2012-04-16T15:29:26",
      "conteudo": "oláa,eu tenho 17 anos,tenho 1e 51 de altura... meu sonho é entrar para a  PM ... será que eu tenho chance de entar com algum recurso?"
    },
    {
      "autor": "Jeferson",
      "data": "2012-04-19T01:47:51",
      "conteudo": "Adriana:\r\n\r\nBoa pergunta sua, eu também gostaria de saber disso!"
    },
    {
      "autor": "cleber",
      "data": "2012-04-26T14:00:16",
      "conteudo": "caros colegas vivo a mesma angustia!!\r\nsonho em ser policial mas ja passei duas vezes e fui reprovado no tamanho po ter 1,64, acho isso injusto e me pergunto será que 1 cm faz alguem ser mais ou menos homens que os outros maiores. espero ainda ser policial. se alguem saber alguma lei que consigo me amparar me avise por favor. obrigado"
    },
    {
      "autor": "Adriana",
      "data": "2012-04-26T15:45:29",
      "conteudo": "pois éeh Jeferson, até agora ninguém soube me responder...\r\nCleber você prestou o concurso para o ES msm ?\r\nem MG, o tamanho mínimo exigido é 1,60 ... tenho um amigo aqi do ES que trabalha lá na PM !"
    },
    {
      "autor": "ci",
      "data": "2012-05-03T16:16:08",
      "conteudo": "oiii queria uma informação tenho 158 será que posso fazer o concurso  da policia de sp e tem algúm recurso que poderia entrar depois se caso não passar para recorrer"
    },
    {
      "autor": "Adriana",
      "data": "2012-05-04T13:32:45",
      "conteudo": "booom, SP eu nãoo seei, mas na Bahia p mulheres é 155, e pra Homens 160   eu achoo ..."
    },
    {
      "autor": "andre robson",
      "data": "2012-06-17T23:54:29",
      "conteudo": "olá pessoal,tenho 1,63,alguem sabe me dizer se existe alguma lei que estabeleça ao certo uma altura minima para agente da policia civil?"
    },
    {
      "autor": "wagner",
      "data": "2012-07-03T18:47:30",
      "conteudo": "ola tenho de altura 1,64 quero fazer esta prova de 2013 que vai abri mas a altura minima E de 1,65 como posso me estica para 1cm tenho 26 anos tenho sonho de ser milita"
    },
    {
      "autor": "Michelle",
      "data": "2012-07-24T15:32:39",
      "conteudo": "Olá, gostaria de saber como é feito exame da PM, sobre o tamanho e tal?\r\né descalço ou calçado?"
    },
    {
      "autor": "kelly",
      "data": "2012-07-25T15:47:33",
      "conteudo": "Olá..o exame antropométrico(para verificar a altura) é feito descalço..Eu tenho 1,58 e fui reprovada na altura aqui na pmrj pois o mínimo é 1,60 acho isso um absurdo, pois minha altura não diz nada afina passei no concurso, fui classificada e sou impedida de assumir a minha função por causa de 2 centímetros..um absurdo"
    },
    {
      "autor": "Pinheiro Jr.",
      "data": "2012-07-27T15:46:32",
      "conteudo": "cara acho isso uma babaquice mesmo.. esse negocio de altura, eu moro no PA, dia 19 de agosto de 2012 agora vai ter um concurso publico da PM a altura minina para homens é de 160, eu tenho 158, igual ao meu amigo ai, vou deixar de exercer meu cargo por causa de 2 centimetros\r\nsendo que com o conturno de PM vamos ficar mais altos tambem. rs..\r\naxo isso de altura uma bobagem, tamanhao não é documento!"
    },
    {
      "autor": "poliana",
      "data": "2012-07-27T21:53:52",
      "conteudo": "ola eu vou fazer o concurso da pm do pará e faço curso numa universidade mas tenho 1,54 sera q eu passo com essa altura sendo q para mulheres é exigido que tenha 1,60?Será q elees nao levam em consideração o meu curso, ja que o nível exigido é o ensino médio?"
    },
    {
      "autor": "leo",
      "data": "2012-07-30T15:50:52",
      "conteudo": "pinheiro o concurso daqui tem que ter 1,65 para homens meu caro ...eu acho isso uma babaquiçe  ......nao curto muito a pm mais vou fazer mesmo so por experiencia ....e eu tambem tenho 1,64 nao pasaria msm....quero acabar minha faculdade pra fazer a da civil.....eu ja trabalho como agente de transito mais sem arma nao tem jogo nao to caindo fora desse serviço aqui ........"
    },
    {
      "autor": "Danilo Carvalho",
      "data": "2012-07-31T15:38:07",
      "conteudo": "Estou preste a fazer o concurso da Policia Civil de Alagoas, essa questão da altura é um pouco preocupante, pois as duvidas são muitas.\r\nDesde de muito tempo q existem policias em mh familia, mas eu sou o primeiro q pretende entra para Civil, tenho cerca de 1.64 de altura e ainda ñ sei se vow poder fazer o concurso. Estou aguardando o edital."
    },
    {
      "autor": "joicy kelly",
      "data": "2012-08-13T15:13:01",
      "conteudo": "eu tenho 1.60 de altura  i peso 55 kl i gostaria de saber si eu posso faser o curso da policia militar."
    },
    {
      "autor": "havena",
      "data": "2012-09-28T19:39:20",
      "conteudo": "Eu passei entre os 100 primeiros candidatos da prova escrita da pm de sp, sou faixa preta em judo, e luto may thay des dos meus 07 anos, e fui impedida de fazer a prova fisica por 1 cm (para mulher é 1,60), eu fico muito triste ja que vejo tantos policias militares q não aguentam dar um pique de corrida de 50 metros, e policiais obesos.\r\nacredito que não é a altura q deveria contar mais sim a postura do policial"
    },
    {
      "autor": "Luan",
      "data": "2012-10-06T16:44:25",
      "conteudo": "Para min o tamanho não Importa. porque o que vai dizer se estou apto ou não para exercer a minha profissão com perfeição, é o meu caráter o meu esforço a responsabilidade e dedicação.por isso meus amigos nunca desista de seus sonhos por causa de alguem que não conhece a suas qualidades, pois somos capazes.é só ter fé."
    },
    {
      "autor": "joao paulo",
      "data": "2012-10-13T20:57:33",
      "conteudo": "ola tenho 18 anos e 1,60 de altura quero ser policial militar do estado do piaui e queria saber se caso aja concurso no proximo ano em 2013 eu posso me escrever no concurso da pmpi no mesmo ano em que eu termino o ensino medio a altura exigida no edital de 2009 da pm do piaui e 1,60m para homens e 1,55 para mulheres"
    },
    {
      "autor": "Bruna",
      "data": "2012-10-29T16:40:56",
      "conteudo": "Oii gente eu tbm tenho um sonho de ser uma policial civil de campinas-sp mais eu tbm estou muitoooo na duvida a respeito de altura tenho 1,54 de altura queria saber se em campinas-sp é exigida a altura minima de 1,60 para mulheres acho isso um absurdo isso pra mim e discriminação porque tamanho não e documento isso é frustante ea mesma coisa de querer matar o meu sonhoo!!!"
    },
    {
      "autor": "Luan",
      "data": "2012-11-02T22:34:25",
      "conteudo": "olá bruna,infelismente eu não posso responder a sua pergunta,eu sou do ceará.mas vou te deixar uma mensagem.nunca desista de seu sonho por causa de normas impostas por pessoas como nós, por que ninguem melhor do que vc para saber definir a sua capacidade.e tenho certeza de que seu sonho só morrerar se vc desitir dele. espero que tenha te ajudado de alguma forma.valeu..."
    },
    {
      "autor": "Jéssica Beulk Flores",
      "data": "2012-11-05T19:11:00",
      "conteudo": "Oi gostaria de saber se é possivel entrar para as Forças armadas com mais de 26 anos e com altura + ou - de 1,55? se possivel me responderem eu agrdeço muito pois estou com duvidas sobre isso.\r\nObrigada desde já eu agradeço."
    },
    {
      "autor": "ALEX JUNIOR",
      "data": "2012-11-08T16:49:55",
      "conteudo": "que chato esse negocio de altura isso e muito racismo, nao posso fazer parte da policia de goias porque tenho 1,61 sacanagem ... acho que vou tentar um emprego que cuide de cachorinhos rsrsrsrsrs"
    },
    {
      "autor": "carlos",
      "data": "2013-01-04T08:42:08",
      "conteudo": "Olá, tenho 18 ano e 1.64,5 gostaria de saber em qual policia eu posso entar ??"
    },
    {
      "autor": "Bruna",
      "data": "2013-01-14T20:37:50",
      "conteudo": "Olá, penso em fazer concurso como delegada estadual e posteriormente como federal, porém ouvi boatos de que assim como os concursos pra policiais civis é exigido uma altura mínima, isso é verdade?"
    },
    {
      "autor": "valdo",
      "data": "2013-02-01T20:42:14",
      "conteudo": "Sou GCM, tenho alguns colegas de farda que já estão trabalhando ha 8 meses, e os mesmos não tem a altura minima exigida no edital, e somente agora o MP esta exigindo a medição dos GCMs já empossados, sendo que essa exigência deveria ter sido feita antes do inicio do curso de formação. Para mim, eles já adquiriram o direito liquido e certo de permanecerem na instituição, haja visto que o erro não foi deles, e sim, da administração."
    },
    {
      "autor": "priscila",
      "data": "2013-03-01T10:21:53",
      "conteudo": "tenho muita vontade de fazer o concurso para PM aqui em pernambuco mas tem que ter no minimo 1.60 de altura para mulher,pelo menos foi o que eu soube,mas acho muita injustiça pq tenho 1.58 e queria saber se conseguisse passar em todas as etapas se tenho onde recorrer?Ou é melhor nem fazer?desde já obrigada."
    },
    {
      "autor": "Poliana",
      "data": "2013-03-07T22:04:00",
      "conteudo": "Passei na prova do concurso da PM-PA e nao fui chamada pra segunda etapa, sera que se eu entrar com recurso consigo me incorporar as outras etapas. Tenho 1,54 de altura."
    },
    {
      "autor": "laudineide",
      "data": "2013-03-08T23:41:35",
      "conteudo": "Tenho 1,58m tenho duvida se posso fazer o concurso da polici civil voces poderiam me responder com urgencia ?"
    },
    {
      "autor": "joao paulo",
      "data": "2013-03-18T16:09:38",
      "conteudo": "tenho uma duvida quem serve o exercito pode fazer concurso pulblico no final deste ano fai ter concurso para pm do piaui eu vou incorporar no exercito em agosto"
    },
    {
      "autor": "Rafael",
      "data": "2013-04-15T16:31:09",
      "conteudo": "Tem que ler o edital, a PM de Minas exige 1,60, alguns lugares exigem 1,65 para homens e 1,60 para mulheres. Eu tenho 1,63, como sou de Minas, posso fazer para o meu estado. Eu tenho desejo de ser agente policial da civil, o que me resta é esperar abrir o concurso e olhar o edital se me é possível ou não fazê-lo. Caso não seja, o que nos resta é superar a frustração e procurar outra coisa"
    },
    {
      "autor": "daianny",
      "data": "2013-05-03T08:49:40",
      "conteudo": "tenho 1,55 de altura e queria muito concorrer a uma varga na policia mais não sei se é aceito eu ter essa altura! queria saber qual a idade mínima e ser é aceito ter 1,55 de altura no estado de pernambuco?"
    },
    {
      "autor": "Suély Karine Siqueira",
      "data": "2013-05-20T17:35:09",
      "conteudo": "Acho que as polícias militares deveriam ser regidas pelas mesmas leis das forças armadas, a exemplo da altura: No concurso para sargento do exército, não há altura mínima; no concurso para oficial do EB há altura mínima de 1.60m.\r\n\r\nMarinha: No concurso para fuzuleiro naval também não tem altura mínima.\r\n\r\nEtc, Etc."
    },
    {
      "autor": "Amanda Melo (PB)",
      "data": "2013-05-29T17:43:51",
      "conteudo": "ola, galera! tenho 1,56 de altura e como a maioria de vcs tambem nao tenho a tal altura pedida no edital (que aqui na Paraiba é de 1,60). eu apenas queria uma oportunidade para mostra que tenho capacidade sim de ser uma policial, pois sabemos que existe treinamento e muito estudo antes de exercer a essa profissao. nesse momento criticas, \"preconceito\", de certas pessoas nao me fazem desistir jamais do que eu quero, so apenas essa falta de oportunidade que nao nos permiti de mostra nossa capacidade. embora vejamos muitos policias com estrutura de dar medo, porem nao honrao a farda  que veste! gostaria que algumas autoridades pensassem  melhor sobre altura pedida em editais."
    },
    {
      "autor": "Aleffy",
      "data": "2013-05-30T21:18:25",
      "conteudo": "Eu tenho 1.64,5 se eu fizer o concurso da pm aqui na pb eu passaria ?"
    },
    {
      "autor": "rafael",
      "data": "2013-06-04T10:50:49",
      "conteudo": "eu tenho 17 anos e 1,62 de altura sera que eu passo para pm da Bahia eu agradeço a resposta"
    },
    {
      "autor": "rafael",
      "data": "2013-06-04T10:53:39",
      "conteudo": "eu tem 17 anos e 1,62 de altura e quero entra para pm da Bahia  sera que eu passo"
    },
    {
      "autor": "Fabio",
      "data": "2013-06-07T07:59:34",
      "conteudo": "Ola galera eu tenho 1.60 de altura gostaria de saber se da para ser um agente do depen."
    },
    {
      "autor": "ANA",
      "data": "2013-07-16T15:33:09",
      "conteudo": "ola, tenho 1,60m e gostaria de saber se consigo entrar para a militar,pois não  qual é a altura minima exigida?"
    },
    {
      "autor": "rafael cabral",
      "data": "2013-08-01T23:16:11",
      "conteudo": "ola! tennho 1,60 queria saber se posso ser pm no piaui\r\naquardo a resposta"
    },
    {
      "autor": "Aline",
      "data": "2013-09-13T12:17:22",
      "conteudo": "tenho"
    },
    {
      "autor": "Aline",
      "data": "2013-09-13T12:22:48",
      "conteudo": "tenho tenho 17 anos e e irei completa 18 daqui a 1 mez tenho 1,53 de altura e com base nisso tenho medo de fazer um concurso por medo de de ser descrimida pela minha estatura mais apesar disso sinto que o sonho que tenho desde criança cresce cada vez mais dentro de mim.\r\nO que devo. fazer ? \r\nAlguem pode me ajudar ?"
    },
    {
      "autor": "danyely",
      "data": "2013-09-18T11:52:30",
      "conteudo": "vamos protestar contra a altura minima na prova da pm .se eles eliminan os baixos tb deveriam eliminar os tenetes gordos"
    },
    {
      "autor": "juliab.AirForce",
      "data": "2013-10-17T10:20:03",
      "conteudo": "Olha as meninas que te dois cent. a menos doque se pede no edt. Podem optar por uma temporada de alongamentos ...vc pode conseguir ate tres centimetros pra enganar no exame medico ...mas gente vai uma longa dedicaçao nisso....procurem um personal e tire suas duvidas..."
    },
    {
      "autor": "Ana Claudia",
      "data": "2014-04-04T17:57:32",
      "conteudo": "Óla,gostaria que alguém me respondesse sobre sc,chapecó tenho  1,60m e me falaram que só pode se tiver 1,65m gostaria que alguem me fornecesse melhor esses dados obrigada"
    },
    {
      "autor": "thay",
      "data": "2014-06-30T02:59:23",
      "conteudo": "olá meu sonho e ser da policia do rio grande do sul(santa maria)mais to em divida pq da altura tenho 1,56 e eu posso ser da policia"
    },
    {
      "autor": "ana paula",
      "data": "2014-08-08T15:36:56",
      "conteudo": "Gente este negocio de altura é preconceito eu tenho 1,47 e tenho bem mais coragem do que algumas pessoas altas por ai.so porque sou baixinha não posso entrar para a militar ,me da a oportunidade para eles ver se não faço tudo que uma pessoa alta faz."
    },
    {
      "autor": "ADRIANA",
      "data": "2014-11-25T09:08:59",
      "conteudo": "Olá pessoal! Gostaria muito de tirar uma dúvida .Quero muito fazer o concurso da PC em MG ,mas tenho 1,57.Gostaria de saber se também tem restrição de altura ."
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T19:21:49",
      "conteudo": "Boa noite, tenho 1,50  de altura, e idade, 45 anos, mais sou forte, e tenho boa saude, meu sonho sempre  foi ser policia\r\nGostaria de saber se tenho chance de ser uma policia militar? Ass:edileuza."
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T19:35:05",
      "conteudo": "Muito bom edileuza eu gostei da sua palavras  vc tem 45amos vc malha na cademia?"
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T19:49:26",
      "conteudo": "Voce perguntou  se  eu  malho?  Sim."
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T20:00:20",
      "conteudo": "Eu malho porqur minha amigas malha la na sua cademia eu vor a sua foto na intenet  da minha amiga tem muito cometario seu."
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T20:11:27",
      "conteudo": "Ruim ou bom?"
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T20:16:55",
      "conteudo": "E bom vc tava linda na foto  vc trabalha na Policia federal ou pm ou da espera no outro  curso ?*"
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T20:32:05",
      "conteudo": "Eu, estou aguardando  um. Um  novo concurso  da  Policia  federal,  quem é  vc?"
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T20:42:48",
      "conteudo": "Eu sou Policia federal  eu tou convesando com vc pq estou no trabalho la dentro da policia vc e cigana ? Sim ou nao."
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T21:08:00",
      "conteudo": "Nao,  qual a academia que voce frequenta,e  qual e o nome da moca que  vpce conhece  que frequenta a minha academia e qual e  o nome da minha academia?"
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T21:15:58",
      "conteudo": "Campo grande e um  menino o no dele e matheus eu so sei  super mercado"
    },
    {
      "autor": "maria da silva de oliveira",
      "data": "2015-01-10T21:38:43",
      "conteudo": "Me desculpa eu ludi a minha amiga e depois descubiu   nao leia isso ta ninguem eu estava brincando com a minha amiga essa edileuza  e minha amiguinha ela tem 3 anos  me desculpa  ta ..."
    },
    {
      "autor": "edileuza medeiros da silva de oliveira",
      "data": "2015-01-10T21:56:30",
      "conteudo": "Descupe.Esses comentario, foram feitos pela minha irmã,para eludir a minha maē,mas depois minha maē soube e ficou muito a borrcida com ela. Ass:rafaela."
    },
    {
      "autor": "renato",
      "data": "2015-02-28T00:35:38",
      "conteudo": "Olá. tenho uma pergunta tenho 1,65 m sempre foi meu sonho ser um policial federal sou faixa marrom de karate  com essa minha altura e com esse treinamento eu posso. isso ajuda em alguma coisa?? apesar eu com um 1,65 m eu posso ser um policial Federal??"
    },
    {
      "autor": "Felipe",
      "data": "2015-03-14T21:35:12",
      "conteudo": "Pow quero sabe se precisa de faculdade p policia civil"
    },
    {
      "autor": "talita",
      "data": "2015-03-26T21:53:58",
      "conteudo": "sim tem que ter graduacao sim! so estou na duvida sobre a altura minima permitida feminino. se alguem souber me avisa por favor!"
    },
    {
      "autor": "Lucas rauanderson",
      "data": "2015-05-03T10:05:34",
      "conteudo": "Olá sou lucas tenho 1,62 de altura e queria saber para qual tipo de Polícia poderia me alistar ?? Já que minha estatura e baixa !!"
    },
    {
      "autor": "Rauanderson",
      "data": "2015-05-03T10:08:36",
      "conteudo": "Olá sou Rauanderson tenho 1,62 de altura e queria saber para qual tipo de Polícia poderia me alistar ?? Já que minha estatura é baixa !!"
    },
    {
      "autor": "Jayane",
      "data": "2015-05-20T13:27:27",
      "conteudo": "Oi , tenho 1,57 e gostaria de saber se posso ingressar na polícia civil com está altura"
    },
    {
      "autor": "angelo",
      "data": "2015-07-24T09:24:30",
      "conteudo": "bem aqueles que tiver 1,62 podera sim concorrer, alei obriga (1,55) \r\n   portanto na PM é consagrado 1,65 vc pode passar com 1,62 \r\n   falando com os praça :que na infância foi difícil etc."
    },
    {
      "autor": "Matheus",
      "data": "2015-08-11T03:51:15",
      "conteudo": "Moro no RJ tenho 1,63\r\nSou Paraquedista do exército com 1,63 eu \r\nPosso entrar na policia ou posso entrar com algum recurso ?"
    },
    {
      "autor": "Ana",
      "data": "2015-08-19T11:35:18",
      "conteudo": "Olá, tenho 1,50 e sou do RS. meu sonho é entrar pra polícia, e até vou fazer faculdade para tentar carreira de delegada. mas aqui exige altura mínima de 1,60 para mulheres. será que posso entrar com algum recurso se eu não for aceita?"
    },
    {
      "autor": "mara",
      "data": "2015-08-21T17:34:58",
      "conteudo": "fiz o cfsd me formei e apos 2 meses fui licenciada por que perdi na justiça a questão da altura"
    },
    {
      "autor": "mara",
      "data": "2015-08-21T17:35:27",
      "conteudo": "fiz o cfsd me formei e apos 2 meses fui licenciada por que perdi na justiça a questão da altura, no meu estado a altura é 1,60 feminino e eu tenho 1,57"
    },
    {
      "autor": "moncler barcelona",
      "data": "2015-09-11T22:10:18",
      "conteudo": "<strong>moncler barcelona...</strong>\n\nEdital de Concurso não pode exigir altura mínima..."
    },
    {
      "autor": "David maia",
      "data": "2015-09-20T19:50:52",
      "conteudo": "Acho q essa altura de 1.65 ainda não é suficiente para um policial pois altura é muito importante.tinha q ser no mínimo 1.80 pra homem"
    },
    {
      "autor": "Josimar silva",
      "data": "2015-11-01T23:46:53",
      "conteudo": "\"Eu tenho 1.60 posso ser vigilante?"
    },
    {
      "autor": "Ruthy",
      "data": "2015-11-13T14:53:13",
      "conteudo": "Sou do Pará, esperei cinco anos para completar os 18 anos de idade, fazer o concurso que tanto sonho que é corpo de bombeiro, mas só pq tenho 1.55 não serei aceita, pq o mínimo é 1.60... \r\n Estou muito chateada por tal coisa, por que altura não mede competência de ninguém "
    },
    {
      "autor": "Raisa",
      "data": "2015-12-25T15:23:45",
      "conteudo": "Foi triste, Tenho 1,57 Nunca vou ser uma policial. Decepcionada!"
    },
    {
      "autor": "sonia",
      "data": "2015-12-28T19:26:55",
      "conteudo": "Eu tenho 1,58 cm e meu sonho é ser polícia militar eu amo e quero fazer o meu profissão"
    },
    {
      "autor": "Area Code 408 of California",
      "data": "2015-12-28T23:47:20",
      "conteudo": "<strong>Area Code 408 of California...</strong>\n\nEdital de Concurso não pode exigir altura mínima..."
    },
    {
      "autor": "simone",
      "data": "2016-02-11T10:26:32",
      "conteudo": "tenho 1,55 quero ser policial, eu posso fazer a prova, gostaria de saber"
    },
    {
      "autor": "Gideao",
      "data": "2016-03-12T22:49:38",
      "conteudo": "Olah\r\nSou Gideão, irei fazer a prova de PM de Pe esse ano, porém tenho 1,64\r\nIsso irar interferir? \r\nPois estarei um centímetro  abaixo do tamanho dito no edital. Porém irei fazer a prova, quero saber se tenho chansse  de entrar."
    },
    {
      "autor": "thoom",
      "data": "2016-03-14T15:23:51",
      "conteudo": "E se o candidato calçado alcançar a altura mínima exigida, pode ser  válido ?"
    },
    {
      "autor": "Felipe vieira silva",
      "data": "2016-03-15T14:02:42",
      "conteudo": "Tenho 1,60cm  tô querendo fazer o concurso da polícia do Pará mais tô comedo de não ficar ser eu passa na prova  alguém  tem uma dica boa aí galera pra mim"
    },
    {
      "autor": "Larissa Santos",
      "data": "2016-03-17T10:48:36",
      "conteudo": "Tenho 1.50 então eu sempre sonhei em tornar uma polícial mas eu desistir desse sonho depois q fiquei sabendo q tinha q ter um tamanho mínimo.\r\nE eu não se encaixava nesse tamanho mínimo.\r\nSerá q agora eu posso realizar meu sonho"
    },
    {
      "autor": "Adinael Silva carvalho",
      "data": "2016-03-17T15:39:46",
      "conteudo": "Mano eu tenho 1.50 e peso 52kg, mas eu digo com toda certeza que eu concigo finalizar uma pessoa de 1.90 se for preciso..sem usar muita força, por isso que treino Jiu-jitsu."
    },
    {
      "autor": "ana paula",
      "data": "2016-03-29T23:05:24",
      "conteudo": "quero saber qual é a altura minima feminina exigida pela policia civil"
    },
    {
      "autor": "Jéssica",
      "data": "2016-04-05T01:11:01",
      "conteudo": "Eu acho que deveriam observar esse policiais, cada um maior que o outro, só barriga, se caso ele tiver deperseguir aalguém nunca que vai dar conta de correr...  é querem ficar com essa frescura de altura mínima...  vamos tentar mudar isso...  quero muito ser pm mas tenho 1, 58 acho q vou ser eliminada masvou fazer mesmo assim...  confio em Deus...  e vai dar tudo certo..."
    },
    {
      "autor": "Maiane",
      "data": "2016-05-03T14:06:07",
      "conteudo": "boa tarde, para a Bahia, quanto uma mulher tem que pedir para realizar o concurso da PM?"
    },
    {
      "autor": "Maiane",
      "data": "2016-05-03T14:07:47",
      "conteudo": "boa tarde, para a Bahia, quanto uma mulher tem que medir para realizar o concurso da PM?"
    },
    {
      "autor": "Daiana analia",
      "data": "2016-05-20T16:46:25",
      "conteudo": "Olá pessoal. Sonho em exercer algum cargo em segurança pública \r\nPM não conseguiria pois tenho apenas 1,48 m,fico muito triste por isso mas... Rs"
    },
    {
      "autor": "Daiana analia",
      "data": "2016-05-20T16:46:59",
      "conteudo": "Olá pessoal. Sonho em exercer algum cargo em segurança pública \r\nPM não conseguiria pois tenho 20 anos e  apenas 1,48 m,fico muito triste por isso mas... Rs"
    },
    {
      "autor": "Camila",
      "data": "2016-06-22T01:02:19",
      "conteudo": "Olá . Tenho 18 anos, sou técnica em meio ambiente. Gostaria de ser polícia ambiental, alguém sabe me informar se posso com minha altura [1,50] ???"
    },
    {
      "autor": "joyce",
      "data": "2016-06-22T17:07:28",
      "conteudo": "tenho 18 anos e tenho 1,67 de altura posso fazer o curso"
    },
    {
      "autor": "santos",
      "data": "2016-07-27T00:46:42",
      "conteudo": "Não se exige altura mínima para pagar impostos, para mandar o nome para o SERASA, SPC, para votar, ficar preso, para presidente da republica . . ."
    },
    {
      "autor": "Hellen",
      "data": "2016-08-06T00:48:51",
      "conteudo": "Daiana entendo vc queria seguir alguma carreira militar e nao pude pq tenho 25 anos e 1,53  e sempre tentei mas sempre teve altura minima ..\r\nAcho isso ridiculo, pq quem disse q os baixinhos nao podem ? \r\nTa na hr disso acabar, se estao querendo acabar com o racismo pq nao isso tb ? \r\nSantos tb disse certo pra pagar impostos, nome ficar no spc e serasa nao tem altura ne .. \r\nIsso me da mt raiva , pq desde nova me preparava p isso e chega na hr nao posso simplesmente pq sou baixa ."
    },
    {
      "autor": "Analine",
      "data": "2016-10-19T12:13:11",
      "conteudo": "Olá, tenho 17 anos e gostaria de saber porque desse critério todo com altura? poxa meu sonho dês de nova é ser policial, mais com a altura de 1,51 acho que ficou meio distante isso!\r\nAcho injusto esse negócio de altura minima."
    },
    {
      "autor": "Liliane da Silva Costa",
      "data": "2016-11-11T22:55:06",
      "conteudo": "É Paulo céar, mas altura não impõe respeito, tem que fazer as pessoas te respeitar pelo que é, pelo trabalho que faz,  não pela sua estatura, se for assim tenho que respeitar todos os marginais de 1,90 porque eles são grandes e desrespeitar um PM por ter 1,60? Não, não mesmo, como Você disse realmente tamanho não é documento, e você disse que já te discriminaram por seu tamanho, sinto muito em lhe dizer mas você mesmo esta se discriminando postando esse comentário... Releia e Reflita, e corrija por favor"
    },
    {
      "autor": "Keliane",
      "data": "2017-01-24T12:44:43",
      "conteudo": "Olá, pessoas! Eu sou daqui do estado do Amapá, tenho 21 Anos, e tenho uma grande admiração por esses cargos, tanto da Polícia Militar, quanto de Bombeiro Militar,e estava querendo me dedicar para Passar no concursos de um deles, mas eu tenho 1,54 de altura, é possível? Alguém poderia me ajudar. Por que o Edital estabelece \"altura ideal\" isso me deixa por triste, por que seria uma perda de tempo me dedicar e não passar por esse simples característica, por que nós que somos um pouco baixos, isso não pode nos definir!"
    },
    {
      "autor": "Deyse",
      "data": "2017-07-30T19:25:52",
      "conteudo": "Ola mim chamo Deyse tenho 21 anos,e meu sonho sempre foi ser policial militar ou federal,civil mas só tenho1,55 de altura como faco ou desisto do meu sonho"
    },
    {
      "autor": "Hemily Samara",
      "data": "2017-11-18T13:05:45",
      "conteudo": "Oi,  me chamo Hemily tenho 18 anos e meu maior sonho é ser PF,  mais só tenho 1.53 de altura. Com essa altura ainda posso entra ou devo desistir?"
    },
    {
      "autor": "alison",
      "data": "2017-11-23T21:05:27",
      "conteudo": "passei na prova da policia militar de alagoas mas tenho 162 aqui exige 165 estou passivo a não entrar.que raiva tirei nota alta vou entrar mandado de segurança."
    },
    {
      "autor": "Jéssica",
      "data": "2018-03-13T19:54:02",
      "conteudo": "Eu tenho uma dúvida quem puder me ajudar , eu tenho 1,55 posso prestar para civil ?"
    },
    {
      "autor": "jorge luis silva maia",
      "data": "2018-04-23T13:57:27",
      "conteudo": "tenho uma duvida porque tenho 1.58 de altura e o edital exige 1.60 altura minima para policia civil do piauí. mas gostaria de fazer o concurso caso seja aprovado tem como assumi o  cargo.\r\n\r\n   obrigado por sua atenção."
    }
  ]
}