{
  "id": 450,
  "titulo": "ONG: Não morrem policiais o suficiente no Rio",
  "conteudo": "A forma como a Polícia Civil vem sendo utilizada no combate à criminalidade do Rio de Janeiro é freqüentemente criticada aqui em nosso Caso de Polícia, e os leitores estão carecas de saber que defendemos o aprimoramento na <strong>estrutura de investigação</strong>, o investimento no <strong>servidor</strong>, uma remuneração que permita ao policial livrar-se dos malditos “bicos” de segurança privada, com <strong>dedicação exclusiva</strong> de seu tempo e saúde à função policial, dentre outros pontos.\r\n\r\nAgora, é inegável que volta e meia seja necessária a realização de <strong>operações típicas de guerras</strong> nas favelas onde o tráfico de drogas mantém o domínio. Afinal, chegando ao ponto em que uma investigação consiga ordem judicial para prisão de um traficante, ou a localização precisa de quantidade razoável de armamento, não há outra alternativa senão o embate bélico.\r\n\r\nEm algumas favelas onde <strike>houveram</strike> houve operações recentemente, as batalhas travadas entre os policiais e os marginais ligados à traficância não foram muito traumáticas. Trocas de tiro esparsas, uma clara demonstração de que os próprios bandidos evitavam o confronto e meio que resignaram-se à perda de algum material para que a presença policial acabasse o mais cedo possível.\r\n\r\nContudo, quando há resistência ao avanço dos agentes naqueles territórios dominados pelo narcotráfico, formado por bandidos com armas de grosso calibre e longo alcance, torna-se inevitável a morte de alguns deles. Felizmente para os policiais, por mais que o Governo não forneça meios, cada um cuida de seu próprio treinamento, e temos bons articulistas para planejar as ações de forma que sejam mais seguras à nós mesmos. Infelizmente, no meio disso tudo, estão pessoas inocentes, mas não mais inocentes que os próprios policiais que lá estão para <strong>cumprir sua função</strong>, em nome do Estado Democrático de Direito.\r\n\r\nExcessos tenho certeza que ocorrem, a polícia é formada por pessoas, pessoas da sociedade (novamente, não viemos de outro planeta), e a sociedade tem pessoas boas e ruins; a identificação das pessoas ruins é que fazem de determinada sociedade uma coletividade mais cívica e justa. E essa não é a realidade de nenhuma instituição, pública ou privada no Brasil, nem das ONGs.\r\n\r\nO problema é aturar os \"pensadores da violência\", que muitas vezes se antecipam ao esclarecimento dos fatos, e se aproveitam para ganhar espaço na mídia, como se ganhassem pontos disparando supostas denúncias de violência policial, que não raro logo em seguida acabam desmentidas, e muitas vezes sem que o próprio policial tente provar sua inocência. Muitas vezes, <a href=\"http://grupopcerj.tumblr.com/post/16877285\" title=\"grupo PCERJ\" target=\"_blank\">o denunciador contumaz das ONGs “quebram a cara”</a>.\r\n\r\nTambém, teóricos acham que dedicando-se ao estudo do comportamento humano, a análise de pesquisas supostamente eficazes e complementando com noções de fatos históricos, conseguem ser autoridades no assunto “crime x polícia”. Desconhecem porém a <strong>parte prática</strong>, não se sujeitam à aproximação no campo de trabalho, e quando chegam a posições estratégicas, como membro da Secretaria de Segurança, nada fazem, assistem a todo o podre que corrompe as corporações policiais sem levantar a voz. Depois escrevem um livro em forma de ficção supostamente delatando sem dar nome aos bois. Ridículo, mas hoje estão todos empregados pelo poder público, e não através de concurso com baixos salários, mas sim por nomeação política, que paga melhor.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/ong_justica_global.jpg\" class=\"right\" alt=\"ONG Direitos Humanos\" height=\"64\" width=\"240\" />A <strong>ONG Justiça Global</strong>, que elegeu por exemplo o Deputado Estadual Marcelo Freixo, da Comissão de Direitos Humanos da ALERJ, critica reiteradamente as ações da Polícia Civil e Militar. Nada ruim quando criticam os abusos e crimes praticados pelos policiais, mas habitualmente colocam a todos no mesmo saco. O policial que acaba usando sua arma ao tentar se defender, ao exercer o sagrado direito à legítima defesa, é visto e difamado com a mesma veemência do “policial” corrupto que tortura, rouba e mata bandidos ao invés de prender.\r\n\r\nNo texto Segurança a Sangue e Fogo, que <a href=\"http://www.global.org.br/principal.asp?id_noticia=101\" title=\"direito dos criminosos\" target=\"_blank\">pode ser lido na íntegra</a> no sítio da referida ONG, um dos colaboradores faz a seguinte análise estatística para explicar como a Polícia do Rio é violenta e assassina cruel:\r\n<blockquote> Por exemplo, dados dos últimos 15 anos mostram que a Brigada Militar do Rio Grande do Sul mata aproximadamente 0,25 opositores para cada opositor ferido em confronto, a PM de Minas Gerais mata 0,3 opositores para cada ferido, as polícias de São Paulo matam 1,5 opositores por ferido, e as polícias do Rio produzem mais de três mortos por ferido.\r\n\r\nDados divulgados recentemente afirmam que em São Paulo há 14 opositores mortos para cada policial morto em confronto, enquanto que no Rio a razão seria de 41 a 1. Um aumento das intervenções policiais provocaria um incremento no número de mortos, mas, se não houver uso excessivo de força, deveria resultar também num maior número de opositores feridos e de policiais vitimados. Não é isso o que acontece</blockquote>\r\nIgnácio Cano, o autor do texto, é sociólogo <em>(aha!)</em> e professor da UERJ. Portanto, obviamente não é uma pessoa desprovida de luzes intelectuais. Mas faz uma análise fria e estúpida, se considerarmos o absurdo: policial também é gente!\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/policial_morto.jpg\" class=\"left\" alt=\"policial morto em operação\" height=\"304\" width=\"230\" />Ao afirmar que <strong>poucos policiais morrem</strong> em comparação à quantidade de mortes de bandidos, mais me faz crer que ele desejaria que mais policiais morressem, a fim de satisfazer a teoria matemática proposta, do que efetivamente ajudar no problema de criminalidade que assola não só nosso Rio de Janeiro, mas as principais metrópoles deste país. Me faz crer também que ele desconheça que o Rio de Janeiro é um dos poucos lugares no mundo em que os delinqüentes valem-se de <strong>armas de guerra</strong>, de longo alcance e que atravessam paredes para exercer o domínio de territórios. Isso por si só já desbanca a tese matemática do estudioso e seus doutrinadores.\r\n\r\nO crescimento das favelas cariocas é culpa principalmente do governo municipal, já há muitos anos nas mãos de César Maia. Existentes as favelas e não removidos os invasores das áreas públicas e/ou de proteção ambiental, não lhes é proporcionado saúde, educação e saneamento básico pela omissão dos governos estadual (este há mais de 1 década com o PMDB), municipal e federal. O controle de natalidade é impraticável devido à intolerância religiosa que tem absurda força política. As famílias, desestruturadas, corrompidas pelo consumismo e exploração da cultura de liberdade sexual pela televisão criam os adolescentes em total anomia. E a Polícia tem que resolver tudo isso? E os policiais têm que morrer calados? Sim, porque, como é sabido, uma carteira funcional com a inscrição “<strong>Polícia</strong>” é a verdadeira <strong>Sentença de Morte</strong> em nosso Estado.\r\n\r\nO foco meus amigos, o foco! Sim, é preocupante que uma força policial tenha tão alto índice de letalidade, mas generalizar os servidores e tentar coloca-los, aos olhos da sociedade, como pessoas reprováveis e dignas de desprezo e ódio é igualmente preocupante. A instituição policial é necessária em qualquer lugar do mundo e aqui não é e nem vai ser diferente.\r\n\r\nAcompanhem sim as investigações dos casos que apresentem indícios de abuso de força, mas sem antes jogar palavras ao vento, difamar puramente. Acompanhem as investigações, ou melhor, tentem, aí sim verão o quanto a polícia investigativa está <strong>sucateada</strong> e <strong>abandonada</strong> por governantes populistas. Quem sabe não passam a cobrar do governo uma Polícia melhor, com policiais melhores, como nós ora fazemos. Criticar não vale nada <em>(não aparentemtente né...)</em> se não forem oferecidas propostas e soluções.\r\n\r\nEnquanto isso, briguem e denunciem sim o que é conclusivo aos olhos. Critiquem e cobrem os governos no tocante à <u>falência do sistema educacional</u>, à <u>lixeira humana</u> em que foram transformados os <u>hospitais públicos</u>. Porque para isso não precisa investigar, ninguém tem que provar nada, uma máquina fotográfica resolve. <strong>Ou isso não dá notícia?</strong>",
  "data": "2007-10-24T22:47:09",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Débora",
      "data": "2007-10-24T23:38:43",
      "conteudo": "Desculpe pelo enorme comentário, mas o texto abaixo diz tudo!\r\n\r\nDe Professor a policial \r\n\r\nAutor: George L. Kirkham, professor assistente da Escola de Criminologia da Universidade da Flórida \r\nRevista da Polícia Militar do Rio de Janeiro – n° 5/Ano III – Agosto de 1988 \r\nColaboração Major PMMT: Clarindo Alves de Castro. \r\n\r\nComo professor de Criminologia, tive problemas durante algum tempo, devido ao fato de que, seguindo a maioria daqueles que escrevem livros sobre assuntos policiais, eu nunca havia sido policial. Contudo, alguns elementos da comunidade acadêmica norte-americana, tal como eu, agiram muitas vezes precipitadamente ao apontar erros da nossa polícia. Dos incidentes que lemos nos jornais, formamos imagens estereotipadas, como as do policial violento, racista, venal ou incorreto. O que não vemos são os milhares de dedicados agentes da polícia, homens e mulheres, lutando e resolvendo problemas difíceis para preservar nossa sociedade e tudo que nos é caro. Muitos dos meus alunos tinham sido policiais, e eles várias vezes opunham às minhas críticas o argumento de que uma pessoa só poderia compreender o que um agente da polícia tem de suportar quando se sentisse na pele de um policial. Por fim, me decidi a aceitar o desafio. Entraria para a polícia e, assim, iria testar a exatidão daquilo que vinha ensinando. \r\nUm dos meus alunos (um jovem agente que gozava licença para freqüentar o curso, pertencente à Delegacia de Polícia de Jacksonville, Flórida) me incitou a entrar em contato com o Xerife Dale Carson e o Vice-Xerife D. K. Brown e explicar-lhes minha pretensão. Lutando por um distintivo Jacksonville parecia-me o lugar ideal. Um porto marítimo e um centro industrial em crescimento acelerado. Ali ocorriam, também, manifestações dos maiores problemas sociais que afligem nossos tempos: crime, delinqüência, conflitos raciais, miséria e doenças mentais. Tinha, igualmente, a habitual favela e o bairro reservado aos negros. Sua força policial, composta por 800 elementos, era tida como uma das mais evoluídas dos Estados Unidos. Esclareci ao Xerife Carson e ao Vice-Xerife Brown de que pretendia um lugar não como observador, mas como patrulheiro uniformizado, trabalhando em expediente integral durante um período de quatro a seis meses. Eles concordaram, mas impuseram também a condição de que eu deveria, primeiro, preencher os mesmos requisitos que qualquer outro candidato a policial, uma investigação completa do caráter, exame físico, e os mesmos programas de treinamento. Haveria outra condição com a qual concordei prontamente em nome da moral. Todos os outros agentes deviam saber quem eu era e o que estava fazendo ali. Fora disso, em nada eu me distinguiria de qualquer agente, desde o meu revólver Smith and Wesson .38 até o distintivo e o uniforme. \r\nO maior obstáculo foram as 280 horas de treinamento estabelecidas por lei. Durante quatro meses (quatro horas por noite e cinco noites por semana), depois das tarefas de ensino teórico, eu aprendia como utilizar uma arma, como aproximar-me de um edifício na escuridão, como interrogar suspeitos, investigar acidentes de trânsito e recolher impressões digitais. Por vezes, à noite, quando regressava a casa depois de horas de treinamento de luta para defesa pessoal, com os músculos cansados, pensava que estava precisando era de um exame de sanidade mental por ter-me metido naquilo. Finalmente, veio a graduação e, com ela, o que viria a ser a mais compensadora experiência da minha vida. Patrulhando a rua Ao escrever este artigo, já completei mais de 100 rondas como agente iniciado, e tantas coisas aconteceram no espaço de seis meses que jamais voltarei a ser a mesma pessoa. Nunca mais esquecerei também o primeiro dia em que montei guarda defronte à porta da Delegacia de Jacksonville. Sentia-me, ao mesmo tempo, estúpido e orgulhoso no meu novo uniforme azul e com a cartucheira de couro. \r\nA primeira experiência daquilo que eu chamo de minhas “lições de rua” aconteceu logo de imediato. Com meu colega de patrulha, fui destacado para um bar, onde havia distúrbios, no centro da zona comercial da cidade. Encontramos um bêbado robusto e turbulento que, aos gritos, se recusava a sair. Tendo adquirido certa experiência em admoestação correcional, apressei-me a tomar conta do caso. “Desculpe, amigo”, disse eu sorridente, “não quer dar uma chegadinha aqui fora para bater um papo comigo?” O homem me encarou incrédulo, com os olhos vermelhos. Cambaleou e me deu um empurrão no ombro. Antes que eu tivesse tempo de me recuperar, chocou-se de novo comigo e, desta vez, fazendo saltar da dragona a corrente que prendia meu apito. Após breve escaramuça, conseguimos levá-lo para a radiopatrulha. Como professor universitário, eu estava habituado a ser tratado com respeito e deferência e, de certo modo, presumia que isso iria continuar assim em minhas novas funções. Estava porém, aprendendo que meu distintivo e uniforme, longe de me protegerem do desrespeito, muitas vezes atuavam como um imã atraindo indivíduos que odiavam o que eu representava. Confuso, olhei para meu colega, que apenas sorriu. Teoria e prática Nos dias e semanas seguintes, eu iria aprender mais coisas. \r\nComo professor, sempre procurava transmitir aos meus alunos a idéia de que era errado exagerar o exercício da autoridade, tomar decisões por outras pessoas ou nos basearmos em ordens e mandatos para executar qualquer tarefa. Como agente de polícia, porém, fui muitas vezes forçado a fazer exatamente isso. Encontrei indivíduos que confundiam gentileza com fraqueza – o que se tornava um convite à violência. Também encontrei homens, mulheres e crianças que, com medo ou em situações de desespero, procuravam auxílio e conselhos no homem uniformizado. Cheguei à conclusão de que existe um abismo entre a forma como eu, sentado calmamente no meu gabinete com ar condicionado, conversava com o ladrão ou assaltante à mão armada, e a maneira pela qual os patrulheiros lidam com esses homens – quando eles se mostram violentos, histéricos ou desesperados. \r\nEsses agressores, que anteriormente me pareciam tão inocentes, inofensivos e arrependidos depois do crime cometido, como agente de polícia, eu os encarava pela primeira vez como uma ameaça à minha segurança pessoal e a da nossa própria sociedade. Aprendendo com o medo tal como o crime, o medo deixou de ser um conceito abstrato para mim, e se tornou algo bem real, que por várias vezes senti: era a estranha impressão em meu estômago, que experimentava ao me aproximar de uma loja onde o sinal de alarme fora acionado; era uma sensação de boca seca quando, com as lâmpadas azuis acesas e a sirena do carro ligada, corríamos para atender a uma perigos chamada onde poderia haver tiroteio. Recordo especialmente uma dramática lição no capítulo do medo. \r\nNum sábado à noite, patrulhava com meu colega uma zona de bares mal freqüentados e casas de bilhares, quando vimos um jovem estacionar o carro em fila dupla. Dirigimo-nos para o local, e eu pedi que arrumasse devidamente o automóvel, ou então que fosse embora, ao que ele respondeu inopinadamente com insultos. Ao sairmos da radiopatrulha e nos aproximarmos do homem, a multidão exaltada começou a nos rodear. Ele continuava a nos insultar, recusando-se a retirar o carro. Então, tivemos que prendê-lo. Quando o trouxemos para a viatura da polícia, a turba nos cercou completamente. Na confusão que se seguiu, uma mulher histérica abriu meu coldre e tentou sacar meu revólver. De súbito, eu estava lutando para salvar minha vida. Recordo a sensação de verdadeiro terror que senti ao premir o botão do armeiro na radiopatrulha onde se encontravam nossas armas longas. \r\nAté então, eu sempre tinha defendido a opinião de que não devia ser permitido aos policiais o uso de armas longas, pelo aspecto “agressivo” que denotavam, mas as circunstâncias daquele momento fizeram mudar meu ponto de vista, porque agora era minha vida que estava em risco. Senti certo amargor quando, logo na noite seguinte, voltei a ver, já em liberdade, o indivíduo que tinha provocado aquele quase motim – e mais amargurado fiquei quando ele foi julgado e, confessando-se culpado, condenaram-no a uma pena leve por “violação da ordem”. \r\nVítimas silenciosas Dentre todas as trágicas vítimas que vi durante seis meses, uma se destaca. No centro da cidade, num edifício de apartamentos, vivia um homem idoso que tinha um cão. Era motorista de ônibus aposentado. Encontrava-os quase sempre na mesma esquina, quando me dirigia para o serviço, e por vezes me acompanhavam durante alguns quarteirões. Certa noite, fomos chamados por causa de um tiroteio numa rua perto do edifício. \r\nQuando chegamos, o velho estava estendido de costas no meio de uma grande poça de sangue. Fora atingido no peito por uma bala e, em agonia, me sussurrou que três adolescentes o tinham interceptado e lhe exigiram dinheiro. Quando viram que tinha tão pouco, dispararam e o abandonaram na rua. Em breve, comecei a sentir os efeitos daquela tensão diária a que estava sujeito. Fiquei doente e cansado de ser ofendido e atacado por criminosos que depois seriam quase sempre julgados por juizes benevolentes e por jurados dispostos a conceder aos delinqüentes “nova oportunidade de se reintegrarem ao convívio da sociedade”. \r\nComo professor de Criminologia, eu dispunha do tempo que queria para tomar decisões difíceis. Como policial, no entanto, era forçado a fazer escolhas críticas em questão de segundos (prender ou não prender, perseguir ou não perseguir), sempre com a incômoda certeza de que outros, aqueles que tinham tempo para analisar e pensar, estariam prontos para julgar e condenar aquilo que eu fizera ou aquilo que não havia feito. \r\nComo policial, muitas vezes fui forçado a resolver problemas humanos incomparavelmente mais difíceis do que aqueles que enfrentara para solucionar assuntos correcionais ou de sanidade mental: rixas familiares, neuroses, reações coletivas perigosas de grandes multidões, criminosos. Até então, estivera afastado de toda espécie de miséria humana que faz parte do dia-a-dia da vida de um policial Bondade em uniforme freqüentemente , fiquei espantado com os sentimentos de humanidade e compaixão que pareciam caracterizar muitos dos meus colegas agentes da polícia. \r\nConceitos que eu considerava estereotipados eram, muitas vezes, desmentidos por atos de bondade: um jovem policial fazendo respiração boca-a-boca num imundo mendigo, um veterano grisalho levando sacos de doces para as crianças dos guetos, um agente oferecendo a uma família abandonada dinheiro que provavelmente não voltaria a reaver. \r\nEm conseqüência de tudo isso, cheguei a humilhante conclusão de que tinha uma capacidade bastante limitada para suportar toda a tensão a que estava sujeito. Recordo em particular certa noite em que o longo e difícil turno terminara com uma perseguição a um carro roubado. Quando largamos o serviço, eu me sentia cansado e nervoso. Com meu colega, estava me dirigindo para um restaurante a fim de comer qualquer coisa, quando ouvimos o som de vidros que se partiam, proveniente de uma igreja próxima, e vimos dois adolescentes cabeludos fugindo do local. Nós os alcançamos e pedi a um deles que se identificasse. Ele me olhou com desprezo, xingou-me e virou as costas com intenção de se afastar. Não me lembro do que senti. Só sei que o agarrei pela camisa, colei seu nariz bem no meu e rosnei: “Estou falando com você, seu cretino!” Então meu colega me tocou no ombro, e ouvi sua confortante voz me chamando à razão: “Calma, companheiro!” Larguei o adolescente e fiquei em silêncio durante alguns segundos. Depois me recordei de uma das minhas lições, na qual dissera aos alunos: “O sujeito que não é capaz de manter completo domínio sobre suas emoções, em todas as circunstâncias, não serve para policial”. Desafio complicado. \r\nMuitas vezes perguntara a mim próprio: “Por que uma pessoa quer ser policial?”. Ninguém está interessado em dar conselhos a uma família com problemas às três da madrugada de um domingo, ou em entrar às escuras num edifício que foi assaltado, ou em presenciar, dia após dia, a pobreza, os desequilíbrios mentais, as tragédias humanas. \r\nO que faz um policial suportar o desrespeito, as restrições legais, as longas horas de serviço com baixo salário, o risco de ser assassinado ou mutilado? A única resposta que posso dar é baseada apenas na minha curta experiência como policial. Todas as noites eu voltava para casa com um sentimento de satisfação e de ter contribuído com algo para a sociedade – coisa que nenhuma outra tarefa me havia dado até então. Todo agente de polícia deve compreender que sua aptidão para fazer cumprir a lei, com a autoridade que ele representa, é a única “ponte” entre a civilização e o submundo dos fora-da-lei. De certo modo, essa convicção faz com que todo o resto (o desrespeito, o perigo, os aborrecimentos) mereça que se façam quaisquer sacrifícios."
    },
    {
      "autor": "SdPM PMERJ",
      "data": "2007-10-25T00:56:37",
      "conteudo": "SEMPRE BOM COMPANHEIRO.\r\n\r\nNÃO ESTAMOS SOZINHOS NA LUTA POR MELHORES CONDIÇÕES DE CIDADANIA - NÃO SÓ SALÁRIO E TRABALHO.\r\n\r\nPOLICIAIS, MÉDICOS E PROFESSORES SÃO A VANGUARDA DO FUNCIONALISMO ESTADUAL NA LUTA POR CIDADANIA.\r\n\r\nSERIA INTERESSANTE QUE AS 'PUNIÇÕES ADMINISTRATIVAS' FOSSEM ANALISADAS POR UMA COMISSÃO FORMADA POR REPRESENTANTES DO MP, DEFENSORIA, OAB, JUDICIÁRIO E ALERJ. \r\n\r\nPRECISAMOS DE TRANSPARÊNCIA, NÃO DE INTERVENÇÃO!\r\n\r\n'SÓ É POSSÍVEL FALAR DO QUE SE CONHECE', JÁ DIZIA UM PROVÉRBIO CHINÊS.\r\n\r\nCOMO UM SOCIÓLOGO QUE NUNCA ANDOU DE PATRULHA OU ENTROU NUMA DELEGACIA PODE CRITICAR O TRABALHO POLICIAL?\r\n\r\nFORTE ABRAÇO."
    },
    {
      "autor": "Marcus",
      "data": "2007-10-25T07:45:46",
      "conteudo": "Excelente o texto. Gostaria que \"policiólogos de plantão\" se submetessem a mesma experiência para que possam ter ganho de causa e MORAL para criticar o trabalho policial. \r\nA critica amparada em textos filosóficos resfriados pelo ar condicionado dos agradáveis escritórios é, sem dúvida, muuito mais facil e confortável. Quero ver estas críticas no meio do acalorado \"debate\" enfrentado pelos nossos valorosos policiais nas ruas do Rio de Janeiro."
    },
    {
      "autor": "Débora",
      "data": "2007-10-25T13:13:12",
      "conteudo": "Eu li o texto na ítegra deste sociólogo, e outras pérolas no site. Ele deconsiderou o fato de os bandidos não terem o treinamento que o policial tem, especialmente o do RJ; ele desconsiderou, nas estatísticas, que tipo de arma usava os opositores. Um tiro de 38 no tórax vc continua de pé, muitas vezes, mas um de fuzil no braço te arranca o braço e talvez a vida. Fora a granada. Ele não considerou a quantidade de policiais vítimas de latrocínio, muitos que sequer reagiram. Ele nunca viu as pichações tão comuns no RJ: \"vivos somos traídos, presos somos esquecidos, mortos deixamos saudades\"... o que já mostra bem as intenções dos bandidos cariocas: matar ou morrer."
    },
    {
      "autor": "Mário Sérgio de Brito Duarte",
      "data": "2007-10-27T09:36:30",
      "conteudo": "Prezado Amigos do Caso de Polícia\r\n\r\nA chave para compreensão dos discursos da \"Justiça Global\" e de outras fontes de mesmo segmento linear é a intenção de espargimento da lógica das \"lutas de classe\".\r\n\r\nO verniz é de \"ciências\", mas o utensílio é ideológico em si.\r\n\r\nUm pouquinho de farinha lógica atirada sobre a parte invisível do discurso,  revelará seu contorno revolucionário.\r\n\r\nÉ anarquista, não é marxista a tese de usar o lúmpem em seu favor, mas o objetivo final é o mesmo."
    },
    {
      "autor": "Benito",
      "data": "2007-10-30T10:08:37",
      "conteudo": "O nivel dos comentários no tópico esta tão elevado que fico até constrangido de comentar....\r\nMas para variar, permita-me discordar, concordando.\r\nNão vejo nas OGN`s este complexo emaranhado político, ideológico e social, anti-estatal, como muito bem exposto por  comentários acima.\r\nPenso que elas são mais do menos, aproveitam-se da ausência do Estado para praticar assistêncialismo e favorecer Interesses INDIVIDUAIS.\r\nDesta forma, o Deputado se elege, com sua \"base\" eleitoral na favela, o Sociólogo (parentes para dizer que tb não podemos colocar todos os sociólogos no mesmo saco) ganha notoriedade, afinal descer a lenha na polícia é facíl e da ibobe, o Traficante ganha mais \"mercado\" e assim por diante. \r\nQuanto a estatísticas, acho ótima aquela frase que fala que \"Um estatístico é um sujeito que se está com a cabeça num forno e os pés enterrados no gelo, ainda diz que na média a temperatura está ótima.\"\r\nÉ absolutamente óbvio que o índice de letalidade da Polícia fluminense esta ligado a situação de \"Guerra\" vivida nas favelas.\r\nTb é preocupante o fato que com a \"banalização\" da morte, ausente qualquer tipo de apuração sobre os óbitos ocorridos nas operações, fica impossível separar o que realmente foi resistência a prisão do que foi uma execução sumária, o que por sinal é vetado até em guerras declaradas. Basicamente é fim do estado de direito.\r\nAgora dizer que não há um estado de conflito, pq não morrem muitos policiais é absurdo, beira o ridículo e o total desconhecimento de causa, ainda que o objetivo fosse dissimular um pensamento oculto, o autor parece que escolheu a via errada, ainda mais em um momento em que a população parece defender até excessivamente a utilização da Força como meio de contenção da criminalidade.\r\n\r\nSDS,\r\n\r\nBenito"
    },
    {
      "autor": "José Mauro Nobrega",
      "data": "2007-11-05T22:07:18",
      "conteudo": "Muito bom o texto. Semana passada na faculdade durante a aula de direito começaram a surgir críticas dos alunos em relação as incursões policiais e suas atitudes. Me senti como o \"Matias\" do Tropa de Elite, praticamente metade da turma fazendo críticas. Toda vez que pensei em intervir o professor (que é oficial de justiça)sabiamente retrucava os \"ataques dos alunos\", só pude e quiz dizer uma coisa. Só tem um jeito de entender e ter o poder da percepção do que realmente acontece na Polícia, é ser Policial, quem nunca subiu um morro ou trocou tiros em uma favela não tem competência nem moral para nos criticar. Somos antes de tudo seres humanos, temos família, jogamos bola, temos filhos e ainda somos Policiais, somos pessoas que temos a responsabilidade de manter toda essa \"normalidade\" na vida dos outros mas também temos o direito de usufuí-la. Quando entramos em ação assumimos uma postura concentrada em primeiramente nos manter vivos para que possamos defender aqueles que necessitam, a vida do vagabundo, pouco me importa, nem os motivos que fizeram ele levar essa vida, naquela hora, naquele momento, só nos importa que ele é nosso inimigo e quer nos derrubar e que o bandido é ele e não nós. Desculpem, estou farto disso tudo, é mais do que chegado a hora da conscientização correta da sociedade, eles tem que escolher um lado."
    },
    {
      "autor": "Luis Cesar",
      "data": "2007-11-06T18:44:40",
      "conteudo": "Adorei todos os comentários. Não sou policial, sou Oficial de Justiça da Justiça do Trabalho no interior de São Paulo, cuja realidade aqui é outra e bem diversa... Contudo conheço bem a realidade do Rio, pois nasci lá, fui advogado lá por mais de seis anos, tendo atuado inclusive na área penal no início da década de 90, quando dizia-se que não havia o crime organizado (rs). O fato é que o Rio, mais do que qualquer outra metrópole, vive em um estado de \"guerra civil bandida\", tanto que, não sei se vocês sabem, as técnicas e intervenções médicas desenvolvidas são similares as existentes em conflitos bélicos e \"bandido é bandido e polícia é polícia\"! A polícia tem que agir e utilizar o que estiver ao seu alcance (o pouco)!!! Se morrem bandidos ou inocentes mais que policiais é um problema social no tocante ao local do conflito. Se pessoas vivem em lugares perigosos, onde reinam o tráfico de drogas e suas mazelas decorrentes, é lógico que estão, por si só, expostas a tudo!!! Proibir, coibir, inibir, diminuir ou mesmo retardar a ação do Estado é algo que jamais deveria ser sequer cogitado."
    },
    {
      "autor": "Eduardo",
      "data": "2007-11-08T22:56:38",
      "conteudo": "Débora: esse texto é excelente, o tinha perdido, foi publicado primeiro em uma revista sobre armamentos salvo engano. Obrigado por nos ceder.\r\n\r\nSDPM: positivo e operante. O Brasil investe muito mal em cultura e educação também, e hoje o mercado de sociólogos e carreiras sociais afins está inflacionado, todos correndo para abrir ONGs ou conseguir emprego público sem concurso... e dá nisso.\r\n\r\nMarcus: também gostaria de ver isso hehehe\r\n\r\nMário Sergio: até quando a polícia vai ser enxergada simplesmente como uma máquina opressora do Estado, quando na realidade devia ser vista como uma instituição que mantém (ou devia) a ordem fiscalizando condutas individuais em benefício da coletividade? Quando as pessoas vão aprender a usar a polícia ao invés de atacá-la? Quem sabe...\r\n\r\nBenito: me sinto de igual forma em relação aos comentários, mas tenho que comentar, fazer o que... hehehe... e essa frase dos estatísticos é muito boa!\r\n\r\nJosé Mauro: pois é, essa situação retratada no filme acontece muito né. Comigo então, que não tenho lá muita \"aparência\" de policial... eu já ouvi muitos \"sabia que você era policial\", mas ouvi mais ainda \"você não tem nada de policial\".... daí imagina a quantidade de vezes que deixei pessoas sem graça ao, no final dos discursos de sempre, falar... \"É, mas eu sou policial e não faço isso\" hehehe\r\n\r\nLuis Cesar: perfeitas colocações. Sobre a técnica médica, pretendia (ou pretendo), mas me faltou tempo e disposição até hoje, fazer um post sobre o pessoal do Hospital Souza Aguiar no Centro do Rio. Amigo, a experiência que aqueles caras tem para emergência envolvendo ferimentos por armas de fogo de grosso calibre é fora do comum, já os vi salvarem verdadeiros moribundos. O problema é que se o cara não tiver plano de saúde e ficar internado lá acaba morrendo depois por infecções hospitalares. Mas a emergência deles é incomparável."
    },
    {
      "autor": "claudi",
      "data": "2008-04-14T16:43:05",
      "conteudo": "gostaria que alguém que defende tao bem essa raça de poliçada que esta ai, comentasse sobre as milicias que estao ai fazendo papel de bandido, roubando, matando até criança e extorquindo, o que a poliçada ta fazendo em meio a homicidas?"
    }
  ]
}