{
  "id": 106,
  "titulo": "Wikipedia e os Criminosos do Brasil",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/wikipedia.jpg\" alt=\"Wikipedia, a enciclopédia virtual\" />\r\n\r\nOutro dia eu buscava pela internet informações para escrever determinado artigo. No percurso, deparei-me com um link da <strong>Wikipedia</strong> com uma lista de <strong>marginais famosos</strong> no Brasil.\r\n\r\nPara quem não conhece, a <a href=\"http://pt.wikipedia.org/wiki/P%C3%A1gina_principal\" title=\"Wikipedia\" target=\"_blank\">Wikipedia</a> é uma espécie de enciclopédia virtual, e tem tudo que é tipo de informação. Se você é conhecedor de um assunto específico, pode inclusive falar sobre ele, já que as informações são em grande parte atualizadas por milhares de usuários, diariamente. O que nos leva a deduzir que não podemos tomar tudo que existe ali como verdade absoluta, mas pelo ao menos os assuntos que eu li até hoje, dos que eu entendo, estavam corretos.\r\n\r\nCom essa informação, contabilizo mais um meio de <strong>estrelato</strong> de criminosos. Vou falar mais disso em data futura, pois pretendo dar continuidade à série para debatermos qual o <strong>papel da imprensa na segurança pública</strong>.\r\n\r\nUma coisa é sermos informados, outra é a maneira como a notícia é apresentada, muitas vezes colocando um bandidinho qualquer como o inimigo público número um, quando na verdade são todos iguais, covardes e frouxos, e quando são pegos só fazem chorar como bebês e pedir \"<em>não esculacha doutor</em>\".\r\n\r\nO Rafael Slonik do blog <a href=\"http://novo-mundo.org/log/\" title=\"Novo-mundo por Rafael Slonik\" target=\"_blank\">novo-MUNDO</a> uma vez reclamou que tentou criar um artigo na Wikipedia com seu nome, mas este foi apagado sob o argumento que tratava-se de mera vaidade. Mas o que o deixou com raiva mesmo foi o nome do <a href=\"http://novo-mundo.org/log/2007/01/06/ele-que-mata-e-trafica-drogas-pode-eu-nao-posso/\" title=\"Novo-mundo\" target=\"_blank\">Elias Maluco estar na Wikipedia e o dele não</a> poder. Melhor rever seus métodos para alcançar a fama Rafael ;)\r\n\r\nA categoria \"<a href=\"http://pt.wikipedia.org/wiki/Categoria:Criminosos_do_Brasil\" title=\"Criminosos do Brasil\" target=\"_blank\">Criminosos do Brasil</a>\" da enciclopédia cibernética traz informações até o momento sobre 43 criminosos que ganharam notoriedade, dentre eles Elias Maluco, Marcinho VP, Fernando Beira Mar, Orlando Jogador, e outros tantos espíritos sem luz. Também traz alguns bandidos \"chiques\", como a Georgina de Freitas, o juiz Nicolalau, Salvatore Cacciola, entre outros grã-finos.\r\n\r\nEu poderia ter falado disso dentro de um artigo que estou bolando aos poucos, mas queria dar destaque à <strong>Wikipedia</strong> porque é uma <strong>dica</strong> muito boa para quem não é rato de internet, e a maioria dos policiais não o são.",
  "data": "2007-06-18T18:56:30",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Rafael Slonik",
      "data": "2007-06-18T21:12:22",
      "conteudo": "Sr. Policial,\r\n\r\nSe o SR. reler a minha postagem e seu contexto talvez compreenda que não disse que sou famoso em momento algum. Apenas critiquei o destaque que se dá aos bandidos e marginais da sociedade.\r\n\r\nMas por outro lado fiquei feliz pelo SR achar que sou famoso.  =DDD"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-18T22:00:40",
      "conteudo": "Rafael: haah mas é exatamente o que afirmo aqui, o endeusamento de pessoas que contribuem tão somente para a decadência da sociedade, que mesmo sem eles já vai mal das pernas; e em contrapartida, como você diz em seu post, você, que é uma pessoa que procura ganhar dinheiro honestamente, e ainda contribui para o crescimento de uma ferramenta de difusão de informação que é o blog, não foi permitido figurar nas definições da wiki.\r\nQuanto a seres famoso (seres tu), tens dúvida de que não é? Tá certo, não é famooooso assim no sentido \"latu\", mas quem tem blog acaba invariavelmente lendo seus artigos, seja para aprender sobre blog, seja para se distrair com os fatos curiosos que apresenta.\r\nAh, e o SR. deixa de ser cínico hein! ;P"
    },
    {
      "autor": "Rafael Slonik",
      "data": "2007-06-18T23:04:18",
      "conteudo": "=)\r\n\r\nQuando eu aparecer na Globo daí podem me chamar de famoso.  =DD"
    },
    {
      "autor": "Benito",
      "data": "2007-06-19T12:18:49",
      "conteudo": "Como sempre post interessantíssimo...\r\n\r\nQual será o papel da imprensa na segurança pública?? Tema ardiloso, quase um vespeiro, de opiniões completamente divergentes.\r\nEm geral tenho que o único papel que a imprensa cumpre na segurança pública, é para com os patrocinadores, salvo, claro, as raras exceções.\r\nMas fica a sugestão (não minha, mas do Coronel Mário Sérgio de Brito Duarte) sobre a Silvia Moretzon, e sua crítica da mídia, com um brilhante trabalho sobre a realidade e a ficção na produção do medo. \r\nO professor Paulo Vaz da UFRJ também fez um estudo interessante sobre a relação entre a mídia e a sensação de medo da população.\r\n \r\nAbraço,\r\nBenito"
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-19T21:56:30",
      "conteudo": "Rafael: verdade, aparecer na globo pode ser um indicativo de que você ficou famoso, mas considerando o nível da programação atual (atual desde que sou vivo), pode não significar coisa alguma ;)\r\n\r\nBenito: pois é amigo, o título \"Qual o papel da imprensa na segurança pública\" será para um post vindouro, ainda estou a pesquisar mais sobre o tema, e confesso que terei que pesquisar ainda mais para entrar no mérito proposto por ti e no blog do Mário Sérgio. Aprofunda bastante um assunto que pretendia escrever apenas com impressões pessoais. Vou adiar a redação do tal artigo para poder fazê-lo bem feito então ;)"
    },
    {
      "autor": "Larissa",
      "data": "2012-04-13T12:14:55",
      "conteudo": "Ué, tem que jogar pra baixo do tapete? Se a pessoa ganhou notoriedade por isso, já era famosa antes da Wikipedia listar, qual o problema? É uma coisa positiva ser definido como marginal? Não. O site os glorifica? Acho que não. Sim, concordo que não deveriam ter tanto destaque no noticiário, mas não se pode escondê-los tampouco.\r\nA utilidade de ter um site que liste os principais marginais é dar a conhecer a gerações futuras quem foram, quais seus delitos etc. Essa mania brasileira de querer apagar a História é que é bizarra."
    }
  ]
}