{
  "id": 1699,
  "titulo": "Por uma inabalável Corregedoria de Polícia",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"alignnone size-full wp-image-1004\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"coluna opiniao caso de policia\" width=\"450\" height=\"50\" /></p>\r\n\r\n<em>por Archimedes Marques **</em>\r\n\r\nA sociedade brasileira sabedora dos seus direitos e das obrigações dos funcionários públicos exige cada vez mais transparência para todos os atos realizados pelos componentes das diversas classes e instituições que lhes prestam serviços essenciais.\r\n\r\nA Polícia está dentre todas as instituições públicas como a mais exigida, a mais observada pela população. A questão de ser o policial o real protetor do povo, o guardião das Leis penais, faz com que a comunidade acompanhe todos os seus passos e lhe cobre sempre e efetivamente, além do destemor, ações condignas e leais provindas dos seus atos.\r\n\r\nO trabalho do Policial é árduo, perigoso, estressante e ineficiente financeiramente, por isso, exige prudência, perseverança, amor a profissão e capacidade de concentração aguçada com equilíbrio e razoabilidade nos seus atos para que não ocorra os deslizes.\r\n\r\nÉ fato e não há como deixar de reconhecer que realmente vários policiais em qualquer quadrante do país, tende com facilidade aderir à corrupção, ao arbítrio das suas medidas, ao desvirtuamento do seu encargo.\r\n\r\nA questão da corrupção policial é, sem sombras de dúvidas, a mais séria e grave existente no âmbito da segurança pública, vez que o policial é acima de tudo  o defensor das Leis penais e para tanto tem que ser o primeiro a dar o exemplo.\r\n\r\nAntes de ferir o patrimônio público ou particular, a corrupção policial degrada os seus valores íntimos, desvirtualiza a sua nobre missão, relativiza o costume e a cultura da sua própria moral e torna negativo o conceito público da sua instituição.\r\n\r\nO órgão essencial no nosso regime democrático de direito relacionado a corrigir as más ações policiais no âmbito administrativo é a Corregedoria de Polícia que trabalha a contento dentro das suas reais possibilidades, contudo, muito ainda falta para se atingir o máximo da exigência social.\r\n\r\nA Corregedoria de Polícia visa investigar, reeducar, corrigir e punir os abusos administrativos praticados pelos seus agentes em ações profissionais excedentes ou particulares ilegais no cotidiano de cada um.\r\n\r\nAs transgressões disciplinares previstas em Leis são apuradas através sindicâncias, inquéritos ou processos administrativos, e daí, se não houver absolvição do acusado ou arquivamento do feito, pode advir penas de advertência, repreensão, suspensão, demissão, cassação de aposentadoria ou disponibilidade dos servidores julgados.\r\n\r\nEntretanto, esta pontual e importante missão é por demais difícil e estafante, pois além do receio da população em denunciar ou testemunhar as más ações policiais, ainda existe a questão do corporativismo em todas as classes da Polícia para dificultar ainda mais as suas investigações e decisões.\r\n\r\nLigados a esta problemática temos ainda a questão da Corregedoria de Policia ser adstrita e subalterna hierarquicamente à sua própria instituição policial, fato este que faz com que grande parcela da população desacredite nas investigações e punições dos infratores.\r\n\r\nNesse sentido, sem tirar o mérito atual dos órgãos correcionais, para uma melhor transparência dos seus atos perante a opinião pública e fortalecimento do setor é necessário que se criem Corregedorias de Polícia mais sólidas, inabaláveis, ligadas e subordinadas tão somente à Secretaria Nacional da Segurança Pública e às Secretarias Estaduais de Segurança Pública, ao mesmo tempo em que deve haver uma verdadeira faxina para livrar de vez das suas fileiras os cabulosos policiais.\r\n\r\nPara que a autodepuração seja uma vertente forte e verdadeira em todas as Instituições policiais e se acabe com figura indesejável do falso policial também é preciso que se reformem as Leis administrativas e penais em desfavor desses infratores, transformando os seus respectivos procedimentos em atos mais ágeis, menos burocráticos e que acima de tudo, as vítimas e testemunhas verdadeiramente se sintam seguras por proteção efetiva do Estado.\r\n\r\nO sucesso destas medidas não trará apenas ganhos morais para a Instituição policial, por certo, produzirá benefícios concretos para a Nação, resgatando a confiança do povo na sua Polícia, para caminharmos juntos em verdadeira confiança, amizade, interatividade e enfim, para melhor combatermos a criminalidade externa que geometricamente cresce no País.\r\n\r\n** Autor: Archimedes Marques (delegado de Policia no Estado de Sergipe. Pós-Graduado em Gestão Estratégica de Segurança Pública pela UFS) – archimedesmarques@infonet.com.br  - archimedes-marques@bol.com.br \r\n",
  "data": "2010-01-20T10:23:49",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "Por uma inabalável Corregedoria de Polícia | Blogosfera Policial",
      "data": "2010-01-20T12:40:19",
      "conteudo": "[...] Por uma inabalável Corregedoria de Polícia janeiro 20th, 2010 (2 hours ago)  por Archimedes Marques ** A sociedade brasileira sabedora dos seus direitos e das obrigações dos funcionários públicos exige cada vez mais transparência para todos os atos realizados pelos componentes das diversas classes e instituições que lhes prestam serviços essenciais. A Polícia está dentre todas as instituições públicas como a mais exigida, a mais observada pela população. A questão de ser o policial o real protetor do povo, o guardião das Leis penais, faz com que a comunidade acompanhe todos os seus passos e lhe cobre s  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "BRADOCK",
      "data": "2010-01-20T20:06:21",
      "conteudo": "Concordo Plenamente que tenha que ter um aparelho voltado a fiscalizar e punir os que desviam suas condutas, porém, teria que ser um aparelho livre de subordinação o que vemos hoje é perceguisões em desfavor de praças e quando as denúncias envolvem Oficiais inclusive Superiores as coisas mudam totalmente de figura, nada é apurado, pelo menos é o que se vê em Minas Gerais. \r\n\r\nUm fraternal abraço aos Guerreiros e Guerreiras\r\n\r\n\r\nBradock"
    },
    {
      "autor": "Calígula",
      "data": "2010-01-21T15:18:25",
      "conteudo": "Bradock,aqui no Rio também e eu acho que acontece no Brasil todo pelo que dizem alguns colegas.Aquele abraço!"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-21T19:33:05",
      "conteudo": "Acho que todos os policiais concordam que uma corregedoria independente é que resolverá, ou ao menos diminuirá, o problema das grandes redes de corrupção. Não adianta nada, no bojo, punir apenas os mendigos trajados de policiais. A corregedoria tem que alcançar e identificar os empresários do crime que se infiltraram nas corporações.\r\n\r\nNo Rio temos a CGU, que, apesar de não ser subordinada à PCERJ, PMERJ ou CBMERJ, deixa muito a desejar quando o assunto é corrupção no alto escalão. Difícil assim."
    },
    {
      "autor": "Calígula",
      "data": "2010-01-22T10:16:13",
      "conteudo": "Eduardo,e quando acontece algum problema derivado da falta de preparo,apoio ou equipamento;\"NOSSO QUERIDO BOB\" atribui a vagabundos.É como você escreveu,é fácil concertar os \"pequenos\" problemas já os grandes..."
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2010-01-22T14:11:19",
      "conteudo": "A corregedoria deveria ser independente e atrelada ao Ministério Público com uma equipe de detetives experientes e bem pagos por trás. exatamente como é em países mais desenvolvidos. Só assim as coisas começariam a mudar e a limpeza seria feita com mais eficiência."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-24T20:19:25",
      "conteudo": "O MP é aquilo, para quem conhece os bastidores. Mas não há porque atacar uma instituição que consegue passar com uma certa confiança ainda à população, resta-nos esperar que as forças do bem consigam virar o jogo por lá também. O problema não é o órgão, é a cultura. Espelhos.\r\n\r\nNão custa lembrar que não existe a menor possibilidade de um inquérito policial não ser acompanhado por um promotor de justiça e um juiz de direito. A Polícia não tem autonomia, face o próprio sistema legal, e se acontece o que acontece, estão de mãos dadas.\r\n\r\nNo Rio tudo parece estar pior, todos parecem estar pior. Será impressão?"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-24T20:21:47",
      "conteudo": "E, pessoal, atentem para as normas de comentários, o respeito mútuo deve ser observado para ganharmos mais amigos e difusores de boas ideias."
    },
    {
      "autor": "Unious",
      "data": "2010-01-28T12:27:43",
      "conteudo": "Prezado Eduardo,\r\nÉ bom ver o blog ativo de novo! Força pra vc!!!\r\nSaudações,\r\nUnious - MG"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-28T20:36:14",
      "conteudo": "Obrigado Unious, e bom te ver de volta também!"
    },
    {
      "autor": "Antonio Moraes",
      "data": "2010-10-29T07:32:09",
      "conteudo": "Parabéns ao policial civil sergipano que brilhantemente ocupa o cargo público efetivo de delegado de polícia ARQUIMEDES MARQUES.\r\n\r\nUm policial civil estudioso que muito orgulha seus pares.\r\n\r\nO SINPOL SERGIPE (Sindicato dos Policiais Civis do Estado de Sergipe) abraça seu ilustre filiado.\r\n\r\nANTONIO MORAES, policial civil (escrivão) e vice-presidente."
    },
    {
      "autor": "julio cesar de jesus",
      "data": "2011-01-12T20:31:09",
      "conteudo": "Sei que existe policiais bom assim como em todas as outras  profissão mais tem muitos que são falham assim como vem a acomtecer comigo hoje estou sendo acusado de uma coisa que não fiz tudo por que uma pessoa brigou com o meu irmão e minha cunhada só que esta pessoa conhece certos policiais que foram pagos para arma um robo em que me igrimina hoje eu temo pela minha segurança porisso vou respomder a acusação sem envouver os tais policiais. Isso é só um desabafo pois estou muito amgustiado e com medo."
    }
  ]
}