{
  "id": 759,
  "titulo": "Sobre a Súmula Vinculante No 11",
  "conteudo": "Já foi largamente difundida a nova <strong>súmula vinculante</strong> do STF, que tem como mote a disciplina para o uso legal das <strong>algemas</strong> quando da condução de presos, bem como sua permanência durante as audiências. É a súmula <strong>nº 11</strong>, cujo texto diz:\r\n\r\n<p style=\"padding-left: 30px;\">\"Só é lícito o uso de algemas em caso de resistência e de fundado receio de fuga ou de perigo à integridade física própria ou alheia, por parte do preso ou de terceiros, justificada a excepcionalidade por escrito, sob pena de responsabilidade disciplinar civil e penal do agente ou da autoridade e de nulidade da prisão ou do ato processual a que se refere, sem prejuízo da responsabilidade civil do Estado\"</p>\r\nPara nós policiais, na prática, significa dizer que sempre que houver alguma prisão, sendo o preso imobilizado, devemos justificar por escrito a necessidade do uso das algemas. Basta, a princípio, que seja consignado na dinâmica do registro de ocorrência ou no corpo do Auto de Prisão em Flagrante, os motivos alegados para a necessidade das pulseiras de aço. Portanto cobrem do policial plantonista que fará o RO (ou BO) que isto seja escrito com destaque.\r\n\r\nSituação mais complicada será quando não for caso de flagrante ou cumprimento de mandado de prisão. Como levar presos para depoimentos na Justiça, missão que cabe principalmente à policiais civis e agentes penitenciários. Isso porque não há registro, então, onde fazer o tal relatório? É trabalhoso, mas pode ser redigido mesmo à mão no documento utilizado para recibo de preso, e para delegacias ser consignado em RCA a cada transporte de custodiado. Chato, mas tiramos o nosso da reta.\r\n\r\n<img class=\"left\" title=\"carta rei baralho\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/08/carta_rei.gif\" alt=\"\" width=\"150\" height=\"190\" />Mas o que causa espanto são os motivos e a <strong>oportunidade</strong> para tratar do assunto. Desde 1984 espera-se a regulamentação do uso das algemas. Sim, por 24 anos houve omissão, já que segundo o artigo 199 da Lei de Execuções Penais, o emprego de algemas será disciplinado por decreto federal. E apenas agora, quando a Polícia Federal conseguiu uma enorme evolução no desempenho de suas funções, com investigações chegando aos tronos que nunca antes chegaram, o Judiciário resolveu tomar a frente e legislar através de súmula. Nestes anos todos não importava a dignidade humana então? Porque o súbito interesse?\r\n\r\nPenso sim, que em determinados casos o uso de algemas pode ser evitado, como nas prisões por dívida alimentícia, nas quais normalmente o conduzido não é bandido. Mas em outros, notadamente no campo penal, deve ser feito tal e qual qualquer polícia no mundo. O Sr. está preso, mãos para trás, algemas, e tchau.\r\n\r\nA diferença de lá pra cá não é a eventual situação de constrangimento a que o criminoso é submetido. Aqui a diferença é o circo que se faz, com comunicação prévia à imprensa para o delegado ficar famoso, e esta sim, invade a privacidade e desrespeita a dignidade do preso, que pode ser ou não inocente. O policial na hora que o prende não sabe, só quem dirá é o juiz no fim do processo, mas a prisão tem que ser feita, e de forma segura. Mas nos jornais a condenação e execração pública é sempre prévia.\r\n\r\nPor causa de todo este aspecto cinematográfico que vem se dando às operações das polícias, quem paga o pato é o policial que está lá, trabalhando e cumprindo seu dever, colocando a cara a tapa e normalmente sendo mal pago.",
  "data": "2008-08-18T18:59:28",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Procedimento Policial",
      "id": 14,
      "slug": "procedimento-policial"
    }
  ],
  "comentarios": [
    {
      "autor": "Jorge Araujo",
      "data": "2008-08-27T20:27:30",
      "conteudo": "A forma como abordada a questão no meu enteder está equivocada, como você bem apreendeu. Não diz respeito ao uso de algemas em si, mas à exibição da prisão. \r\nContudo isso diz respeito à liberdade de imprensa e de informação, não a dignidade - ou indignidade humana - causada pelas algemas."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-27T22:12:20",
      "conteudo": "Grande Jorge!\r\nVerdade, as idéias embananaram na hora de mencionar princípios constitucionais. Assim não passo em nenhum concurso hehe\r\nCulpa da leitura diária de jornais, que ficam falando besteira e poluindo nossas mentes kkk"
    },
    {
      "autor": "Alekiss",
      "data": "2008-08-30T16:59:27",
      "conteudo": "Concordo até que poderiam, digo poderiam, proibir a exibição do preso, por que a mídia ganha muito com isso.\r\n.\r\nAgora, será que aceitam suspeitos sem algemas dentro do STF? Solta suspeitos dentro do STF pra vcs verem!\r\n\r\nFaz assim, saem prendendo os suspeitos na rua e leva lá pra passear no STF, sem algemas, é claro!...seria interessante...\r\n\r\nE outra, será que hoje os infratores detém mais direito de imagem e moral do que os cidadãos? E o crime que cometeram, não existe? (roubam, matam, furtam o dinheiro público, saúde, educação, etc) Não fizeram nada?"
    },
    {
      "autor": "Limitação do Uso de Algemas já causa problemas",
      "data": "2008-09-18T11:51:03",
      "conteudo": "[...] 18/09/2008, por Eduardo/RJ &#8212; Categoria: Notícias em Análise          Como previsto em nosso post sobre a súmula vinculante nº 11 de nosso Egrégio Tribunal já está produzindo efeitos. Mas não me refiro aos efeitos [...]"
    },
    {
      "autor": "Rosangelo Luz",
      "data": "2009-07-16T16:06:24",
      "conteudo": "Fundamental é segurança, o policial necessita estar seguro de suas ações. Caso contrário, estará sujeito a violência contra si, devido uso de equipamentos que não traduzem cem por cento de segurança em seu trabalho diário. \r\n\r\nAcima de tudo preservar a segurança para os responsáveis pela aplicação da lei."
    },
    {
      "autor": "fabio",
      "data": "2010-08-24T11:51:45",
      "conteudo": "Acho complicado essa súmula pois nunca nenhum policial, por mais experiência que tenha vai ter a certeza do que o meliante pretende fazer na situação de ter sido pego, até mesmo o fato do mesmo não esboçar reação é motivo de ficar atento principalmente se o meliante tiver uma força física avantajada."
    }
  ]
}