{
  "id": 677,
  "titulo": "De uma forma, ou de outra",
  "conteudo": "<p style=\"text-align: center;\"><img title=\"Crônica Policial\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"\" width=\"500\" height=\"75\" /></p>\r\nCharlie é Delegado de Polícia Civil. Ele trabalhava em uma delegacia na capital, na época em que um ex-governador elegeu a esposa como governadora e resolveu \"se auto nomear a si próprio\" <em>[licença poética ;) ]</em> Secretário de Segurança Pública, já que o cargo não exige nenhum tipo de instrução e pode ser ocupado por qualquer um. Em certa data, por pressão dos órgãos de imprensa, este Secretário determinou que, quando fossem detidos populares que participassem de incêndios a ônibus, fossem autuados em flagrante por associação ao tráfico de drogas.\r\n\r\nCharlie sempre trabalhou em plantão de delegacias distritais, e recusava-se a tomar parte na divisão do dinheiro proveniente do \"jogo do bicho\" recebido pela DP. Era um cara meio enjoado mesmo, mas era justo em suas decisões. Analisava a situação, e não apenas a fria narrativa dos fatos, para decidir se alguém, policial ou não, ficaria preso em flagrante ou responderia à inquérito em liberdade. Não admitia situações forjadas. Quando podia esclarecer melhor as coisas, ajudando envolvidos em ocorrência, o fazia com esmero.\r\n\r\nNa primeira madrugada após a determinação da Secretaria de Segurança, moradores de uma favela próxima à DP incendiaram um ônibus, protestando contra a morte de um suposto estudante. Oito pessoas foram detidas e conduzidas por militares para a delegacia, para que fossem autuadas.\r\n\r\nApós ouvir os relatos, Charlie entendeu que aquelas pessoas haviam cometido um crime sim, mas não havia indícios que comprovassem seu envolvimento com o tráfico de drogas, por mais que tenhamos convicção de que todas as manifestações de protesto \"da comunidade\" são ordenadas pelos traficantes locais. O povo não se revolta. Simples assim. Só cumprem ordens.\r\n\r\nForam autuados por incêndio criminoso, cuja pena de reclusão varia de 3 a 6 anos, e, por se tratar de veículo de transporte coletivo, é aumentada de 1/3. Nada leve. Mas não satisfez os policiais que conduziram a ocorrência, e que informaram o comandante do batalhão sobre a decisão do delegado.\r\n\r\nLogo em seguida recebeu ligação do titular da DP, que o mandou lavrar o flagrante de associação para o tráfico, conforme determinado pelo Secretário. Recusou-se, alegando que o entendimento dele fora outro,  e que era sua decisão, posto estar de plantão e responder pela circunscrição. Recebeu depois ligação do Chefe de Polícia, determinando que os conduzidos fossem autuados por associação para o tráfico, como queria o Secretário. Recusou-se. Recebeu então ligação do próprio Secretário, que, irritado, exigia que sua vontade fosse cumprida. Recusou-se, alegando que fora investido no cargo para cumprir a lei, e não vontades políticas.\r\n\r\nPassadas algumas horas, o delegado titular foi até a DP, muito contrariado pois tivera que sair de um animado churrasco. Refez o flagrante, autuando todos por associação ao tráfico. No fim da mesma semana Charlie foi transferido para o interior do estado, 350Km de distância da capital.\r\n\r\nLá passou a cumprir sua escala de plantão, indo e voltando pela BR-101. Até que, dois meses depois, recusou-se a prender em flagrante por determinado crime, um desafeto do delegado titular local, autuando-o por crime menos grave, e que de fato fora o praticado. No dia seguinte, foi transferido para outra delegacia no interior, desta vez a 200Km de distância da capital.\r\n\r\nQuando lá estava, foi intimado para comparecer à Corregedoria interna, já que estava respondia à uma sindicância administrativa por ter deixado de autuar os incendiários por ligação com a traficância local. Chegou para depor irritado, indignado, diante da injustiça da punição que lhe poderia ser imposta.\r\n\r\nNa mesa da delegada da corregedoria, duas pilhas de sindicâncias. Charlie perguntou:\r\n\r\n- Vou ser punido porque me neguei a cometer uma ilegalidade?\r\n\r\n- Bom, está vendo esta pilha de sindicâncias aqui? Todas são para punir delegados que se negaram a indiciar incendiários por associação ao trafico.\r\n\r\n- Complicado - disse Charlie - mas pelo ao menos não sou só eu que penso assim.\r\n\r\n- Mas, está vendo esta outra pilha de sindicâncias aqui? - perguntou, concordando com Charlie.\r\n\r\n- O que tem ela?\r\n\r\n- São para punir delegados que autuaram em flagrante pessoas que incendiaram ônibus durante protestos, por associação ao tráfico de drogas...",
  "data": "2008-06-18T21:21:51",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Jorge Araujo",
      "data": "2008-06-19T01:13:07",
      "conteudo": "Preso por ter cachorro e preso por não ter cachorro... \r\nInfelizmente os delegados de polícia não contam com prerrogativas tais como a inamovibilidade. \r\nSe aos juízes às vezes já é complicado ir contra interesses e não raro são pressionados a sair de suas comarcas, imagino como deve ser desagradável a situação dos policiais. \r\nPor isso tenho grande admiração à classe.\r\nUm grande abraço!"
    },
    {
      "autor": "leandro p",
      "data": "2008-06-19T03:00:40",
      "conteudo": "Qualquer semelhanca é mera coincidência com o Alvaro Lins\r\nhehehehehee\r\n\r\nja cheguei a conclusao que o problema deve estar na gente, em querer tudo funcionando como deve ser"
    },
    {
      "autor": "Benito",
      "data": "2008-06-19T09:34:40",
      "conteudo": "Eduardo, não encontrei por aqui (se vc já postou me desculpe), mas existem discussões interessantes em outros blogs, sobre a PEC que equipara a carreira de delegado policial a de promotor de justiça.\r\nA independência funcional, afasta em parte a ingerência política, mas é discutível se um órgão policial, em geral organizado de maneira hierarquica, pode ter opiniões distintas sobre o mesmo fato, assim como o MP e o Judiciário (e olha o que mais tem é opinião divergente).\r\nO ideal era que não houvesse ingerência política, independente de prerrogativas legais, mas em se tratando de Brasil.\r\nMas voltando ao post....não sei porque, mas acho que já tinha visto esta (e)história em algum lugar.....acho que fonte de inspiração para suas crônicas não faltam....e já te disse que com esta facilidade de escrever, deveria ter feito jornalismo....\r\nO mais engraçado(para não dizer tenebroso) é que provavelmente teriamos delegados punidos pelos dois motivos.....dependendo do humor e da \"orientação\" da comissão sindicante.\r\nEnfim....coisas de Brasil...\r\nAbç"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-06-19T19:48:41",
      "conteudo": "Jorge: a ingerência política nas polícias é de matar. É a mesma polícia de 200 anos atrás, servindo o Estado e maltratando a sociedade. Do mesmo modo, o cargo de Secretário de Segurança pode ser ocupado por qualquer zé mané que tenha conchavo com o governador. E assim caminha a humanidade...\r\n\r\nLeandro: é, doce ilusão, mas acho que faço parte do grupo desiludido mas irresignado! hehehe\r\n\r\nBenito: agradeço as palavras! Bem, penso que a Autoridade Policial deva fazer um juízo de valor em cada caso, mas atendo-se aos fatos concretos e à letra da lei. Hoje em dia o que vemos na prática são delegados que fazem o que querem, ao arrepio da lei, e outros que fazem despachos mais completos que uma sentença judicial, com doutrina, jurisprudência e o que mais caiba. Nos dois extremos, a atividade principal se perde.\r\nNão escrevi nada sobre as PECs que estão voando por aí. Nem mesmo sobre a PEC 184 que, a princípio, apoio.\r\nOs delegados querem reconhecimento de seu cargo como sendo integrante do \"mundo jurídico\". Não acho errado lutar pela valorização da profissão, constitucionalmente consagrada, mas, para não entrar em detalhes nos comentários (de fato um post seria apropriado), devo dizer que na prática, se o objetivo for só dinheiro, essa PEC lhes serve. Mas se o objetivo é fortalecimento da função, de nada adiantará, porque poderão ser todos transformados em ministros da suprema polícia divina, mas irão administrar uma massa falida, desmotivada, desinteressada, burra, corrompida e promíscua. Pra não dizer mais. Podemos jogar esse tema no ar mesmo! Quem se habilita!? :)"
    },
    {
      "autor": "Débora",
      "data": "2008-06-23T20:33:56",
      "conteudo": "Eduardo, excelente.\r\nImagino como não funcionam as coisas na polícia. Até na federal, que ingerência é menor, teve punição funcional com os delegados que prenderam o Duda Rinha de Galo. Imagina só na Civil...\r\nApesar de eu (ainda) ser bastante leiga no quesito polícia e sua organização, penso ser besteira a inamovabilidade e outras garantias. É órgão do executivo e ponto. Tudo seria muito bem resolvido se o MP fizesse seu trabalho - fiscal da polícia - e averiguasse a venda de delegacias, remoções ilícitas etc. Há grandes chances de eu estar falando besteira, justamente por não conhecer, mas a priori - e com todas as denúncias contra abusos de delegados e tudo mais - penso ser uma temeridade o excesso de garantias dos delegados. E o policial, como ficaria?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-10T15:07:46",
      "conteudo": "Débora: neste ponto concordo contigo, deixando a ressalva que existem comarcas em que não adianta a polícia prender porque o que está \"dominado\" é a Justiça e o MP ;)"
    }
  ]
}