{
  "id": 1104,
  "titulo": "PCERJ - Sintomas da Crise",
  "conteudo": "<p>O Caso de Polícia pede licença aos leitores não-policiais para abrir mais uma vez este humilde, embora enormemente visitado espaço, à difusão de mensagem de cunho institucional e de interesse primordialmente interno. O que não significa que não sirva à população para constatar o que se passa por trás das cortinas da segurança pública fluminense, e brasileira.</p>\r\n<h3>PCERJ, Sintomas da Crise</h3>\r\n<em>por Francisco Chao de la Torre *</em>\r\n<blockquote>POLÍCIA CIVIL DO ESTADO DE SÃO PAULO\r\nConcurso Público de Provas para Ingresso na Carreira de Investigador de Polícia (IP 1/2008)\r\n\r\nA Academia de Polícia “Dr. Coriolano Nogueira Cobra”, pela comissão do concurso público de provas para ingresso na classe inicial da série de classes da carreira de Investigador de Polícia - IP 1/2008, faz saber que se acha instaurado o presente concurso (...).\r\nINSTRUÇÕES ESPECIAIS - IP 1/2008\r\nI - DAS VAGAS\r\n(...)\r\nII - DA REMUNERAÇÃO\r\nO Investigador de Polícia de 5ª classe tem total de vencimentos a partir de <strong>R$ 1.729,82</strong> (mil, setecentos e vinte e nove reais e oitenta e dois centavos), correspondentes à soma dos valores do salário-base, da Gratificação pelo Regime Especial de Trabalho Policial, do Adicional de Insalubridade, do Adicional de Local de Exercício e da Ajuda de Custo Alimentação. O Adicional de Insalubridade será atribuído a partir da homologação do laudo médico específico.\r\nIII - DAS CONDIÇÕES DE PROVIMENTO\r\n1. São condições de provimento do cargo:\r\na - ...\r\ne - ser portador de certificado de conclusão de <strong>ensino médio</strong> expedido por escola oficial ou reconhecida e devidamente registrado, nos termos da Lei nº. 9.394/96 (Estabelece as diretrizes e bases da educação nacional);\r\n(Fonte: http://www.policiacivil.sp.gov.br)</blockquote>\r\n<blockquote>POLÍCIA CIVIL DO ESTADO DO RIO DE JANEIRO\r\nO Chefe da Polícia Civil do Estado do Rio de Janeiro, no uso de suas atribuições, devidamente autorizado pelo Excelentíssimo Senhor Governador do Estado (...), torna pública a abertura de inscrições e estabelece normas relativas à realização de Concurso Público destinado ao provimento de cargos da classe inicial da carreira de Inspetor de Polícia (6ª Classe), do Quadro Permanente da Polícia Civil deste Estado (...).\r\n1. DAS DISPOSIÇÕES PRELIMINARES\r\n1.1. O Concurso Público destina-se ao provimento de 500 (quinhentos) cargos na classe inicial da carreira de Inspetor de Polícia de 6ª Classe da Polícia Civil do Estado do Rio de Janeiro.\r\n2. DO CARGO\r\n2.1. (...).\r\n2.2. A retribuição mensal consiste de vencimento-base, acrescido das gratificações e adicionais atinentes ao cargo, totalizando R$2.102,55 (dois mil, cento e dois reais e cinqüenta e cinco centavos).\r\n3. DOS REQUISITOS BÁSICOS PARA A INVESTIDURA NO CARGO\r\n3.1. O candidato deverá atender, cumulativamente, para a investidura no cargo, os seguintes requisitos:\r\na) ...\r\nj) possuir diploma de <strong>graduação em curso superior</strong>, assim definido em Lei (...);</blockquote>\r\n<blockquote>POLICIA CIVIL DO ESTADO DO RIO DE JANEIRO\r\nEDITAL / RETIFICAÇÃO\r\nO Delegado de Polícia, Dr. Gilberto da Cruz Ribeiro, Chefe da Polícia Civil do Estado do Rio de Janeiro, Presidente da Comissão do Concurso em epígrafe, tendo em vista a informação oriunda do Departamento de Administração Financeira e constante do processo E-09/4339/1702-07, RETIFICA a retribuição mensal do cargo de Inspetor de Polícia de 6ª classe, constante do Edital publicado no DOERJ, Parte I, n° 158, de 26/08/08, em seu item 2.2, a qual passa a totalizar <strong>R$ 1.552,56</strong> (hum mil, quinhentos e cinqüenta e dois reais e cinqüenta e seis centavos).\r\nOs <strong>candidatos já inscritos e que porventura <span style=\"text-decoration: underline;\">não mais se interessem</span> em participar</strong> do certame em apreço, podem pleitear a <strong>devolução do valor da taxa de inscrição paga</strong>, através de requerimento a ser entregue no Setor de Protocolo da ACADEPOL (...).\r\n(Fonte: http://www.policiacivil.rj.gov.br)</blockquote>\r\nOs editais cujos trechos estão acima reproduzidos são recentes, de concursos ainda em andamento, portanto, os salários neles mencionados (valor bruto) são os atualmente percebidos por esses profissionais de segurança pública, em seus respectivos estados. Tais informações podem, inclusive, ser facilmente confirmadas nos sites acima referidos.\r\n\r\nE, p’ra quem não sabe, o cargo de Inspetor de Polícia Civil de 6ª Classe tem como seu equivalente em São Paulo o cargo de Investigador de Polícia de 5ª Classe.\r\n\r\nE lá, como cá, o Escrivão de Polícia recebe o mesmo salário que o Investigador de Polícia (em SP) e o Inspetor de Polícia (no RJ), pois são cargos com enquadramento idêntico, muito embora as responsabilidades do Escrivão de Polícia sejam bem maiores, já que cabe a ele secretariar, sob a presidência de um Delegado de Polícia, os procedimentos de polícia judiciária.\r\n\r\nRessalvo apenas que, aqui no RJ, o Escrivão de Polícia foi “apelidado” pela Lei 3.586/2001 de Oficial de Cartório Policial, posto que o RJ é o único estado federativo que adota essa infeliz nomenclatura.\r\n\r\nAliás, nesse sentido, a PCERJ é a única polícia judiciária brasileira que pretende extinguir em sua estrutura, através do Programa Delegacia Legal, o Setor de Expediente Cartorário, onde são, justamente, instaurados, processados e inventariados os Inquéritos Policiais, onde se materializam as investigações de uma infração penal de médio ou maior potencial ofensivo e sua autoria.\r\n\r\nTalvez só a PCERJ esteja no caminho correto, enquanto que todas as demais polícias judiciárias, inclusive a Polícia Federal, estejam erradas.... Isso só o tempo, “senhor da razão”, é quem dirá...\r\n\r\nE, nunca é demais lembrar, não existe o cargo de Comissário de Polícia, ao menos no Estado do RJ, embora alguns policiais ainda insistam em confundir a 1ª classe dos cargos de Inspetor de Polícia e Oficial de Cartório Policial, que passou a ser denominada Classe Comissário, com o antigo e já há muito finado cargo de Comissário de Polícia do extinto Estado da Guanabara.\r\n\r\nAutoridade Policial, na moderna persecução penal, só existe uma: é o Delegado de Polícia.\r\n\r\nMas, voltando ao assunto inicial, em SP, Investigador de Polícia e Escrivão de Polícia são cargos de nível médio, enquanto que no RJ, o Inspetor de Polícia e o Oficial de Cartório Policial são cargos de nível superior, ou seja, no RJ, o acesso a esses cargos é ainda mais árduo do que em SP.\r\n\r\nIsso para não mencionar que os cargos de Agente de Polícia Federal e Escrivão de Polícia Federal, cujas atribuições, responsabilidades e grau de escolaridade (nível superior) são idênticas aos cargos em comento, já que tanto a Polícia Federal quanto a Polícia Civil exercem, com exclusividade, as funções de polícia judiciária, respectivamente, da União e dos Estados, conforme expressa previsão constitucional.\r\n\r\nEntretanto, o salário inicial bruto de um Agente de Polícia Federal ou Escrivão de Polícia Federal é de R$7.461,17...\r\n\r\nComo diz o ditado, contra fatos não há argumentos:\r\n\r\nInvestigador de Polícia &amp; Escrivão de Polícia em SP: R$ 1.729,82\r\n\r\nInspetor de Polícia &amp; Oficial de Cartório Policial no RJ: R$ 1.552,56\r\n\r\nAgente de Polícia Federal &amp; Escrivão de Polícia Federal: R$7.461,17\r\n\r\nE, embora ser policial em SP também seja perigoso, acho que nesse quesito, infelizmente, nós policiais cariocas ainda somos os grandes campeões, afinal de contas, em SP não tem “bonde de marginais” circulando pelas ruas da cidade, fortalezas do tráfico, “milícias”, metralhadoras .30 e .50 (isso até tem, mas lá,  só dentro  dos quartéis do exército brasileiro), minas terrestres, granadas, lança-rojões, etc.\r\n\r\nE a situação salarial de todos os demais cargos da PCERJ é igualmente infamante e indigna...\r\n\r\nUm Delegado de Polícia Civil carioca ganha pouco menos do que um Agente de Polícia Federal, e a metade do que ganha um Delegado de Polícia Federal, enquanto que Peritos Criminais e Legistas, cujos cargos exigem notória formação e especialização científica (engenharia, medicina, etc) e que na Polícia Federal estão equiparados aos Delegados de Polícia Federais, no estado do RJ ganham a metade do que ganha um Delegado de Polícia Civil.\r\n\r\nE a situação salarial de Papiloscopistas, Investigadores, Técnicos e Auxiliares de Necropsia não é diferente, pois seus salários são igualmente insuficientes e aviltantes.\r\n\r\nEm São Paulo, os policiais civis entraram em greve em 13/08/2008, alegando, muito justamente, que seus salários são tão baixos que os obrigam a complementar a renda em um 2º ou até mesmo 3º emprego, furtando-lhes o tempo e a saúde que deveriam estar dedicando à segurança pública, à população paulista e à Polícia Civil de SP.\r\n\r\nAqui no RJ, o Secretário de Planejamento e Gestão, há alguns meses atrás, baseado em um “estudo comparativo de média salarial” feito de forma “criteriosa e científica” pela própria SEPLAG, afirmou que os salários dos policiais civis do Rio de Janeiro eram, em média, muito bons se comparados com os salários dos demais policiais civis brasileiros, sendo, inclusive, superiores aos dos policiais civis de SP.\r\n\r\nDe acordo com o “estudo” feito pelo Secretário de Planejamento, a média salarial dos policiais civis cariocas os situava entre os cinco melhores salários da federação...\r\n\r\nE aí, na reunião com o Governador Sérgio Cabral, em Setembro de 2007, logo após nossa última greve, quando eu disse que ele estava mentindo, o mesmo se ofendeu, e, levantando-se, saiu da reunião, embora tenha voltado depois, apesar de não ter sido chamado...\r\n\r\nE o Chefe de Polícia Civil ainda reclamou comigo, logo depois da reunião, da “rudeza” com que aduziu terem sido tratados o Secretário de Planejamento e o Governador...\r\n\r\nDe fato, contestar o cinismo e a retórica vazia do Governo do Estado com argumentos razoáveis e verdadeiros pode ser considerado uma rudeza ou até mesmo grosseria por parte de quem espera obter sempre servidão, peleguismo e submissão...\r\n\r\nEnfim, dois anos de Governo SC estão prestes a completar-se, e a Polícia Civil do Estado do Rio de Janeiro tem, atualmente, um dos piores salários da federação, e, proporcionalmente, o mais baixo contingente de sua bi-centenária história, como inequívoca conseqüência da grande e contínua evasão de policiais civis para outras instituições policiais que remuneram e tratam mais dignamente seus servidores...\r\n\r\nJá fomos quase 12.000 policiais civis, em 2002, hoje somos menos de 9.000, embora na estrita redação da Lei 699/1983, ainda em vigor, deveríamos ser mais de 20.000 policiais civis na ativa...\r\n\r\nE a população não diminuiu, muito menos os crimes, sua gravidade e suas nefastas conseqüências...\r\n\r\nO que aumentou, além do “caradurismo” dos governantes, foi a defasagem dos nossos quadros, e, por conseqüência, a impunidade dos criminosos, pois, a cada dia, o contingente de servidores encarregados de apurar infrações penais e sua autoria, ou seja, os policiais civis, diminui sensivelmente, seja em razão da evasão de policiais mais novos para outras instituições, seja em razão da aposentadoria, morte ou doença dos policiais mais antigos.\r\n\r\nTalvez seja por isso que, à guisa de solução para tão grave problema, a Administração Superior promova, de forma pública e contumaz (vide os nossos boletins informativos) a lotação de servidores de outros órgãos, vulgarmente conhecidos como “adidos” ou “cedidos”.\r\n\r\nOs “adidos” são, na sua imensa maioria, pm’s e bm’s, embora existam outros funcionários públicos, inclusive municipais, que apesar de não possuírem formação policial, muito menos a prerrogativa funcional do porte de arma de fogo, encontram-se igualmente lotados em delegacias e demais unidades da PCERJ.\r\n\r\nE, nas unidades de polícia judiciária, principalmente as especializadas, os “adidos”, “travestidos” de policiais civis, “investigam”, atuam em diligências e operações policiais, conduzem viaturas da PCERJ, praticam atos de polícia judiciária e se identificam como policiais civis para a população (ou alguém já viu algum deles se identificar como “adido” ou “cedido” para alguém, numa abordagem policial?)\r\n\r\nNo Instituto Félix Pacheco, que já foi referência nacional em identificação civil e criminal e motivo de orgulho institucional em razão da excelência de seus quadros, há, hoje, diversos funcionários contratados – portanto, sem vínculo estatutário – do Detran, acessando fichas e arquivos criminais, o que, a toda evidência, só poderia ser feito por e sob a supervisão de Papiloscopistas Policiais, profissionais especialmente formados para trabalhar com essa verdadeira ciência que é a identificação pessoal, civil e criminal....\r\n\r\nAliás, no RJ, ao contrário do resto do país, desde 2000, a identificação civil está a cargo do Detran, órgão da Administração Pública Indireta não vinculado à PCERJ.\r\n\r\nE, curioso, não há, ao menos que eu saiba, Papiloscopistas Policiais trabalhando no Detran ...\r\n\r\nBobagem, afinal de contas criminosos não tiram carteira de identidade, não é mesmo? Muito menos duas, três, quatro carteiras de identidade...\r\n\r\nMas, verdade seja dita, a questão dos “adidos” na PCERJ é bem antigo.\r\n\r\nPorém, em 14 anos de Polícia Civil, nunca tinha visto tanta gente estranha aos quadros dentro da PCERJ. O que antes era quase uma exceção, hoje está virando regra geral.\r\n\r\nQuantos “adidos” a PCERJ conta hoje em seu efetivo?\r\nEssa informação não está disponível na Rede Medusa da PCERJ...\r\nPor quê?\r\n\r\nE, o mais importante, quem autoriza a cessão de tantos servidores de outros órgãos para a PCERJ?\r\nAcaso a PMERJ, o CBMERJ, o Detran, e as Prefeituras tem excesso de servidores e poucas atribuições?\r\n\r\nA quem interessa a mantença desse status quo?\r\n\r\nPor questão de justiça, reconheço que alguns “adidos”, além de honrados, honestos e dedicados, realizam, de fato, excelentes serviços para a PCERJ...\r\nAlguns poucos, inclusive, tenho a honra de ter como amigos, e confiaria, como já o fiz em ocasiões anteriores, a minha vida a eles, em uma diligência policial arriscada...\r\n\r\nEntretanto, eles são poucos, muito poucos, porque a maioria dos “adidos” que aqui se encontram têm, conforme já foi amplamente demonstrado pela imprensa e pela rotina policial, outras “intenções”, e sua predileção pela lotação em delegacias especializadas não é a toa...\r\n\r\nE, até aqui, não havia ainda me referido aos “agregados”...\r\n\r\n“Adido” é uma coisa, “agregado” é outra, completamente diferente...\r\n\r\n“Agregados” são aqueles que ainda não conseguiram vir pra PCERJ, formalmente “cedidos”, mas que, enquanto isso, nas suas horas de folga em suas corporações de origem (PM, BM, GM, Prefeituras, Detran, etc), trabalham “informalmente” na PCERJ ...\r\n\r\nAlguns “agregados”, inclusive, tem muitas horas de folga, pois são oriundos da famosa corporação  “EX”...\r\n\r\nSão os “ex-alguma coisa”: ex-pm’s, ex-bm’s, ex-desipes, ex-militares, ex-guardas municipais, e por aí afora...\r\n\r\nCertamente, os “agregados” arriscam suas vidas e saúde por amor à Segurança Pública e à Sociedade, até mesmo porque ganham muito bem em suas corporações de origem, e, portanto, não precisam, ao contrário da imensa maioria dos policiais, civis e militares, trabalhar em “bicos” ou estudar para tentar algo melhor no futuro...\r\n\r\nAntigamente, os “agregados” eram conhecidos como “informantes”, ou, na expressão cunhada pela crônica policial, “X-9”.\r\n\r\nHoje, na PCERJ, atendem pelo curioso apelido de “braços” ...\r\n\r\nNada contra o uso de “informantes”, até mesmo porque sem informação não se faz polícia, seja no RJ, em SP, ou em qualquer lugar do mundo.\r\n\r\nMas ressalvo que “informante” que se preza não aparece em fotos de jornal, não usa camisa ostensiva de polícia nem anda em viatura policial, muito menos armado...\r\n\r\nNem participa de operações policiais oficiais, onde pode ser ferido ou, até mesmo, morto, causando enorme constrangimento às autoridades de segurança, que não tem como explicar ou justificar tal fato, à luz do ordenamento jurídico vigente.\r\n\r\nQuer ser policial civil?\r\nEstude, prepare-se, e preste o respectivo concurso público...\r\nAssim impõe a Constituição da República Federativa do Brasil, em seu Artigo 37.\r\nEu e todos os policiais civis do Rio de Janeiro fizemos isso...\r\n\r\nAs provas são, atualmente, muito difíceis, embora o salário seja indigno, a profissão seja arriscada e o candidato, dentre vários outros requisitos, como, por exemplo, o nível superior, não pode ostentar antecedentes criminais, que é o caso da maioria dos “ex-alguma coisa” ...\r\n\r\nAlém disso, o concurso tem duas fases: a primeira, composta de quatro etapas, quais sejam prova de conhecimentos, prova de capacidade física, avaliação psicotécnica e exame médico; a segunda, que compreende o curso de formação profissional e investigação social.\r\n\r\n“Adidos” e “agregados”, são submetidos à prova de conhecimentos (com questões de direito penal, processo penal, administrativo e constitucional) e à avaliação psicotécnica (específica, no caso de cargos da Polícia Civil)? Não...\r\n\r\nE à Curso de Formação Profissional (específico, no caso de cargos da Polícia Civil) e Investigação Social? Também não...\r\n\r\nHá “adidos” e “agregados” na Polícia Federal?\r\n\r\nNão! Aliás, pelo que leio nos jornais, a Operação Satiagraha da Polícia Federal está naufragando justamente pelo uso (irregular e, portanto, ilegal) de agentes da ABIN nas investigações...\r\n\r\nE nas Polícias Civis dos outros estados federativos?\r\n\r\nNão!\r\n\r\nSó na PCERJ é que pode?\r\n\r\nComo me considero relativamente ignorante em assuntos jurídicos, eu bem que gostaria de conhecer o posicionamento da ASSIJUR e da COINPOL sobre o assunto, principalmente no que diz respeito aos aspectos penais e administrativos das condutas de “adidos” e “agregados” na PCERJ.\r\n\r\nPor exemplo, como fica a questão do elemento competência, nos atos administrativos praticados por “adidos”?\r\n\r\nPorque todo ato administrativo possui cinco elementos: competência, finalidade, forma, motivo e objeto. E o agente público, célula mínima da Administração Pública, no exercício de suas funções, pratica uma sucessão de atos administrativos...\r\n\r\nPor exemplo, em uma investigação, inúmeros atos administrativos são realizados pelos agentes públicos, nos estritos limites de suas atribuições legais, como, por exemplo, oitivas, campanas, buscas e apreensões, etc ...\r\n\r\nE, no que diz respeito ao elemento competência desses atos, o vício é insanável, não é mesmo?\r\n\r\nUm Inspetor de Polícia ou um Oficial de Cartório Policial, ainda que bacharéis em Direito, podem presidir um Auto de Prisão em Flagrante? Ou instaurar, através de portaria de sua própria lavra, um Inquérito Policial?\r\n\r\nNão. E se o fizerem?\r\n\r\nPraticam crime de usurpação de função pública, cuja adequação típica pode ser encontrada no Artigo 328 do Código Penal, além de eventual infração administrativa.\r\n\r\nE o preso vai ser imediatamente solto, em razão da flagrante ilegalidade do ato administrativo consubstanciado na peça flagrancial...\r\n\r\nMas um policial militar ou um bombeiro militar podem praticar atos reservados, constitucionalmente e infraconstitucionalmente aos policiais civis?\r\n\r\nE quando um deles se identifica como policial civil para a população, pratica crime de Falsa Identidade, previsto no Artigo 307 do Código Penal?\r\n\r\nE um funcionário público que não possua porte de arma de fogo, como, por exemplo, um guarda municipal, quando é cedido para a PCERJ passa a poder portar armas de fogo, inclusive fuzis? Ou, assim agindo, pratica crime previsto na Lei 10.826/2003 – Estatuto do Desarmamento?\r\n\r\nE os “ex-alguma coisa”? Apesar de expulsos de suas corporações de origem, geralmente por prática de alguma infração penal, continuam a possuir a prerrogativa funcional do porte de arma de fogo?\r\n\r\nE os policiais civis que, ao lado de “adidos” e “agregados”, em face de tais condutas delituosas, se omitirem ou as incentivarem?\r\n\r\nIncorrem na regra do Artigo 13, §2º, do Código Penal, respondendo por co-autoria, na modalidade omissiva imprópria?\r\n\r\nAlguns talvez lembrem que, nos idos de 2000, quando o Secretário de Segurança era o Coronel PM Josias Quintal, houve uma certa “pressão” da Secretaria de Segurança para que as delegacias policiais recebessem policiais militares “cedidos”, a fim de promover uma maior “integração” entre a Polícia Civil e a Polícia Militar...\r\n\r\nA “agenda oculta” do Coronel-Secretário era outra, mas, enfim, o pretexto era esse, “promover a integração” entre a PMERJ e a PCERJ, embora jamais tenha sido cogitada a lotação de policiais civis nos BPM’s...\r\n\r\nMas, apesar do mal-estar criado dentro da PCERJ, muitos Delegados de Polícia foram forçados a aceitar tal imposição, sob pena de perderem suas titularidades, e muitos pm’s vieram trabalhar em delegacias policiais.\r\n\r\nUma Delegada de Polícia, entretanto, peitou o Coronel-Secretário, e disse a ele o seguinte: “quer mandar pm p’ra minha delegacia, pode mandar, mas quando chegarem aqui vão usar camisas com a inscrição ‘policial militar cedido à Polícia Civil’, porque não vou admitir pm se fazendo passar por tira, isso é crime. E, aqui na delegacia, eles vão trabalhar na ronda, nos locais de maior incidência de crimes”.\r\n\r\nO que aconteceu?\r\n\r\nO Coronel-Secretário não mandou pm’s para a delegacia dela, rsrsrsrsrs...\r\n\r\nA essa briosa e corajosa Delegada de Polícia hipoteco minha imorredoura admiração, meu lamento pelo seu não-aproveitamento na atual administração da PCERJ (quem já trabalhou com ela, ou até mesmo só a conheceu, sabe de sua capacidade, de seu talento e de seu amor pela PCERJ) e, com a devida vênia, um enorme beijo...\r\n\r\nPor derradeiro, quero deixar registrado que nada tenho de pessoal contra policiais militares, bombeiros militares, agentes de segurança penitenciária, etc. Tenho, inclusive, amigos nessas corporações, que, a exemplo da PCERJ, também contam com profissionais honrados e dedicados.\r\n\r\nE não comungo da teoria de que “a única polícia que presta é a minha, as demais tem que acabar”, tão em voga ultimamente...\r\n\r\nAlém disso, os males que nos assolam atingem, igualmente, aos policiais militares, bombeiros militares e agentes de segurança penitenciária...\r\n\r\nMas, como diz a canção, “ado, ado, ado, cada um no seu quadrado”...\r\n\r\nEssa é minha humilde opinião. Não sou o dono da verdade.\r\n\r\nTalvez alguém queira alegar que “o fim justifica os meios”...\r\n\r\nÓtimo, mas então banca, parceiro, e coloca seu nome e sua matrícula na disputa...\r\n\r\nQuando o “adido” e, principalmente, o “agregado” matarem alguém, ou fizerem alguma cagada, troque de lugar com eles, ou, melhor ainda, apresente-se às autoridades judiciárias e diga que você não só sabia, como compactuava com tudo...\r\n\r\nInsisto, na Polícia Federal não pode, mas na PCERJ pode?\r\n\r\nCurioso, muito curioso...\r\n\r\nEm São Paulo, a Polícia Civil está em greve desde 13/08/2008...\r\n\r\nMobilizada, unida e aguerrida em torno de um ideal...\r\nQual seja, prestar Segurança Pública de qualidade para a população.\r\nE, sem salários dignos, isso é impossível...\r\n\r\nE nós?\r\n\r\nCom a palavra, os policiais civis do Rio de Janeiro.\r\n\r\nOs quais ora convoco, para a assembléia geral extraordinária de 17/11/2008, 2ª feira, às 12h00m, na porta da Chefia da Polícia Civil...\r\n\r\nIremos deliberar sobre a nossa participação na Paralisação Nacional de protesto contra as políticas de sucateamento da Segurança Pública, com possível paralisação das atividades das delegacias policiais pelo resto do dia, excetuando-se o atendimento emergencial aos casos de roubo e furto de veículos, prisões em flagrante e “crimes de sangue”.\r\n\r\nTambém deliberaremos sobre a ação judicial conjunta que está sendo preparada pelo SINDPOL e pelo SINDELPOL, versando sobre diversos direitos e garantias que, de forma contumaz, nos foram subtraídos ao longo dos anos, ou que nunca foram respeitados. Gratificação da Delegacia Legal extensível a todos os policiais civis, data-base anual, hora-extra, adicional noturno, adicional por acúmulo de serviço (central de flagrantes), extensão, por isonomia, dos efeitos da ação judicial da Lei 2.990/98, fim dos “adidos”, falta de condições de trabalho, insuficiência de pessoal no quadro permanente são alguns dos itens dessa futura ação judicial conjunta de delegados e agentes.\r\n\r\nAlém disso, iremos entregar uma Carta Aberta ao Chefe de Polícia, com nossas reivindicações conjuntas, e iniciar a contagem regressiva para uma futura paralisação da Polícia Civil ...\r\n\r\nE, após, seguiremos até a ALERJ, a fim de entregarmos idêntico documento ao Presidente da Comissão de Segurança Pública da ALERJ, Deputado Estadual Wagner Montes ...\r\n\r\nPorque já passou da hora de voltarmos a ter orgulho da nossa condição de policiais civis do Estado do Rio de Janeiro ...\r\n\r\nE há uma fatura em aberto, esperando para ser cobrada ... Porque “o bom é inimigo do ótimo” e “governante que disser que não tem dinheiro para pagar salário digno para o servidor está mentindo”, como cansou-se de afirmar, durante a campanha, o hoje Governador Sérgio Cabral.\r\n\r\nPorque Polícia boa e barata não existe...\r\n\r\nPorque a população do Estado do Rio de Janeiro precisa e merece prestação de serviço de Segurança Pública boa e eficiente...  E, se ela não tem o que precisa e merece, vai ser informada dos reais motivos da ineficiência policial\r\n\r\nE, principalmente, porque quem é, sabe...\r\n\r\nAbraços.\r\n\r\n* por <strong>Francisco Chao de la Torre</strong>\r\nInspetor de Polícia Civil - PCERJ",
  "data": "2008-11-10T21:30:19",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Revolução PCERJ",
      "id": 7,
      "slug": "revolucao-pcerj"
    }
  ],
  "comentarios": [
    {
      "autor": "Luiz Alexandre",
      "data": "2008-11-10T22:47:05",
      "conteudo": "Simplesmente perfeitas suas palavras, amigo Chao.\r\n\r\nInfelizmente, por questões \"operacionais\" e de \"interesse público\", instituições perdem sua personalidade e sua moral para abaixar a cabeça e dizer: \"sim senhor\". E o anormal e errado se torna o normal e certo.\r\n\r\nÉ tanta coisa errada, que não se sabe nem por onde começar... Acho que o salário digno é o principal assunto a ser tratado, já que ele proporciona um melhor profissional, desde a seleção, até o serviço do dia a dia.\r\n\r\nDe que adianta termos concursados de nível superior, com salários de semi-analfabetos? Sim, porque para ganhar 800 reais ou 1300 reais, um semi-analfabeto com disposição para trabalhar consegue, sem grandes responsabilidades, que não somente o trabalho braçal. Já vi, inclusive, um estudo onde mostrava que um mendigo, esmolando, ganhava mais que um policial militar.\r\n\r\nE sobre os adidos... Ahhhh, os adidos. Estão listados até mesmo em escalas de investigação (pode?), como já recebi quando fiz um IPM. São homens de confiança. Amigos do  peito, levados quando a autoridade é movimentada (estou certo?). Fazem, como você uma vez falou muito corretamente, o que policiais civis não querem fazer.\r\n\r\nE os \"agregados\"?? Esses hoje são totalmente aceitos. Como disse uma alta autoridade: \"qualquer ajuda é bem vinda\". São pessoas altruístas, que apesar de até já haver sido expulsas de suas Corporações ou estar de folga nas mesmas, de tão preocupadas com a Segurança Pública do Rio de Janeiro, ao invés de trabalharem para proverem o seu sustento, colaboram nas Delegacias DE GRAÇA. Melhores que relógio, que precisam de bateria. Verdadeiros heróis...\r\n\r\nE saiba que os daqui, vários altruístas, aplaudiram muito a última decisão de confirmar essa situação, e se dar o que o 'herói\" merecia. Estão \"malucos\" para colaborarem com o que puderem aí. São \"braços\", é só chamar...\r\n\r\nNós hoje, pessoas honestas e de caráter, que vivemos com nossos parcos salários sem ROUBAR ninguém, vemos novos ricos, felizes, contentes, passeando sem temor e vergonha. Pior, eles é quem falam de nós. Ao invés de serem apontados, são eles quem nos apontam... E riem, e riem...\r\n\r\nMas amigo, a MERDA UNE! E se isso for verdadeiro, mais do que nunca, estamos juntos na luta contra toda a sacanagem que acontece, porque nós, pessoas corretas, estamos MUITO NA MERDA.\r\n\r\nTenha certeza que as palavras que são faladas aí, são faladas por aqui também. Os corretos têm o mesmo discurso. E, um dia, talvez antes do que nossos queridos Governantes pensem, estaremos juntos na mesma luta, lado a lado, um grito só.\r\n\r\nAbraços e meus respeitos ao amigo."
    },
    {
      "autor": "Thiago Monteiro",
      "data": "2008-11-11T20:00:07",
      "conteudo": "A brilhante delegada deve ter se fundamentado na \"lei vigente\" em nosso país, onde o funcionário público não está obrigado a obedecer à\r\nordem ilegal (lei 8.112/90), assim como\r\nninguém é obrigado a fazer ou deixar de fazer alguma coisa senão em virtude de lei (Art. 5, II - Constituição Federal).\r\nO funcionário ou particular que dá curso a ordem ilegal assume-lhe a\r\nresponsabilidade, juntamente com quem a emitiu, não tendo a seu favor a\r\ndirimente do exercício regular de direito ou do estrito cumprimento do dever\r\nlegal, de que tratam os arts. 160-I do Código Civil, e 23-III, do Código Penal."
    },
    {
      "autor": "Augusto L. Desser",
      "data": "2008-11-11T22:12:36",
      "conteudo": "Perfeito raciocínio. Mas para que a sociedade em geral se beneficie seria preciso que pelo menos 10% do contingente da Polícia Civil o defendesse ATIVAMENTE. Dos 9 mil policiais civis temos 900.\r\n\r\nCom 900 cabeças seria um protesto bem funcional na porta do covil do desGovernador.\r\n\r\nAinda, se esses 900 se dividissem em 10 grupos de 90 integrantes, seria possível se espalhar nas UPJs catequizando os colegas mais lerdos, além de é claro inibir aquela pressãozinha padrão que os chefes de S.I. colocam.... nem é preciso explicar que eles se beneficiam de uma maneira muito burra da atual situação.\r\n\r\nÉ preciso catequizar os colegas. com 10% de adesão dá para iniciar uma história de sucesso.\r\n\r\nChega de \"brigar\". Precisamos é bater."
    },
    {
      "autor": "Nei Robson",
      "data": "2009-01-13T08:37:06",
      "conteudo": "Parabéns!!! Parabéns!!! Perfeito a sua exposição. Parece que todo o blog esta resumido aqui.\r\n\r\nInfelizmente é isso ai, mas se os responsáveis pela nossa política de segurança tiverem um pouco de amor a cidade as coisas mudam.\r\n\r\nAno que vem se aproxima e com ela vem eleição para governador, e com elas viram as cobranças das promessas assinadas e não cumpridas.\r\nSó estou vendo final desse ano o pacote de obras e aumentos escalanados para garantir quem sabe até uma vaga como vice de presidente. rs\r\n\r\nAtt,\r\nCidadão Brasileiro - candidato a Agente Federal."
    },
    {
      "autor": "renato neves motta",
      "data": "2009-09-14T19:31:12",
      "conteudo": "Perfeitas as palavras do colega. Sou bombeiro há nove anos, aprovado no Concurso de Oficial de Cartório e comungo da mesma opinião: quer ser policial, faça prova para a Polícia!!!\r\nAssim como os policias não gostam que os bms trabalhem em delegacias, nós, bombeiros, também não gostamos, pois quando esses \"falsos policiais\" são \"chutados\" da PCERJ, retornam ao CBMERJ e expõem as guarnições de serviço, pois irão apagar incêndios nos locais que entraram anteriormente pra pegar vagabundo.\r\nNo mais, um grande abraço ao Chao, companheiro de curso glioche."
    },
    {
      "autor": "águia",
      "data": "2009-10-16T18:53:13",
      "conteudo": "Poxa eu passo o dia todo estudando direito penal, administrativo, processual penal, direito constitucional, legislação, informática, português a fundo, não tenho tempo para me diverti e faço isso com honra, para ser policial civil, eu não quero entrar na polícia civil para ficar rico e sim eu quero ser policial civil para satisfazer o meu sonho, mais o que me deixa mais triste são os meus colegas que curtem bastante, só estuda português, e matemática entra na polícia militar ou no corpo de bombeiro, por que não é uma prova difícil e depois eles ficam cedidos para a polícia civil, e o pior, não sabe o que é legislação, código, informática e sumula“não tenho nada contra essas corporações, só não concordo com isso\" só quem é polícial civil de verdade ou estudada para ser polícial civil de verdade,sabe da verdade que acontece!"
    },
    {
      "autor": "águia",
      "data": "2009-10-16T19:23:04",
      "conteudo": "outro fato triste !\r\num soldado da pm ou do corpo de bombeiro ganha (outubro de 2009 950 reais)só precisa ter o segundo grau e depois de 2 anos por poder fazer prova para terceiro sargento dentro da sua intituição, passa a ganhar 1.850 reais mensal e ainda pode chegar até o cargo de major da pm.\r\njá o inpetor ou oficial de cartório da polícia civil cargo que exige curso superio e uma grande qualidade de ensino, ganha apenas 1.552 reais não tem um quadro salárial adequado e os inspetores e oficiais de cartório com mais de 25 anos de profissão ganham apenas 2.650 reais por mês.   \r\neu sei que eu posso ser criticado neste blog, com perguntas respostas idiotas, mais seja qual for a resposta que vão me dar, eu só quero que saibam que a polícia civil pode estar pagando mal os seus polícias mais os polícias que estão entrando no quadro da polícia civil hoje são pessoas inteligente e eficiente e eu tenho serteza que está questão salárial só vai ser lembrado como um pessimo caso ultrapassado.\r\nvaleu!"
    },
    {
      "autor": "águia",
      "data": "2009-10-16T19:27:18",
      "conteudo": "outro fato triste !\r\num soldado da pm ou do corpo de bombeiro ganha (outubro de 2009 950 reais)só precisa ter o segundo grau e depois de 2 anos por poder fazer prova para terceiro sargento dentro da sua instituição, passa a ganhar 1.850 reais mensal e ainda pode chegar até o cargo de major da pm.\r\njá o inspetor ou oficial de cartório da polícia civil cargo que exige curso superior e uma grande qualidade de ensino, ganha apenas 1.552 reais não tem um quadro salarial adequado e os inspetores e oficiais de cartório com mais de 25 anos de profissão ganham apenas 2.650 reais por mês.   \r\neu sei que eu posso ser criticado neste blog, com perguntas ou respostas idiotas, mais seja qual for a resposta que vão me dar, eu só quero que saibam, que a polícia civil pode estar pagando mal, mais os polícias que estão entrando no quadro da polícia civil hoje são pessoas inteligente e eficiente e eu tenho certeza que não vão aceitar isso e eu tenho fé, que essa questão salarial só vai ser lembrado como um péssimo caso que passou. (Valeu)"
    },
    {
      "autor": "Nunes",
      "data": "2011-08-09T01:18:58",
      "conteudo": "O artigo é datado de 2008, mas somente hoje estou lendo. A questão dos \"ADIDOS\" e dos \"AGREGADOS\" não é uma \"exclusividade\" da PCERJ, existe muito disso na SENASP (que está tomada por PMs e Bombeiros querendo trabalhar à paisana) e inclusive, meu caro colega Franciso Chao, na Polícia Federal - onde há vários policiais civis adidos à essa instituição. Um bom exemplo foi o Dr. Romeu Tuma Jr., que é Delegado de Polícia do Estado de São Paulo, mas que durante muitos anos esteve como Diretor de Inteligência da Polícia Federal, e por último, antes de retornar (exonerado da SNJ) a seu cargo de origem, esteve como Secretário Nacional de Justiça.\r\nMas convenhamos: na PCERJ \"o bagulho é doido\".\r\nTem Desipe, GM, BM, PM, funcionário de Prefeitura e ainda os X-9 trabalhando normalmente em delegacias ostentando camisetas, coletes, bonés com as insígnias da PCERJ e ainda portando pistolas e fuzis e ainda participando ativamente e até comandando operações(como exemplo disso: o Ex-PM Chico Bala).\r\nNo Rio todo mundo quer ser Polícia, daqui a pouco até o caminhão de lixo vai ter sirene (porque giroflex já tem, e chama mais atenção do que a própria polícia).\r\nE também tem alguns \"loucos\" que merecidamente (porque foram aprovados em concurso público) exercem duas funções públicas concomitantemente, acumulam dois cargos públicos INACUMULÁVEIS. Eu conheci um sujeito que era Guarda Municipal e Inspetor da PCERJ, e ele chegava na delegacia usando o uniforme da GM, ia até o banheiro, trocava-se, tirava o distintivo da PCERJ da mochila, colocava no pescoço e estava pronto para assumir suas funções de Inspetor. E tinha um PM também que era Desipe.\r\nSó que esses dois exemplos que citei são pessoas extremamente competentes em suas duplas funções.\r\nAgora ter que aturar Tenente da PM (isso em 2005) como chefe de inteligência penitenciária da CISPEN/SEAP-RJ (órgão civil), andando à paisana, querendo ser chamado por sua patente militar e obrigar a todos fazerem a barba como um recruta... Aí é dose.\r\nÉ de fundamental importância a integração entre os órgãos da Segurança Pública e também do Sistema Penitenciário (que não está elencado no Art. 144 da CF/88), mas \"cada macaco no seu galho\", sem usurpação de função, porque senão perpetua o \"ciclo da impunidade\":  a Polícia prende, e o Judiciário manda soltar; e a culpa é do Legislativo porque as Leis são antigas e as penas são brandas.\r\n...........\r\nNa Operação 'Satyagraha' (a busca da verdade), ao meu ver, houve apenas duas falhas: o vazamento de informações aos jornais e televisão, e a falta de parceria, espírito de corpo, entre os Agentes Públicos que a conduziram. Foram usados agentes da ABIN e até militares já reformados da Força Aérea, porque na PF não havia pessoal qualificado e confiável para proceder a essa grande investigação.\r\nO problema é que todos querem ostentar um brasão federal no pescoço, mas ninguém quer se incomodar quando a chapa esquenta de verdade. \r\nE assim abandonaram o Dr. Protógenes a sua própria sorte, manchando a sua imagem, a sua competência, a sua vocação de comando intelectual.\r\n...............\r\nQuando se fala em Segurança Pública, um assunto vai puxando o outro e eu já acabei me estendendo e fugi do tema principal do artigo.\r\nEncerro por aqui minha opinião.\r\n\"Contra crimes de colarinho branco, é 7,62 na cabeça.\""
    }
  ]
}