{
  "id": 761,
  "titulo": "Algemas Descartáveis",
  "conteudo": "As chamadas <strong>algemas de plástico</strong> são excelentes para a função de rua, principalmente porque são bem mais leves; além disso volta e meia durante a confusão das operações e condução para DP as algemas se perdem, e o policial se ferra para comprar outra, e como as de plástico são <strong>descartáveis</strong>, não tem problema.\r\n\r\nMas tem que ser uma algema plástica decente, não essas porqueiras que muitos policiais compram, que são difíceis mas não impossíveis de arrebentar, como aconteceu com um mike recentemente. Não sei onde vende, foi um colega quem me deu desta, que deixo na mochila para eventualidades indesejadas:\r\n\r\n<a title=\"algema_plastica por CasodePolicia, no Flickr\" href=\"http://www.flickr.com/photos/casodepolicia/2776136684/\"><img class=\"center frame\" src=\"http://farm4.static.flickr.com/3202/2776136684_7f5d062c66_m.jpg\" alt=\"algema de plastico lacre\" width=\"240\" height=\"169\" /></a>\r\n\r\nEla é extremamente forte, e foi feita para isso mesmo, não é improviso. É como aquelas que ficam penduradas nos uniformes dos policiais da SWAT americana e outras polícias com recursos materiais. Aqui no Rio tem  jornalista e populares que acham que o governo fornece algemas para o trabalho policial. Eu nunca recebi nem sei de ninguém que recebeu, paguei R$45,00 no lugar mais barato que encontrei. Óbvio que é a mais barata e menos segura, mas \"para quem é tá bom\".\r\n\r\nClaro, mesmo sendo resistentes, não se pode confiar plenamente nestas braçadeiras especiais, por isso, nada de dar mole. A trava pode ser levantada com auxílio de uma ferramenta, mas isso se faz facilmente também nas algemas de aço mais baratas, que são as que usamos.\r\n\r\nPor outro lado, isso faz com que o material não seja tão descartável, e retirado com cuidado dos punhos do conduzido, pode ser usada novamente. Jeitinho brasileiro, mas adaptado aos recursos dos mal pagos agentes da lei daqui.",
  "data": "2008-08-18T22:09:32",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Procedimento Policial",
      "id": 14,
      "slug": "procedimento-policial"
    }
  ],
  "comentarios": [
    {
      "autor": "Danillo Ferreira",
      "data": "2008-08-18T23:50:09",
      "conteudo": "Aqui na Bahia, no carnaval, alguns colegas compram essas \"algemas\" em lojas de material de construção - ou seja, são fabricadas com o objetivo de servirem de presilhas de fios. Como no carnaval a demanda é alta - muitas conduções de indivíduos alcoolizados e eufóricos às delegacias, é uma ferramenta relativamente eficiente."
    },
    {
      "autor": "Simpson",
      "data": "2008-08-19T06:52:23",
      "conteudo": "Elas são adquiridas em lojas de ferragens, ou até automotivas e servem como presilha de componentes elétricos, ou para lacre de malotes.\r\nSurgiu nos Est. Unidos, porém o inventor é brasileiro.\r\nSão boas no deslocamentos de acautelados, entretanto devemos observar as regras básicas, e dar a famosa geral nos conduzidos, pq já houve casos em que o meliante estava com um canivete, outro com um isqueiro, e etc. , portanto não adianta uma ferramenta moderna se não seguirmos as regras antigas.\r\nrecentemente um PM morreu na porta da 25ª DP, aqui no Rio, e qtos casos em que se coloca o marginal no banco do gol Vtr e o mesmo saca uma pistola.\r\nEsse modelo da foto é o que os americanos utilizam, mas já tem no Brasil."
    },
    {
      "autor": "Ortegão",
      "data": "2008-08-19T16:04:28",
      "conteudo": "Na verdade qualquer algema pode ser facilmente aberta com um clipe de papel. Minha filha de nove anos sabe abrir minhas algemas (boas e caras: isso é equipamento de segurança, quer queira o STF ou não, e vale o investimento) com um clipe (tá certo, fui eu quem mostrou pra ela como...). \r\nNa verdade, é freqüentemente mais fácil abrir com um clipe que com uma chave que não seja exatamente do mesmo modelo. Já abri algumas com clipe quando o pessoal não achava uma chave que funcionasse.\r\nAs abraçadeiras plásticas são na verdade mais difíceis de abrir que algemas de verdade: elas precisam ser cortadas ou ter um objeto muito fino (mais fino que um clipe) inserido para abaixar a lingüeta interna.\r\nAlém das algemas normais, eu sempre levo pelo menos dois pares de abraçadeiras plásticas fortes comigo quando em serviço; se por alguma razão não for eu quem vai levar o preso à delegacia, fica mais fácil botar as descartáveis que depois ter que correr atrás das minhas. Além do mais, pode ter sempre mais alguém precisando ser algemado, e nunca vi ninguém carregar mais de um par de algemas.\r\nEm tempo: algema em espanhol é \"esposa\". Conheço quem proponha o uso da palavra em português. :)"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-20T21:51:46",
      "conteudo": "As algemas de plástico verdadeiras, que foram feitas para este fim, possuem um fio de aço interno, que dificulta sobremaneira mesmo o corte com faca, mas não faz parte de nossa realidade.\r\n\r\nOrtegão: esse é o principal problema, perder as algemas após prisões hehe agora esta com \"esposa\" complicou ;)\r\n\r\nEu já consegui abrir com clipe, depois que pega a prática faz fácil mesmo..."
    },
    {
      "autor": "jose ilton",
      "data": "2008-08-26T16:02:10",
      "conteudo": "para almentar a segurança na condução do preso seria bom que force obrigado a todas as viaturas de policia tivessem  xadres mais e isso o policial tenhe que servi de baba para criminosos pensaram primeiro na defersa do preso antes da seguranças dos agentes"
    },
    {
      "autor": "Simpson",
      "data": "2008-08-27T10:51:47",
      "conteudo": "Já tivemos Vtrs com divisória em tela de aço, aqui na Pol. CIVIL RJ. Eram os famosos Opalas da Chevrolet GM, em preto e branco, e todas as Delegacias tinham no mínimo 3, as Especializadas tinham uma verdadeira frota, só o CINAP possuia + de 100 (onde trabalhei), porém a maior quantidade ficava na Operação Apolo, que combatia Roubos e Furtos, e sendo sua principal repressão o roubo a estabeleciemtos financeiros (Bancos), com muitas Bases pelo Rio, Baixada, Niteroi e Interior com o SORF (Setor de Op. de Roubos e Furtos).\r\nA melhor Vtr que a Polícia já utilizou até o presente, não apresentava defeito, com amplo espaço interno, facilitando o desembarque rápido, com parachoque forte, motor potente para época e outros itens positivos.\r\nAinda contavamos com as grandes Veraneios da Chevrolet, com \"caçapa\" para o transporte de presos.\r\nQto às algemas, devemos fazer uso em todas as situações em que o acautelado adentrar a Vtr.\r\nSe o Juiz exigir que retire, então que se cumpra, porém a presença na sala de audiência não é atribuição do Policial. Devemos ficar fora do círculo ou do circo Judicial. Saindo do FORUM, e portanto afastando a culpa \"in vigilando\", com fulcro no Art. 769 do CPP.\r\nEnfim, para quem vai fazer prova p/Inspetor de Pol.,  atenção para o Tít. V - DA EXECUÇÃO DAS MEDIDAS DE SEGURANÇA - do CPP, que vai do Art. 751 ao Art. 779.\r\nCalma, não precisa decorar tudo, apenas observe os Arts. que abordam os termos; Autoridade Policial, acautelados, vigilância e Diretor de estabelecimento penal.\r\nEste último no Art. 755, Parágrafo único do CPP.\r\nCulpa \"in custodiendo\".\r\nAos futuros companheiros de batalha desejo\r\numa boa PROVA, e muita SORTE na vida.\r\n\r\nPCERJ - Iniciando a Polícia do Brasil.\r\nEsquadão Anti-bomba (EAB/CORE), faz 40 anos, o 1º no Brasil.\r\nPolícia Civil - Parabéns pelos seus 200 anos.\r\nProteger com Força e Honra."
    },
    {
      "autor": "H AGUIA",
      "data": "2008-08-29T11:49:00",
      "conteudo": "http://br.youtube.com/watch?v=kB_gwYz5Mqs\r\n\r\ndêem uma olhada neste vídeo sobre algemas descartáveis.\r\nSDS\r\nHA"
    },
    {
      "autor": "OiYes",
      "data": "2008-09-03T15:27:17",
      "conteudo": "Funcionando é o que importa... =D"
    },
    {
      "autor": "Simpson",
      "data": "2008-09-08T09:29:40",
      "conteudo": "Este modelo é o ideal p/o momento, pq muitos colegas estão perdendo as de aço nas prisões, mas as de plástico são descartáveis, e mais baratas.\r\n\r\nO Esquadrão Anti-bomba (EAB/CORE/RJ) completa 40 anos, sendo o 1º seguimento brasileiro.\r\nParabéns."
    },
    {
      "autor": "jeff celt",
      "data": "2008-10-28T18:37:45",
      "conteudo": "teve um caso se eu nao me engano em sao paulo que um policial morreu porque o suspeito se soltou dessa algema e reagiu a prisao nessa reaçao ele pegou a arma do policial e atirou,e bom refletir sobre material descartavel quando se trata de segurança publica"
    },
    {
      "autor": "FILIPINO",
      "data": "2008-12-15T09:53:22",
      "conteudo": "MUITO INTERESSANTE E APLICAVEL NAS INSTRUÇÕES DIARIAS ESSA MATÉRIA BEM COMO COMENTARIOS SOBRE USO DE ALGEMAS DESCARTAVEIS...EU PARTICULARMENTE NUNCA FIZ USO DESSE MATERIAL, JA VI SENDO USADO EM EBRIOS E TURBULENTOS, DEFICIENTES MENTAIS AGRESSIVOS, PESSOAS QUE NÃO POSSUEM O MINIMO DE RACIOCINIO PARA UMA TENTATIVA DE ABERTURA DA ALGEMA....EM INFRATORES DA LEI SEMPRE USEI A TRADICIONAL...A QUE USO É DA MARCA MARSHAL...COM AS CARACTERISTICAS DA ROSSI....ACHEI O VIDEO INDICADO PELO H AGUIA SUPER INTERESSANTE E ILUSTRATIVO....UM GRANDE ABRAÇO A TODOS."
    },
    {
      "autor": "Carrinho de Compras: Câmara compra mil algemas &laquo; Blog.GiltonPaiva.com - Causa &amp; Efeito",
      "data": "2009-02-24T20:53:26",
      "conteudo": "[...] Encontrei no &#8220;Police Shop&#8221; tais algemas, tendo as simples e as duplas! Inclusive encontrei comentários sobre a qualidade do produto no blog casodepolicia.com! [...]"
    },
    {
      "autor": "Marcelo",
      "data": "2009-03-06T13:07:58",
      "conteudo": "Olá amigos!Trabalho na minha cidade com o serviço de remoções em ambulância, de dependentes quimicos e usuarios de alcool,e trabalho á varios anos com o uso de algemas de plastico nos pacientes removidos.\r\nÉ exelente de se trabalhar pois é e muito  segura,e muito prática.\r\nReaproveito todas as algemas que uso para outros pacientes em outras remoções"
    },
    {
      "autor": "LIMA",
      "data": "2009-07-24T16:49:24",
      "conteudo": "É COMPANHEIROS JÁ ESTÁ MESMO NA HORA DE INSERIR NOVOS EQUIPAMENTOS AO NOSSO ARSENAL. ESSE TIPO DE MATERIAL É EXELETE, MUITO EFICAZ, E  MELHOR QUE AS VELHAS ALGEMAS DE METAL QUE SÓ PESAM NO NOSSO EQUIPAMENTO/ORÇAMENTO E AS VEZES CAEM PELO CHÃO DEVIDO AO CONTATO DIRETO. EXEMPLO PRATICO - PARA ALGEMAR UM GRUPO DE PESSOAS PRECISARIAMOS DE UM EFETIVO IGUAL OU SUPERIOR DE POLICIAIS POIS NA MAIORIA DAS VEZEZ CADA POLICIAL TEM UMA, SEM FALAR NO \"BIZONHO\" QUE AS VEZES ESQUECE A DELE EM CASA; COM ESTE TIPO DE MATERIAL UM POLICIAL PODERIA TRAZER CONSIGO INÚMERAS ALGEMAS, SEM SOBRECAREGAR O EQUIPAMENTO, E SEM PRECISAR ACIONAR REFORÇOS. EU JÁ FIZ USO DESSE TIPO DE MATERIAL E A UNICA DIFICULDADE É DE ENCONTRAR UM PRODUTO PADRONIZADO. AS POLICIAS DEVERIAM ESCOLHER, PADRONIZAR  E OVERECER ESTE PRODUTO AOS RESPECTIVOS EFETIVOS."
    },
    {
      "autor": "Lauro Pedot",
      "data": "2009-12-08T08:26:38",
      "conteudo": "Ótimo texto, parabéns!"
    },
    {
      "autor": "Marcelo",
      "data": "2009-12-19T15:15:29",
      "conteudo": "Olá,irmãos policiaes!Trabalho em minha cidade com resgate em ambulancia de depentes quimicos e,usuarios de drogas.\r\nBem que eu gostaria de usar algemas que vocês usam mais não posso pois não sou policial portanto não é permitido.\r\nTrabalho com algemas de plástico há muitos anos e acho elas muito eficientes é claro sabendo usá-la corretamente.\r\nSabendo coloca-las vocês poderão reaproveita-las novamente,e continuar contendo os meliantes da vida,sem ter que esquecer as algemas de ferro no local e nunca mais reve-las.\r\nCaso vocês precisem adquiri-las por preços bons é só me contactar.\r\nNão trabalho com venda dealgemas de plástico irmãos,é só uma maneira de poder ajuda-los em seus trabalho,pois existe muitas marcas de algemas de plástico que se solta com muita facilidade.\r\nO usuario de drogas que desferiu varias facadas no policial militar aqui de bh,já tinha sido resgatado por nós em ambulancia por duas vezes mais foi morto pelo policial de bh em legitima defesa.\r\nAbraços,irmãos policiaes, e bom trabalho"
    },
    {
      "autor": "Jhonson",
      "data": "2011-01-21T19:40:13",
      "conteudo": "Aff, deve sair nem por 3 reais e vendem por 45 oloco"
    },
    {
      "autor": "Eduardo",
      "data": "2011-01-23T15:16:28",
      "conteudo": "Na verdade 45 é a de metal mesmo, a mais barata de metal. De plástico não é isso tudo, mas difícil achar para vender a específica, tem que improvisar mesmo."
    },
    {
      "autor": "SG-FN-CUELLAR",
      "data": "2011-09-22T21:10:52",
      "conteudo": "ola, sou o Sargento Fuzileiro Naval Cuellar, estou precisando do telefone e fax para poder fazer um orçamento das algemas desde ja fico grato"
    },
    {
      "autor": "Marcelo cb",
      "data": "2011-09-24T20:03:46",
      "conteudo": "OLÁ,AMIGOS POLICIAIS!AS ALGEMAS PLÁSTICAS COMUNS AQUI EM BH SÃO VENDIDAS POR HUM REAL CADA.\r\nAS ALGEMAS PLASTICA DUPLAS SÃO VINDAS DOS ESTADOS UNIDOS SÃO AS MESMAS USADAS PELA SWAT E SÃO VENDIDAS EM MÉDIA POR ´LÁ PELO VALOR DE SETE REAIS\r\nESTOU PEDINDO ALGUMAS PARA O MEU TIPO DE SERVIÇO EM RESGATE DE DE PACIENTES DEPENDENTES QUÍMICOS E USUÁRIOS DE DROGAS INVOLUNTÁRIO A TRATAMENTO MÉDICO\r\nABRAÇOS PARA TODOS OS AGENTES POLICIAIS DO BRASIL E BOA SORTE NO TRABALHO DE TODOS VOCÊS"
    }
  ]
}