{
  "id": 918,
  "titulo": "Blindado de 3,5 Milhões chega na CORE",
  "conteudo": "<p>Chegou hoje na Base Jaguar da <strong>CORE</strong>, o novo veículo blindado adquirido pelo governo estadual. As compras já foram bastante anunciadas pela imprensa, serão 10 veículos do tipo ao todo, sendo 08 para a PMERJ e 02 para a PCERJ, que ficarão na Coordenadoria de Recursos Especiais, braço operacional da Polícia Civil no Rio.</p>\r\n\r\nCada trambolho destes custou a bagatela de três milhões, seiscentos e vinte e sete mil novecentos e noventa reais, ou para assustar menos, R$ 3.627.900,00.\r\n\r\nPelo que li na imprensa, uma das vantagens deste novo equipamento era de que ele, além de ar condicionado (caramba!) ainda vinha com uma maca para resgate e imobilização de pescoço! Poxa, muito bom, agora sim! Mais detalhes técnicos você lê no <a title=\"diario\" href=\"http://www.diariodeumpm.net/2008/09/02/os-novos-caveiroes-da-policia-militar-do-rio-de-janeiro/\" target=\"_blank\">Diário de um PM</a>.\r\n\r\nDas desvantagens eu não sei ainda ao certo, o dia foi corrido e só tirei duas <strong>fotos</strong> que estão abaixo. Mas uma desvantagem que me impressionou de cara, coisa boba, é o tamanho do blindado. Compare nas fotografias abaixo, o tamanho do blindado ao lado de uma Kombi. Fico imaginando de quem foi a brilhante análise técnica que motivou a compra destes carros.\r\n\r\nManobrar isso aí dentro de uma favela deve ser uma coisa de outro mundo, imagino quantos barracos não serão derrubados sem querer, na hora do sufoco. Vocês já viram a largura das ruas e vielas das chamadas \"comunidades carentes\" do Rio? Mal passa um golzinho.\r\n\r\nE para começar bem, na primeira vez que foi utilizado pela PM, <a title=\"terra\" rel=\"nofollow\" href=\"http://terratv.terra.com.br/templates/channelContents.aspx?channel=2481&amp;contentid=210802\" target=\"_blank\">o novíssimo blindado já enguiçou</a>. Cada uma...\r\n<p align=\"center\"><a title=\"blindado2 por CasodePolicia, no Flickr\" href=\"http://www.flickr.com/photos/casodepolicia/2885525429/\"><img src=\"http://farm4.static.flickr.com/3062/2885525429_29146f0019_m.jpg\" alt=\"blindado2\" width=\"240\" height=\"170\" /></a><a title=\"blindado1 por CasodePolicia, no Flickr\" href=\"http://www.flickr.com/photos/casodepolicia/2885525319/\"><img src=\"http://farm4.static.flickr.com/3239/2885525319_a251304c9e_m.jpg\" alt=\"blindado1\" width=\"240\" height=\"165\" /></a></p>",
  "data": "2008-09-24T20:36:16",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Simpson",
      "data": "2008-09-25T04:37:43",
      "conteudo": "Já foi comentado sobre o tamanho deste novo modelo, e só vendo de perto, pq a maior dificuldade não será entrar em determinada comunidade, mas manobrar este pequeno veículo qdo o beco não tiver saída.\r\nSe não puder entrar naquela favela Y, já é uma vitória, pq o pior é ter q resgatar algumas toneladas. \r\nDurantre uma demonstração no pátio do BPChoque, qdo chegou o 1º blindado, alguns Policiais Militares e Civis debateram justamente sobre a mobilidade deste e as vielas de nossa cidade maravilhosa.\r\nClaro que possui vantagens, como 2 ar cond., torre com cadeiras, maca, maior blindagem e outros...\r\nO que foi para Pol.Militar não resistiu a 1ª incursão, e foi p/manutenção. Vamos aguardar..."
    },
    {
      "autor": "Thaís",
      "data": "2008-09-25T19:19:29",
      "conteudo": "Ainda bem que com o ar condicionado vai ficar mais confortavel quando estiverem enganchados em algum buraco kkkk \r\nTanto o preço quanto o tamanho do blindado são realmente imprecionantes..."
    },
    {
      "autor": "bradock",
      "data": "2008-09-25T21:33:50",
      "conteudo": "E AÍ AMIGOS...\r\nCOMO ESTÃO?????\r\nFIQUEI SATISFEITO EM SABER QUE VOCÊS RECEBERAM ESTES NOVOS VEÍCULOS (TOPICÃO, BESTÃO, VANZÃO) SEI LÁ O NOME QUE VOCÊS VÃO DAR PARA ELES. QUEM PROJETOU ESTES, DEVE TER OUVIDO SUGESTÕES DE QUEM JÁ ESTEVE EM UMA FAVELA ONDE AS RUAS SÃO LARGAS COM DIVERSOS VIRADOUROS CANTEIROS CENTRAIS. É LÓGICO, DA ATÉ PARA MONTAR UMA ACADEMIA DE MUSCULAÇÃO NO INTERIOR DESTES ELEFANTES.\r\nMe desculpem a brincadeira mais entrar com um elefante destes dentro de uma favela... sem comentar o valor pago.\r\nUm fraternal Abraço aos guerreiros.\r\n\r\nPS.: E aí Eduardo,  2010 está aí, já pensou??????"
    },
    {
      "autor": "Soares",
      "data": "2008-09-25T23:23:42",
      "conteudo": "Esses 30 milhões enfim, no total, são realmente essenciais à Polícia? Nâo seria melhor investí-lo em outra coisa em favor do trabalho policial?"
    },
    {
      "autor": "Wagner",
      "data": "2008-09-26T09:48:16",
      "conteudo": "O dinheiro investidos nestes blindados poderia ser utilizados na Inteligência da Polícia, visando impedir a entrada de entorpecentes e arma de fogo em nosso pais, já que a maioria destes produtos ofensivos a nossa sociedade não saão produzidos aqui. Investir também na educação do povo e principalmente na conscientização deste mesmo povo da não consumação da droga, o cêncer desta sociedade."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-26T12:14:59",
      "conteudo": "O material humano é sempre deixado de lado nos \"investimentos\" do governo, não se vê a menor intenção de ter uma Polícia séria e eficiente, a maioria quer as polícias bem como são hoje, uma miséria.\r\n\r\nAlém disso, compras de viaturas, Delegacia Legal (essa vai estourar em breve, aguardem hahaha), helicópteros, blindados e armas, além de venderem jornal, fazendo propaganda do governo, são feitos com contratos, muitos com dispensa de licitação... e aí já viu né, muito mais \"vantajoso\"..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-26T12:20:58",
      "conteudo": "Bradock: fala sumido. Nem pense nisso hehehe"
    },
    {
      "autor": "guerreiro",
      "data": "2008-09-26T16:19:03",
      "conteudo": "Muito grande , muito lento , alvo facil . Veiculo ideal seria nosso cansado mais veterano URUTU do EB.\r\nMas as grandiosas e gordas licitaçoes . Quem vai ganhar ? Quem da mais?"
    },
    {
      "autor": "Leandro Menezes.",
      "data": "2008-09-30T11:40:15",
      "conteudo": "e AR-condicionado e tudo ja e um grande Ganho, Vamos\r\nver no que vai dar..  espero que não seja esse\r\npresentinho por i ki venha muito mais... !!!\r\n\r\nForça e Honra"
    },
    {
      "autor": "Simpson",
      "data": "2008-10-05T09:57:19",
      "conteudo": "A empresa Transrio da VW, na Rod. Pres. Dutra está realizando um recall nos caminhões blindados, e o da CORE já está pronto finalmente.\r\nAguardem."
    },
    {
      "autor": "Dinheiro Público rasgado pelo governo do Rio",
      "data": "2008-11-11T00:10:41",
      "conteudo": "[...] policiais, não alardeamos muito os defeitos dos novos blindados por questões estratégicas, já que é óbvio que criminosos podem ler este blog, e levantar e [...]"
    },
    {
      "autor": "marco antonio dias",
      "data": "2008-12-15T00:51:00",
      "conteudo": "realmente a guera começa aqui mesmo, aqui no rio, nao tem policia que aguenta, os bandido tem as melhores arma. o melhor orçamento criminal, afinal o banco de investimento deles e o comando vermelho,e o da populaçao e o governo do estado que sempre gasta uma nota e ja chega com a mercadoria quebrada? vamos criar vergonha  na cara minha gente. rzzzzz um abraço"
    },
    {
      "autor": "Weiller",
      "data": "2010-07-29T20:37:57",
      "conteudo": "3,5 milhões dava pra por mais carros nas ruas, você não vê patrulha em lugar nenhum, nem creio que isso exista na realidade.\r\n\r\nSó policiais que ficam parados o dia todo em um lugar estratégico..\r\n\r\nNo RJ tinha que existir uma polícia dedicada assim como a rota, caso o contrário, vai ficar difícil."
    }
  ]
}