{
  "id": 321,
  "titulo": "Policial dá um tiro no pé. Literalmente.",
  "conteudo": "<img class=\"left\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/glock-40.jpg\" alt=\"Pistola Glock calibre .40\" width=\"200\" height=\"161\" />No <strong>vídeo</strong> abaixo, um policial norte-americano do <a title=\"Policia anti-drogas dos EUA\" href=\"http://www.usdoj.gov/dea/index.htm\" target=\"_blank\">DEA</a> (Drug Enforcement Administration) dá uma palestra para alunos em uma escola, coisa muito comum por lá para tentar desviar os jovens da criminalidade.\r\n\r\nEle explica sobre o perigo das <strong>armas de fogo</strong>, e que só profissionais devem manuseá-las, e ninguém melhor do que ele ali, já que faz parte da DEA, uma das mais atuantes e poderosas das divisões policiais de combate às drogas. Eles agem muito em “parceria” com a Polícia Federal aqui no Brasil e são muito presentes na Colômbia.\r\n\r\nAté o momento em que ele pega uma pistola e começa a falar “esta é uma Glock .40 , uma arma com grande poder letal. Eu sou o único profissional nesta sala com treinamento para manusear com segurança a Glock .40...”... até que...\r\n<p align=\"center\"><object width=\"320\" height=\"265\"><param name=\"movie\" value=\"http://www.youtube.com/v/mhIJOVD8hwY&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999\"></param><param name=\"allowFullScreen\" value=\"true\"></param><param name=\"allowscriptaccess\" value=\"always\"></param><embed src=\"http://www.youtube.com/v/mhIJOVD8hwY&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999\" type=\"application/x-shockwave-flash\" allowscriptaccess=\"always\" allowfullscreen=\"true\" width=\"320\" height=\"265\"></embed></object></p>\r\n<p align=\"center\"><a title=\"Policial atira no próprio pé\" href=\"http://www.youtube.com/watch?v=mhIJOVD8hwY\" target=\"_blank\">Link para o vídeo com o tiro no pé</a> se não apareceu acima</p>\r\n\r\nEle dispara acidentalmente a arma e <strong>acerta o próprio pé</strong>! Depois de um minuto tentando se recobrar, e fingindo para os alunos que estava tudo bem, ele tenta continuar a palestra mesmo mancando. Até que sua assistente lhe trás outra arma, um <strong>fuzil</strong>, daí os alunos entram em desespero, e ele sucumbe à dor e sai da sala.\r\n\r\nO agente da DEA deu muito mole, bobeou em procedimentos básicos de segurança no manuseio de armas de fogo e poderia ter ferido seriamente um dos jovens na sala. Sorte dele que foi só o próprio pé...\r\n\r\nCrianças, não brinquem com armas... ;)\r\n\r\nEncontrei essa pérola nesse <a href=\"http://coppersblog.blogspot.com/\">blog gringo</a>.",
  "data": "2007-09-05T23:27:03",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Roger",
      "data": "2007-09-05T23:33:13",
      "conteudo": "Eu vi uma entrevista desse policial no David Letterman. Ele disse que estava processando o governo por lhe oferecerem uma arma sem segurança. \r\n\r\nSerá que ele sobreviveria como policial no Brasil?"
    },
    {
      "autor": "mhgf",
      "data": "2007-09-06T09:04:39",
      "conteudo": "Inédito!!!\r\nCaro amigo vim aqui a pedido de um capitão da pm lhe contar o que acabei de descobrir.\r\nComeçarei pelo início do início. Sou hacker faz 5 anos. Ja invadi até o site do banco do Brasil. Fui contratado por um oficial (acho que é assim que se chama) não sei o nome dele mas creio que ouvi o chamarem de Peixoto, ou algo parecido com isso. continuando, ele me contratou para descobrir quem eram os donos do blog 200 anos e me pediu que logo após divulgasse pelos blogs que se encontram inseridos no tal 200 anos. E cá estou para lhe dizer que invadi o computador da pessoa que posta frequentemente e encontrei arquivos e e-mails que se dirigiam às seguinte pessoas: Hildebrando, paulo ricardo, Gilson, Cony, Rodolpho, Leonardo, Ronaldo antonio, Fialho. Essas pessoas mantem contato constantemente inclusive em seus e-mails encontrei muitos textos que foram publicados nos blogs, além de, como posso dizer, troca de informações.\r\nEstou com tudo isso guardado e estou apenasr esperando ordens para entregar à policia federal. Infelizmente nao sei ainda como vou fazer pois sou um hacker e hacker vai preso! Continuando, haviam textos, troca de informações, algumas fotos que foram publicadas no blog, além de alguns comentários difamatórios que pelo o que pude apurar, alguns dos mesmos estão no próprio blog. Ou seja, eles comentam sobre eles mesmos. Que otários!\r\nÉ isso, para felicidade ou infelicidade total de vocês, estarei espalhando essa notícia pela internet pois tenho que fazer valer a grana que ganhei.\r\nUm abraço a voces pms e adorei o filme tropa de Elite que eu obviamente baixei pela internet.\r\nFUI!"
    },
    {
      "autor": "Benito",
      "data": "2007-09-06T11:54:08",
      "conteudo": "Roger,\r\n\r\nSobreviveria sim, primeiro pq não teria treinamento, segundo pq se tivesse arma para treinar não teria munição, se tivesse arma, munição e treinamento ele daria um tiro no pé e ficaria de licença médica por 2 anos até ser readaptado em funções administrativas.\r\n\r\nMas falando sério, é impresionante a quantidade de acidentes envolvendo armas de fogo, mesmo com pessoas que em tese deveriam ser os primeiros a obedecer normas de segurança.\r\nQuando trabalhei na justiça militar tinhamos dois casos de homicidios culposos em treinamentos com armas na PM, frutos de desreipeito a normas de segurança, somados a displicência nos procedimentos.\r\nTem tb o caso famoso de um promotor de sp, destes que não podem ver luz de geladaira, que deu um tiro no próprio pé e falou que reagiu a um assalto."
    },
    {
      "autor": "Cathalá",
      "data": "2007-09-06T14:43:56",
      "conteudo": "Esse vídeo é um clássico. Já o tinha recebido há uns anos e até já usei em instrução.\r\n\r\nA questão da segurança com armas é um grande problema nas polícias, pois cada um usa as regras que quer. Os métodos de tiro não são padronizados nacionalmente e, não raro, nem mesmo internamente em cada polícia.\r\n\r\nTive um incidente semelhante durante instrução para policiais da minha unidade com uma espingarda calibre 12. Durante demonstração, esquecí que a arma estava alimentada com um cartucho e efetuei um disparo acidental dentro de uma sala de aula. Felizmente, a mais básica das regras de segurança eu sempre obedecí: apontar sempre a arma para um local seguro.\r\n\r\nDesta forma, os nove balins da munição SG estão até hoje encravados na árvore para a qual apontei a 12, sem que ninguém ficasse ferido.\r\n\r\nJá ví alguns incidentes em instrução e competições desportivas, porém, como quase sempre se obedece essa regra básica, normalmente os tiros acidentais acabam indo para alvos inertes, sem deixar feridos.\r\n\r\nAqui em Brasília, no entanto, uns anos atrás, no estande, um instrutor de tiro PRF foi brincar com a arma apontando para a cabeça do aluno do curso de formação PRF. Acabou disparando em sua cabeça à queima-roupa. Esqueceu-se que estava desmuniciada e acabou matando o aluno.\r\n\r\nPor fim, o video é um grande exemplo de como não se manusear uma arma.\r\n\r\nPS: grave essa denúncia do hacker aí acima, hein.\r\nSe for verdadeira, pena as polícias ainda se utilizarem de expedientes assim, sem nenhum amparo legal ou judicial. Aacabam dando verdadeiras razões para que blogs como o 200 anos existam."
    },
    {
      "autor": "Cathalá",
      "data": "2007-09-06T14:52:24",
      "conteudo": "Roger,\r\nprocessar o governo por oferecer uma arma sem segurança foi brincadeira sua, não foi não?\r\n\r\nSe ele usasse o argumento de que o governo não ofereceu o treinamento para manusear a arma, aí eu até entenderia, mas dizer que a arma é sem segurança só pode ser brincadeira.\r\n\r\nNo vídeo é nítido que ele pega a arma com o ferrolho aberto e que dá um golpe no ferrolho antes de disparar.\r\n\r\nSe um tiro saiu dalí, é porque ele esqueceu do pequeno detalhe de tirar o carregador e de fazer o check visual da câmara.\r\n\r\nE quem ele pensa que é para dizer que uma Glock é sem segurança!? :-)"
    },
    {
      "autor": "vERDADEIRO",
      "data": "2007-09-06T22:21:24",
      "conteudo": "Será que ninguém se lembra do Sgt Pm Alves ? Que depois de 15 anos de serviço de rua foi para um curso de atualização e manuseio das Pistolas.40 dentro da escola de formação. Curso este ministrado por um Tenente recem formado que após um intervalo entre as aulas o Tenente acertou e matou o Sgt dentro da sala de aulo por descuido e impercia. E pessoal aqui também acontece."
    },
    {
      "autor": "Francisco Soares",
      "data": "2007-09-06T22:23:54",
      "conteudo": "O cidadão deveria ser processado por expor os alunos a sua falta de habilidade. Sou militar e utilizo uma glock ponto 40, comprada numa estação de trem de Buenos Aires e não conheço arma mais segura do que aquela. Dá de 10 X 0 na 9 mm utilizada pelos demais militares."
    },
    {
      "autor": "NANDO",
      "data": "2007-09-06T22:37:12",
      "conteudo": "Isto corrobora com a minha convicção. Deveríamos quando do peblicito ter dito não ao uso de armas. Veja bem, isto ocorre com pessoas devidamente treinadas, conhecedoras das técnicas de segurança. O que poderá ocorrer então com que não possui este preparo?"
    },
    {
      "autor": "maxwel",
      "data": "2007-09-07T01:05:14",
      "conteudo": "Isso prova que nem os policiais mais treinado do mundo, se não seguirem um conceito basico de segurança com o manuseio de armas, poderão causar mais danos a eles e terceiros.\r\nPor estes atos insanos e que devemos ter cuidado e nuca ficarmos na frente de pessoas com armas principalmentes; se elas não tiverem a intesão de usalas."
    },
    {
      "autor": "Eder",
      "data": "2007-09-07T09:04:20",
      "conteudo": "Tinha até criança na sala, um país de debeis mentais esses EUA!!!"
    },
    {
      "autor": "joao batista",
      "data": "2007-09-07T10:14:09",
      "conteudo": "este episodio mostra a falta de preparação da policia falta de treinamento e de reciclagem por isso que muitos diz que tem mas medo da policia do que dos bandidos e hoje e verdade nos não sabemos de quem ter medo se é da policia ou se dos bandidos este policialja mais pode dar treinamento essas armas de treinamento de instrução em salañão deveria ter munições e olha tinha ate crianças e ele ainda queria pegar um fuzil e olha que é policial especial este não sabe nada de segurança e olha que nem sou policial não entendo nada de armas policiais assim não deve se gabarem e ele se gabou que so ele conhecia este tipo de arma acidentes assim tem acontecido muitos."
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-07T17:42:45",
      "conteudo": "Roger, acho que não passaria da Acadepol kkkk mas o Benito respondeu melhor do que eu hehehe.\r\n\r\nmhgf: ok, manda bala, se máscaras houverem de cair, que caiam.\r\n\r\nCathalá: e eu achando que o vídeo era a maior novidade hehehe agora descobri que é velho, mas muita gente não viu, então valeu a pena o post. E o que o Roger disse acho que é sério mesmo. Ao menos fiquei sabendo que ele estava processando a DEA pelo vazamento do constrangedor vídeo hehehuehu\r\n\r\nVerdadeiro: pior que eu nem lembro, ou melhor, nem tomei conhecimento desse caso. Com certeza em todo o mundo deve acontecer com frequencia.\r\n\r\nFrancisco: verdade. Mas nota-se no vídeo que o cara negligenciou todos os cuidados necessários no manuseio, como observado nos outros comentários.\r\n\r\nNando: mas, em teoria, o particular a quem a PF concede o porte de arma deve se submeter a treinamento e mostrar capacidade e segurança para ter uma arma. O problema do Brasil é que tudo é muito bonito no papel, mas na parte prática, lamentável.\r\n\r\nMaxwel: concordo, é sempre perigoso. Fico nervoso aqui no Rio quando passo ao lado de uma viatura com fuzis apontados para fora. Além de perigoso, é taticamente discutível a eficiência do porte de arma longa nessa posição dentro do carro. Enfim...\r\n\r\nEder: aquilo era uma palestra justamente pra conscientizar os jovens, acho válido e até louvável. Só que o palestrante foi muito mal escolhido. Pra começar ele deveria ter levado uma arma própria para demonstrações, e não supostamente desmuniciar uma de uso normal. Foi um lamentável (apesar de engraçado pois ninguém ficou ferido, só ele) acidente.\r\n\r\nJoão: pois é, humildade é bom né. O cara ficou se gabando, e se achando o maior dos profissionais não levou a sério medidas básicas de segurança. Sorte que nem todos são assim."
    },
    {
      "autor": "Paulo Oliveira",
      "data": "2007-10-12T13:02:41",
      "conteudo": "Assisti o Vídeo do Tiro no Pé e realmente faço críticas a duas situações: Primeiro sobre o Policial acidentado manuseando uma arma de fogo em uma sala de aula carregada, pois trata-se de um público vulnerável e, para tanto, não deveria estar municiada e, segundo que, todos nós policiais sabemos que normas segurança devem ser respeitadas com todas as armas de fogo mas quando se trata de uma Glock o procedimento deve ser feita mais de duas vezes por causa do seu sistema de desmontagem com auxílio do gatilho.\r\nAbraços a todos."
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-26T21:40:37",
      "conteudo": "Caramba! Que mole que ele deu, nunca vi isso! Realmente concordo com o Nando, se isso ocorre com quem tem o devido preparo com armas de fogos, imagine com quem não tem e o pior que lá nos EUA o governo libera o uso de armas em casa. Muito perigoso."
    },
    {
      "autor": "Marcos Nascimento",
      "data": "2007-12-31T01:13:46",
      "conteudo": "Infelismente aconteceu. Certamente não foi o que o professor e instrutor de armas gostaria que ocorresse. Mas vale lembrar que ele é um ser humano, passível de erros. Vamos deixar essa mania absurda de querer, apenas, criticar. a final de contas: algum de vocês já cometeu algum erro? sem comentários."
    },
    {
      "autor": "Bradock",
      "data": "2007-12-31T06:09:13",
      "conteudo": "Se fosse aqui... Coitado... iría aparecer algum representante do Ministério Público para indiciá-lo por colocar em risco a vida de terceiros... mais lá é PRIMEIRO MUNDO..."
    },
    {
      "autor": "KEF",
      "data": "2008-03-01T04:24:33",
      "conteudo": "1 ano depois...\r\nDisparos acidentais acontecem, mas pra isso que servem algumas normas de segurança e, neste caso algumas delas foram quebradas.\r\nAcho que o excesso de confiança pela experiência faz com que sejam deixadas de lado as regras (Infelizmente).\r\nPrecisamos treinar (condicionamento) sempre como se fosse a primeira aula (NS). Assim nossa automatização não terá vicios.\r\nOBS: Afinal, pra que deixar a 45 ou 90o se eu estou sozinho, certo ? ERRADO..."
    },
    {
      "autor": "Liverig",
      "data": "2008-04-17T20:17:46",
      "conteudo": "O pior que agora aconteceu com um brasileiro, dá uma olhada lá no meu Blog: http://liverig.wordpress.com\r\n\r\nAbraços :-D e parabéns pelo Blog, excelente por sinal !"
    },
    {
      "autor": "Policial dá tiro no próprio pé durante demonstração de armamento",
      "data": "2008-08-07T00:11:24",
      "conteudo": "[...] Leia mais sobre a DEA e o vídeo neste texto do Caso de Polícia! [...]"
    },
    {
      "autor": "Norton",
      "data": "2009-12-16T04:58:26",
      "conteudo": "Qualquer retardado sabe que não se usa munição real em instrução na sala de aula.\r\nO infeliz sequer teve o cuidado de verificar se a arma estava municiada antes da instrução.\r\nDesculpe a ofensa mas... \"bem feito\"."
    },
    {
      "autor": "Graziela",
      "data": "2010-04-08T12:36:45",
      "conteudo": "Por essa eu não esperava, vai ser azarento assim lá nos \"cafundós\"."
    }
  ]
}