{
  "id": 317,
  "titulo": "Ser Policial no Rio é ...",
  "conteudo": "Não importa se você quer ser Policial Civil, Policial Militar ou Policial Federal.\r\n\r\nA pena de morte já foi declarada neste pedacinho do Brasil.\r\n\r\nO problema maior é quando além de ser policial, além de lutar para acabar com a marginalidade e o tráfico, você resolve que tem que acabar acima de tudo com a chamada \"banda podre\" de sua corporação. Aí o perigo vem de todos os lados.\r\n\r\nNão interessa se você passa numa blitze falsa organizada por marginais ou por uma viatura policial de verdade. Todos podem ser seus inimigos. Inclusive o Governo do Estado.\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/odia030907.jpg\" alt=\"Atentado contra policiais\" height=\"476\" width=\"300\" /></p>\r\n\r\n<p align=\"center\"><strong> \" De tanto ver triunfar as nulidades,\r\nde tanto ver crescer as injustiças,\r\nde tanto ver agigantarem-se\r\nos poderes nas mãos dos maus,\r\no homem chega a desanimar-se da virtude,\r\na rir-se da honra e a ter vergonha de ser honesto\"</strong>.\r\nRUI BARBOSA",
  "data": "2007-09-03T11:23:48",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "daniele rodrigues",
      "data": "2007-11-05T08:04:02",
      "conteudo": "Acredito na policia e peço para voces nao perderem a esperança.Nao consigo nem imaginar de longe a quotidianidade de ser um policial no rio,mas nao nos abandonem.Obrigado"
    },
    {
      "autor": "Magno",
      "data": "2007-12-04T20:43:49",
      "conteudo": "\"Para o mal triunfar basta que o bem  não haja.\"\r\n\r\nPra cima deles!!!!"
    },
    {
      "autor": "Magno",
      "data": "2007-12-04T20:46:11",
      "conteudo": "Deus ilumine a todos os homens de boa vontade. e acredito na policia e se deus quiser em breve estarei na incorporação, na Policia Civil do Estado do Rio de Janeiro, apesar de todos me criticarem, mais esse é o meu sonho e vou realizar."
    },
    {
      "autor": "ITALO",
      "data": "2007-12-05T11:31:41",
      "conteudo": "SER POLICIAL NO RIO,REALMENTE,NÃO É PRA QUALQUER UM.SEM CONTAR O DOM E A VONTADE DE SER POLICIAL,INDEPENDENTE DA INSTITUIÇÃO A QUE PERTENCE,SÃO TODOS POLICIAIS E LUTAM PELO MESMO OBJETIVO,PARA FAZER VALER A LEI E OS DIREITOS PARA TODOS,SEM DISTINÇÃO DE RAÇA E VALOR.SE FOMOS ANALIZAR PELO SALÁRIO,RISCO DE VIDA QUE CORREM A TODO MOMENTO,NÃO IMPORTA SE ESTÃO DE SERVIÇO OU DE FOLGA,O RISCO É O MESMO,\"AH,SEM CONTAR A DISCRIMINAÇÃO E JULGAMENTOS QUANTO A SUA INTEGRIDADE MORAL QUE TODOS SOFREM\",POUCOS GOSTARIAM DE SER UM POLICIAL."
    },
    {
      "autor": "Pedro futuro CORE",
      "data": "2008-03-31T23:09:06",
      "conteudo": "Minha mae sempre diz que talvez eu esteja sentenciando minha morte, falo pra ela diariamente sobre isso: tenhu q realizar meu sonho mae, nao me vejo atras de um computador ou de um escritorio com gravatinha todo engomado, nao vem de mim isso, nao eh kem eu sou realmente ( meu pai eh ex papa charlie, morto em operação ). Por isso quero sim fazer parte da corporaçao independente como ela é... suja ou nao suja... Obviamente quero fazer parte da elite e logicamente nao quero ser corrupto. Se eu morrer um dia tenhu a plena consciencia de que eu morri tentando melhorar alguma coisa nesse país... nesse estado.Temos que eliminar essa corrupcao de uma vez por todas.. mas começando pelos de cima... laaa em cima da piramidi.Abraços a todos os policiais de bem e que Deus os protega."
    },
    {
      "autor": "maiko teodoro alfonso",
      "data": "2008-04-07T00:17:07",
      "conteudo": "Se você acha que você seria um bom policial desista antes de começar.Pois quem entrar tem que entrar com certeza absoluta que será o policial e não um policial.Tem que dar menos valor material e saber da valor moral.Tem que ter a plena consciencia que você esta ali  exclusivamente para que a lei seja respeitada e aplicada."
    }
  ]
}