{
  "id": 343,
  "titulo": "Google Earth vai ficar melhor ainda!",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/googleearth.gif\" class=\"left\" alt=\"Google Earth\" height=\"55\" width=\"150\" />Uma boa notícia para os policiais que, a despeito do descaso governamental com a segurança pública, insistem em fazer boas investigações: a empresa DigitalGlobe, que fornece as imagens para o programa <strong>Google Earth</strong> vai lançar no dia 24 de setembro um <a href=\"http://www.spacemart.com/reports/DigitalGlobe_Unveils_Plans_For_WorldView_I_And_WorldView_II_Imaging_Systems.html\" title=\"DigitalGlobe - em inglês\" rel=\"nofollow\" target=\"_blank\">novo satélite de alta resolução</a>, que promete aumentar a precisão das fotos aéreas.\r\n\r\nPor ser de uso gratuito, o <a href=\"http://earth.google.com/intl/pt/\" title=\"Site oficial do Google Earth\" target=\"_blank\">Google Earth</a> vem sendo muito explorado em nossos trabalhos, sejam investigativos sejam operacionais. Com ele, podemos compensar a falta de estrutura da Polícia e analisar áreas com incidência de determinados crimes, e muitas outras coisas.\r\n\r\nPara se ter idéia, todas as operações policiais levadas a efeito pela <strong>CORE</strong> (Coordenadoria de Recursos Especiais) da Polícia Civil são previamente estudadas, e com o cruzamento dos arquivos e das <strong>imagens aéreas</strong> captadas com o programa da Google, podemos imprimir um grande mapa onde relacionamos possíveis locais onde encontram-se depósitos de armamentos, bocas-de-fumo ou áreas de contenção, os pontos onde “soldados” do tráfico permanecem fortemente armados para impedir a entrada da Polícia e de facções rivais na favela que dominam.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/imagem_googlearth.jpg\" class=\"right\" alt=\"imagem do google earth\" height=\"227\" width=\"253\" />O novo satélite, chamado de “WorldView I”, junto ao que permitiu as imagens já existentes, o “Quickbird”, permitirá a coleta de imagens com resolução de meio metro, em mais de 600 mil quilômetros quadrados de imagens por dia, enquanto apenas com o Quickbird em órbita esse mesmo volume demora uma semana para ser alcançado <em>(na foto ao lado um exemplo de imagem do Google Earth. O prédio mais alto é o da Chefia de Polícia Civil/RJ).\r\n</em>\r\n\r\nO lançamento do satélite poderá ser acompanhado pela internet <a href=\"www.boeing.com/defense-space/space/bls/missions/worldview-1/\" title=\"assistir lançamento do satélite do google earth\" target=\"_blank\">através deste endereço</a>, e ainda há planos para que novo equipamento seja lançado no fim do ano que vem.\r\n\r\nO Google Earth conta com recursos extras, mas aí somente na versão paga, tornando-se proibitivo mesmo para o mais dedicado policial. O Governo nada faz pela segurança pública, mas o Google é nosso amigo. Se você ainda não usa, faça o <a href=\"http://earth.google.com/intl/pt/download-earth.html\" title=\"Download programa Google Earth\" target=\"_blank\">download do Google Earth</a> e veja como pode ser útil. E onde você policial trabalha, utilizam também o excelente serviço do Google Earth?",
  "data": "2007-09-17T23:22:48",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "igor",
      "data": "2007-09-18T15:36:24",
      "conteudo": "Se quiser a versão pro funcionando perfeitamente, abaixe deste site!\r\n<a href=\"http://winlix.wordpress.com/2007/09/04/google-earth-pro-com-crack/\" rel=\"nofollow\">Esta é a versão earth pro</a>...\r\n"
    },
    {
      "autor": "igor",
      "data": "2007-09-18T15:37:35",
      "conteudo": "digo, baixe deste...., rsrsrs..., falha de teclado! rsrs"
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-09-19T08:07:01",
      "conteudo": "Eduardo, esse é o jeitinho brasileiro :) ... sempre se virando, arrumando um jeitinho pra fazer as coisas funcionarem.\r\n\r\nTente imaginar a polícia do Brasil inteiro funcionando só por conta do governo, sem a força de vontade dos proprios policiais."
    },
    {
      "autor": "Benito",
      "data": "2007-09-19T14:35:15",
      "conteudo": "É Eduardo...\r\nhehehehh quem não tem cão....caça com gato....\r\nO problema é que no Brasil caçamos onça com gato..\r\nJá vi muitos programas pilotos sobre o uso de instrumentos topográficos (imagens, levantamentos, Gps, mapas, etc), a PM de minas chegou até a testar modelos que usavam mapas aerofotográficos, mas acho que nunca foi adiante.\r\nInformações sobre o local de uma operação, são o mínimo para um planejamento. Em sampa não era incomum encontrar um prédio aonde deveria ser uma rua.\r\nE como se não bastasse quase nunca termos acesso a equipamentos de ponta, como o policial já se acostumou a trabalhar desta fora, às  vezes reage negativamente quando estes equipamentos são implantados, como no caso da PRF em que os policiais rodoviários, reclamavam que estavam sendo \"monitorados\" pelo GPS.\r\nNo rio cheguei a ver VTR`s com monitoramento via Satélite, hj devem estar sucateadas, mas na época teve uma polêmica envolvendo o contrato não teve??\r\nO que aconteceu com o \"projeto\"?\r\n\r\nSds,\r\n\r\nBenito"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-19T22:34:25",
      "conteudo": "Igor: obrigado pela colaboração.\r\n\r\nTiago: pois é. O problema é que alguma coisa ainda funciona justamente por caua do jeitinho que damos. Será que um dia teremos hombridade de para de dar jeitinho e deixar o caos se instalar? Policiais federais nem ligam viatura que esteja com pneu careca, afinal o risco de morte é deles.\r\n\r\nBenito: o G Earth é uma mão na roda.\r\nNão sei desse contrato, não deve ser da minha época. Os GPS continuam valendo por aqui, e quando são lembrados ajudam a descobrir maus colegas, ou criminosos. Pena que são muito pouco lembrados hehehe"
    },
    {
      "autor": "gabriel",
      "data": "2008-04-02T07:43:46",
      "conteudo": "sim quando pegam o cara so dam uns anos de prisao em de dar umote"
    },
    {
      "autor": "Berg",
      "data": "2010-07-16T22:07:53",
      "conteudo": "Caro amigo Igor,\r\ncreio que este não seja o lugar correto para se incentivar um crime de pirataria. Não quero dar uma de puritano, mas creio que cada um que o cometa seja por sua própria conta e risco, mas o fato de utilizar este espaço para tal  não é correto, já que temos a versão free que é muito boa.\r\nEntão pessoal é só ter em mente que, quando não pudermos pagar por um programa, sempre haverá uma versão free para suprir esta necessidade. Afinal de contas ainda existem muitas pessoas que pensam no nosso bem estar, e se esforçam por nós.\r\nAbçs."
    },
    {
      "autor": "Berg",
      "data": "2010-07-16T22:10:10",
      "conteudo": "Realmente este programa é massa, trabalhei como Gerente de Logística em uma empresa e este programa foi uma mão na roda."
    }
  ]
}