{
  "id": 997,
  "titulo": "Concurso Perito Criminal do Rio 2008",
  "conteudo": "<p>Está aberto o <strong>concurso</strong> público para ingresso na Polícia Civil do Rio de Janeiro, no cargo de <strong>Perito Criminal</strong>. As inscrições vão até o dia 31 de outubro de <strong>2008</strong>, e quem quiser se inscrever basta preencher o cadastro no site da organizadora do concurso, <a title=\"inscrição perito\" rel=\"nofollow\" href=\"http://concurso.fgv.br/pcrjpc08/\" target=\"_blank\">Fundação Getúlio Vargas</a>, e pagar a taxa de inscrição no valor de R$ 80,00.</p>\r\n\r\nSerão ao todo 100 vagas para <strong>Perito Criminal de 3ª Classe</strong>, nos quadros da Polícia Técnico-Científica do Rio de Janeiro. Os Peritos fazem parte dos quadros da Polícia Civil, possuem carteira funcional, distintivo e porte de arma de fogo.\r\n\r\n<img class=\"left\" title=\"Policia Civil do Rio de Janeiro brasao\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/logo_policia_civil.jpg\" alt=\"\" width=\"180\" height=\"172\" />O salário inicial é de R$ 3.026,84, a carga horária semanal de trabalho é de 40 horas, em regime de dedicação exclusiva, sendo o cargo incompatível com o exercício de outra atividade pública ou privada, nos termos da lei.\r\n\r\nAs vagas são divididas por área de especialidade, e as provas trarão questões de Português e da disciplina específica, de acordo com a área escolhida. As vagas são divididas em:\r\n\r\n<strong>Biologia</strong> (5 vagas), <strong>Engenharia</strong> Florestal (10), Engenharia Civil (15), Engenharia da Computação, informática ou análise de sistemas (10), Engenharia Elétrica e Eletrônica (10), Engenharia Mecânica e Mecatrônica (10), Engenharia Química, <strong>Química</strong> Industrial ou Química (20), <strong>Física</strong> (5), e <strong> Medicina Veterinária</strong> (5).\r\n\r\nTem ainda a prova de títulos, exame físico e psicotécnico, que antecedem o curso de formação profissional na Academia de Polícia Civil do Rio de Janeiro.\r\n\r\nPara baixar o edital do concurso, onde consta a matéria específica a ser estudada, <a title=\"edital perito\" href=\"http://201.20.19.254/Polciv2008.PeritoCriminal/Editais/Edital-PeritoCriminal-2008-10-10.pdf\" target=\"_blank\">visite este link</a>. Não sei se em nossa página com provas de concursos anteriores para download temos a de Perito Criminal, é um concurso pouco divulgado, afinal. Boa sorte.",
  "data": "2008-10-19T20:37:54",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "leonardo",
      "data": "2008-10-22T00:57:03",
      "conteudo": "Parabens pelo blog!\r\nSou analista de sistemas formado a pouco e gostaria de saber se vc tem informacoes ou conhece algum perito que saiba das atribuicoes dadas na area de informatica.\r\n\r\nFiquei curioso porque sempre tive adimiracao pela policia e pretendo fazer a prova para perito federal(extremamente dificil), a ideia seria fazer uma ponte na PC-RJ ja que o salario de 3mil reais nao esta ruim."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-10-22T21:26:42",
      "conteudo": "Leonardo, obrigado. Os peritos com quem tenho contato direto são os que atuam na rua, em crimes como homicídio, acidentes, etc. \r\n\r\nO pessoal da informática fica interno, e acaba que não temos contato, por isso não posso tirar sua dúvida agora hehe\r\n\r\nAh, 3 mil é bruto, pro seu bolso vão uns 2.500. Mas vale a pena se inscrever, depois que passar decide se entra ou não ;)  E depois, faça com certeza da PF, pois aí sim, o salário é de 15 mil... :)"
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-11-11T15:20:50",
      "conteudo": "Eduardo, alguma novidade sobre o concurso de perito ?? Quando que vai ser retomado ?? Por que a demora em resolver o caso das vagas reservadas ??\r\nAbraço."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-11T21:52:02",
      "conteudo": "Daniel, tudo pode ser resumido em uma idéia: vontade política, e falta de sensibilidade no trato de matéria tão essencial à sociedade.\r\n\r\nNão sei informar quando será retomado, mas acredito que acabe se resolvendo em breve, estou por fora de maiores detalhes."
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-11-12T07:15:35",
      "conteudo": "Obrigado !!"
    },
    {
      "autor": "diogo miranda",
      "data": "2008-11-12T19:40:37",
      "conteudo": "pow eu estou querendo fazer o para tecnico em necropsia e dependo dos outros editais.\r\nse ficarem apar de algo mandem eu recado ai!!!"
    },
    {
      "autor": "Amanda",
      "data": "2008-11-25T20:50:21",
      "conteudo": "Estou terminando o 3º ano do E.M.\r\nMeu sonho sempre foi ser perita criminal...\r\nMas não me identifico muito com nenhuma Enegenharia, e nem com informática...Queria saber se tem como eu fazer direito, e prestar um concurso público...Depois para ser perita criminal..Por favor alguém me ajude para que eu saiba o que fazer exatamente!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-25T21:19:36",
      "conteudo": "Amanda, formação em Direito só vai servir para Inspetor, Oficial de Cartório e Delegado. Perito tem que ter a formação específica, seja biologia, engenharia, química, enfim, ou seja lá qual for a necessidade profissional pela administração."
    },
    {
      "autor": "Daniel Souza",
      "data": "2008-12-03T13:09:39",
      "conteudo": "Eduardo, você sabe se deve convocar mais peritos do que o que consta no edital ?? Na última vez chamaram o dobro; visto que a necessidade é muito grande. Hoje ví uma reportagem no O dia falando que o Sérgio Cabral quer contratar 4 mil policiais civis no próximo ano. \r\n\r\nAbraço."
    },
    {
      "autor": "Janelson",
      "data": "2008-12-04T09:24:10",
      "conteudo": "Eduardo,como está a concorrência?Neste último concurso,era quantos por vaga?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-04T11:04:29",
      "conteudo": "Daniel: primeiro, e acima de tudo, nunca acredite no que sergio cabral falar, nunca o vi cumprir uma promessa pública. Quanto à chamar além do edital, existe uma forte pressão interna na Polícia, que hoje não funciona pela fala de efetivo e má distribuição/aplicação do pouco que tem. Portanto, existe uma possibilidade, sim, mas garanta uma das vagas regulares, é melhor... ;)\r\n\r\nJanelson: não estou acompanhando de perto amigo, depois que foi suspenso e reabriu não fui mais na ACADEPOL. Assim que tiver informações comento aqui!"
    },
    {
      "autor": "zanon",
      "data": "2008-12-06T00:03:44",
      "conteudo": "O que faz o perito criminal com a formação específica em biologia?"
    },
    {
      "autor": "Gabriela Costa",
      "data": "2008-12-16T13:37:40",
      "conteudo": "O perito criminal civil veterinário tem as mesmas funções do perito criminal federal diferenciando, apenas, no que se diz respeito a jurisdição?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-16T20:44:41",
      "conteudo": "Zanon: perícias e laudos que exijam este tipo de conhecimento, ué.\r\n\r\nGabriela: basicamente, sim. Podemos dizer que o perito da Civil atende mais as demandas da Justiça Estadual, e o da Federal, da justiça Federal, já que os peritos não fazem nada porque querem, só quando são requisitados pela autoridade policial (delegado) ou judicial (juiz)."
    },
    {
      "autor": "Rodrigo",
      "data": "2008-12-25T11:15:44",
      "conteudo": "Gostaria de saber sobre a inserção do Fonoaudiólogo na Fonética Forense.\r\nHaverá vaga específica para a Fonoaudiologia?"
    },
    {
      "autor": "Sara",
      "data": "2009-01-01T15:11:44",
      "conteudo": "Olá Eduardo, eu tenho extremo interesse pela área de perícia criminal e gostaria de saber se curso superior de licencitatura em biologia representa algum obstáculo p exercer a função de perito. obrigada."
    },
    {
      "autor": "thamires",
      "data": "2009-01-05T18:31:11",
      "conteudo": "Olá Eduardo,sou estudante do curso de biologia,e estou muito interessada na área forense,você saberia me instruir no que diz respeito ao mercado de trabalho,e áreas de atuação?"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-05T21:41:35",
      "conteudo": "Rodrigo: acho que a Polícia Técnica ainda não se utiliza desta especialidade, infelizmente, pois é muito útil mesmo. Porém não tenho certeza, mas neste concurso não vai abrir para esta área.\r\n\r\nSara: que bom, é muito empolgante mesmo. Os cursos aceitos no concurso são elencados no edital, e tem para várias especialidades. Como é uma área técnica, e fora do meu conhecimento acadêmico, o melhor é ler atentamente o edital, ok?\r\n\r\nThamires: Peritos formados em biologia vão fazer perícias no meio, em indícios e provas colhidas em locais de crimes, objetos apreendidos, etc. Uma área que demanda muito é a de crimes ambientais, por exemplo."
    },
    {
      "autor": "Coimbra",
      "data": "2009-01-06T11:51:19",
      "conteudo": "Boa tarde!\r\nApenas para informação: de acordo com o site da Folha Dirigida, até dia 05/01/09, a Fundação Getúlio Vargas, organizadora do concurso, contabilizou 3.366 participantes para o concurso de Perito Criminal da Polícia Civil - RJ."
    },
    {
      "autor": "Leonardo",
      "data": "2009-01-15T10:26:06",
      "conteudo": "Ola. gostaria q alguem disponibilizasse a prova para perito criminal, q ocorreu no ultimo dia 11... sera q alguem pode botar o link para download? obrigado!"
    },
    {
      "autor": "Glaucio Dinniz",
      "data": "2009-01-18T03:31:48",
      "conteudo": "Olá Eduardo, bom parabéns pelo blog, Mas bem gostaria de saber se tem restrinções para aqueles que tem restrinção de credito (nome incluso no SPC e SARASA) e os que estão cursando o ensino medio (3° ano), sendo para a vagas de investigador, com 19 anos e um amplo conhecimento em informatica e se é realmente necessario possuir CNH, pois tenho mas é para moto. Grato"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-18T13:08:07",
      "conteudo": "Glaucio, CNH tem que ser para carro; SPC depende de cada caso, não dá para antever; investigador é nível médio (2º grau); idade mínima é 18 anos."
    },
    {
      "autor": "ALF Santos",
      "data": "2009-01-19T16:54:58",
      "conteudo": "Olá, caro Eduardo. Gostei de seu blog. Tenho algumas perguntas, pois não sou do Rio e fiz o concurso para perito aí. Existe adicional por titularidade (já que tem prova de títulos)? E de quanto é para mestre e doutor? Outra coisa, se puder obter essa informação: qual é o teto da carreira de perito, se vcs possuem PCS e qual o tempo leva-se até o topo da carreira? Obrigado..."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-19T19:53:48",
      "conteudo": "Olá.\r\nNão sei da existência de nenhum adicional, na verdade acho que não tem. Apenas para o diretor do instituto de criminalística.\r\n\r\nPerito é dividido em 3 classes, inicial 3ª e pode \"progredir\" até a 1ª, mas a diferença salarial é muito pouca. Progredir de classe é política, pode demorar ou ser rápido... \r\n\r\nAbraço!"
    },
    {
      "autor": "Ana Paula",
      "data": "2009-01-19T22:09:59",
      "conteudo": "olá Eduardo!!!meu objetivo é ser perita criminal, mas o meu conhecimento sobre a área ainda é pouco. Estou cuirsando Direito, mais eu não queria se inspetora ou delegada, gostaria de prestar concurso, porém para trabalhar ativamente investigando,analisando os crimes.Para isso eu teria que ter uma formação específica?? um curso de biologia ou química.Como você pode me ajudar????obrigada pela atenção"
    },
    {
      "autor": "Cinthia",
      "data": "2009-01-21T17:03:59",
      "conteudo": "Olá Eduardo,\r\n\r\nFiz esse último concurso e consegui não ser desclassificada, visto que a prova de português estava muito pesada. Fiz pra engenharia elétrica, vc sabe qtas pessoas faltaram ao concurso por alto??\r\n\r\nObrigada"
    },
    {
      "autor": "monique",
      "data": "2009-01-21T20:44:32",
      "conteudo": "ola boa noite\r\npor favor preciso muito de uma ajuda de vocês.\r\nA universidade Estácio de Sá (RJ) está oferecendo Graduação tecnológica na área de Investigação e Perícia Judicial,me interessei muito pelo curso,porém ainda não procurei saber muito sobre a função.\r\nSe eu concluir esse curso, poderei atuar na área de perita ou precisarei fazer uma outra graduação/?\r\nPor favor me ajudem preciso tomar uma decisão ainda esse mês.\r\nMuito obrigada !!!\r\nEspero um breve retorno"
    },
    {
      "autor": "Larissa",
      "data": "2009-01-27T20:17:07",
      "conteudo": "Olá, gostaria de saber, se o salário é igual para todos os peritos, onde a diferença esta no curso superior que já fizeram..(como biologia, engenharia e etc...) ?\r\n\r\nObrigada!"
    },
    {
      "autor": "Daniel Souza",
      "data": "2009-02-03T16:17:31",
      "conteudo": "Eduardo, você têm alguma idéia de quando ocorrerá o curso de formação dos peritos criminais. Em abril, maio ?? Acho que o resultado deve sair na próxima semana. Você tem idéia se a Acadepol comporta os candidatos de inspetor e perito juntos no curso ?? Tem como ocorrer ao mesmo tempo ??\r\n\r\nObrigado !!"
    },
    {
      "autor": "gleice ellen",
      "data": "2009-02-09T11:07:12",
      "conteudo": "Olá Eduardo,seu blog é bastante interessante,tenho algumas dúvidas sobre o cargo de perita criminal.Tenho 17 anos,sou formada em téc.enfermagem e faço faculdade de farmácia.Tem alguma restrição de idade ou da graduação que estou cursando?Desde já agradeço."
    },
    {
      "autor": "Eduardo",
      "data": "2009-02-09T22:41:51",
      "conteudo": "Ana Paula: investigação, que faz são os agentes operacionais, os peritos realizam as perícias solicitadas por eles.\r\n\r\nCinthia: não sei, desculpe.\r\n\r\nMonique: tem as graduações específicas, que vêem previstas no edital.\r\n\r\nLarissa: o salário é igual, independentemente da especialidade.\r\n\r\nDaniel: comportar comporta, mas acho que o plano é fazer um por um. Não tenho como prever.\r\n\r\nGleice: obrigado. As especialidades técnicas são previstas no edital; leia o edital deste último concurso para se preparar para o próximo."
    },
    {
      "autor": "Thiago Cardoso",
      "data": "2009-02-14T08:32:31",
      "conteudo": "Primeiramente parabéns por você ser solicito ao ponto de se disponibilizar do seu tempo para tirar supostas dúvidas frequentes. Acredito que você venha a fazer de bom grado e sem pretenções futuras, novamente o parabenizo por essa atitude.\r\nCurso Química Industrial, 2º período, e tenho muita vontade em ser perito, mas ainda não sei ao certo por onde começar a estudar, e onde me fixar mais. Você conhece algum livro, ou artigo ou site em que possa me ajudar a meio que a me guiar, de modo que seja mais objetivo para que não perca tempo as vezes achando que está estudando tudo que possa vir a cair e talvez nada tenha a haver. \r\nOutra dúvida, onde disponibilizo as provas ja aplicadas, para me situar.\r\n                        Obrigado.\r\n                     Thiago Cardoso"
    },
    {
      "autor": "Rosimere",
      "data": "2009-02-22T21:10:36",
      "conteudo": "Gostaria de saber, o que faz uma Enfermeira no perito criminal?\r\nAtenciosamente."
    },
    {
      "autor": "magnun",
      "data": "2009-02-25T22:33:45",
      "conteudo": "eu gostaria muito em fazer concurso para a policia civil - mais eu tenho tatuagens, gostaria de saber se emprica na hora da seleçao? obrigado"
    },
    {
      "autor": "Dielly",
      "data": "2009-02-28T20:16:39",
      "conteudo": "Me ajuda !!!\r\nO que faz o perito criminal com a formação específica de Quimíca?\r\n\r\nPois eu estou terminando meu Tecnico de Quimica....\r\n\r\nvlw"
    },
    {
      "autor": "Is",
      "data": "2009-03-03T22:27:26",
      "conteudo": "Olá Eduardo, se fosse possível me informar a respeito de quando serão abertas novas inscrições para o concurso da PF seja nos estados do RJ, SP ou MG, ficaria muito grata obrigada...."
    },
    {
      "autor": "Marina Weinert",
      "data": "2009-03-28T23:14:22",
      "conteudo": "oi.\r\nFaço curso de farmácia na Universidade federal do espirito santo e gostaria de saber se com a minha graduação consido futuramente prestar concurso p perito criminal.\r\n\r\nmestrado em alguma area ajudaria no seleção dos concursados ? tipo, fisiologia, toxicologia.\r\nobrigada"
    },
    {
      "autor": "Adriana Martins",
      "data": "2009-04-02T01:35:54",
      "conteudo": "OLá. Gostaria de saber se existe limite máximo de idade para tornar-se perito criminal. Pessoas com formação em Ciências Contábeis trabalhariam na sua área de formação, i.é., fariam perícias contábeis? Seria isso? Grata e obrigada pela diposição em responder tantas perguntas (às vezes nem tão educadas como deveriam...)"
    },
    {
      "autor": "Lia",
      "data": "2009-04-13T14:04:11",
      "conteudo": "Olá! me formei em biologia e estou bastante interessada no concurso de perito em biologia. Gostaria de saber mais informações a respeitos de matérias e se tem uma previsão para o próximo concurso, espero q alguém possa me ajudar, obrigada!"
    },
    {
      "autor": "Lia",
      "data": "2009-04-13T14:07:18",
      "conteudo": "a propósito, tenho uma tatuagem em minha nuca, o cabelo cobre, mas será que isso dificultaria de alguma forma em uma seleção?"
    },
    {
      "autor": "LaíS dinis",
      "data": "2009-04-18T18:49:04",
      "conteudo": "Olá!\r\nFaço curso de Biomedicina,gostaria de saber se com minha formação consigo prestar concurso para perito,e o que faz um perito nessa aréa?\r\n\r\nE em qual aréa ajudaria o mestrado no concurso?\r\nBjO"
    },
    {
      "autor": "Patrícia",
      "data": "2009-06-05T11:14:17",
      "conteudo": "Adorei o seu blog!!!Muito esclarecedor....\r\nGostaria de saber o que uma enfermeira pode realizar na área de perícia judicial, é necessário curso ou especialização na área?\r\nDesde já agradeço!"
    },
    {
      "autor": "Bianca",
      "data": "2009-06-18T10:37:09",
      "conteudo": "O q é PF? vc escreveu acima que depois de fazer PF o salario aumenta. eu ouvi dizer q o salario é bem alto mas no site ta dizendo q é 3 mil."
    },
    {
      "autor": "Bianca",
      "data": "2009-06-18T10:38:12",
      "conteudo": "o concurso normalmente sai de quanto em quanto tempo? me falaram q demora mt para abrir, é verdade?"
    },
    {
      "autor": "Bianca",
      "data": "2009-06-18T10:42:55",
      "conteudo": "PF é policia federal ne? abre concurso separado para policia civil e policia federal ou para ir para PF e questao de tranferencia?"
    },
    {
      "autor": "Amanda",
      "data": "2009-07-01T17:30:49",
      "conteudo": "Oi... Eu termino o segundo ano esse ano, mas já estou pensando no que vou fazer. Me interesso muito por essa area e lendo tudo o que você disse pretendo me especializar em biologia. Queria saber se posso fazer a faculdade de biologia e depois me tornar perita e se isso é em qualquer universidade.      Obrigada"
    },
    {
      "autor": "FLAVIA",
      "data": "2009-07-14T19:52:21",
      "conteudo": "oi, estudo farmacia (8º período) e queria muito fazer pericia criminal. Em qual area me enguadro melhor e quando sera o concurso?\r\n(se posso fazer né!)"
    },
    {
      "autor": "lilian",
      "data": "2009-07-20T19:42:06",
      "conteudo": "Olá Eduardo, estudo biomedicina e gostaria de saber se perito criminal só trabalha na polícia ou se há institutos de pericias criminal em são paulo??? vou fazer especialização em perícia criminal e gostaria de obter todas as informações possíveis, obrigada!!!!"
    },
    {
      "autor": "EDILSON",
      "data": "2009-07-23T10:13:22",
      "conteudo": "BOM DIA, ESTOU COM UMA DUVIDA! \r\n\r\nQueria saber se a area de farmaceutico, entra no requisito de perito, pois venho buscando informaçoes sobre a policia civil e a federal, sei que obterei algumas informaçoes que possa, enfim estar decidido em que estou fazendo coisa certa. muito obrigado pela atençao!!"
    },
    {
      "autor": "vanessa lopes de moraes",
      "data": "2009-07-24T16:47:31",
      "conteudo": "Olà fiz curso em tecnologia em radiologia e gostaria de obter informações sobre o concurso para perito criminal federal,quando vai abrir vagas pro concurso?se poder me ajudar obter informações ficarei grata.obrigado vanessa"
    },
    {
      "autor": "vanessa lopes de moraes",
      "data": "2009-07-24T16:47:31",
      "conteudo": "Olà fiz curso em tecnologia em radiologia e gostaria de obter informações sobre o concurso para perito criminal federal,quando vai abrir vagas pro concurso?se poder me ajudar obter informações ficarei grata.obrigado vanessa"
    },
    {
      "autor": "Rivadavio Matias Barbosa",
      "data": "2009-07-26T22:18:28",
      "conteudo": "eu fiz o 1.2.grau eu posso participa do concorso de perito criminal"
    },
    {
      "autor": "wesley",
      "data": "2009-09-12T12:12:41",
      "conteudo": "ola pessoal eu sou aluno d biologia gostaria de começar a fazer curso de perito criminal algum pode informar abraçao a todos"
    },
    {
      "autor": "Luiz marcos",
      "data": "2009-10-07T16:35:05",
      "conteudo": "OLÁ BOA TARDE MEU NOME É LUIZ MARCOS FAÇO FACUDADE DE DIREITO GOSTARIA DE SABER  COMO FAÇO PRA ENGRESAR NA CAREIRA DE PERITO CRIMINAL  GOSTARIA DE SABER SE TEM ALGUM CONCURSO ABERTO OU ONDE POSSO FAZER UM CURSO OU ONDE POSSO IR PRA PODER SEGUIR ESSE MEU SONHO QUERO MUITO ENTRAR PARA PERITO CRIMINAL E GOSTARIA QUE ALGUEM ME AJUDA-SE SE PUDER MANDE A RESPOSTA PRO MEU E-MAIL \r\nATENCIOSAMENTE: \r\n\r\n Dr. Luiz Marcos Ferreira"
    },
    {
      "autor": "aline",
      "data": "2009-10-15T14:26:32",
      "conteudo": "oi....\r\nEu me formo este ano em engenharia quimica...to fazendo preparatório para concurso ha 1 ano... e pretendo estender ate o prócimo concurso...\r\nmas tenho uma dúvida, pode ser motivo para desclassificação ter tatuagem, mesmo q seja discreta....exemplo a minha é no pé...\r\nmesmo tendo varias especializações na area profisional... \r\nobrigadinho...."
    },
    {
      "autor": "Erica",
      "data": "2009-11-09T16:35:16",
      "conteudo": "Olá...\r\nEu gostaria de saber em que área devo fazer faculdade para ser um perito que vai investigar o crime?"
    },
    {
      "autor": "thais",
      "data": "2009-12-27T18:07:46",
      "conteudo": "oi  adorei  seu blog   tenho q  fazer  minha  matricula  ate  29 12 2009  na  estacio  quero fazer  biologia    para fazer  concurso para  perito  mas  so  acho o  curso de ciencias  biologicas   nao  consigo  mais  informaçoes  poderia  me  dizer  se  é  a mesma  coisa    q  simpélsmente  biologia e  se  ao realizar  esse  curso  poderei  prestar  concurso pra  pf? agradeco  a atencao  feliz  ano novo"
    },
    {
      "autor": "wesley",
      "data": "2010-01-21T16:08:09",
      "conteudo": "ola eduardo gostei muito de suas respostas .... gostaria de saber se a policia cicil tem alguma restrição sobre tauagem ... pois a PM tenho quase certeza que não pode ...\r\nobrigado ...\r\nwesley de paula"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-21T19:29:45",
      "conteudo": "Sem restrições quanto a tatuagens consideradas normais. Abraço."
    },
    {
      "autor": "Daniele",
      "data": "2010-03-19T02:11:51",
      "conteudo": "Olá…\r\nEu gostaria de saber em que área devo me especializar para ser um perito em investigação e trabalhar nas ruas.Devo fazer alguma faculdade ou curso técnico?"
    },
    {
      "autor": "Priscila",
      "data": "2010-04-14T13:38:28",
      "conteudo": "Boa Tarde, estou fazendo pre vestiblar, mas ainda estou em duvida pra q, porque não sei q faculdade fazer para ser um perita que vai investigar o local do crime.. pode me ajudar?"
    },
    {
      "autor": "Andrea",
      "data": "2010-04-21T20:06:40",
      "conteudo": "Você sabe a respeito do curso de formação de investigador, a galera voltou a ser convocada pra acabar de fazer os exames.  Será que é sério mesmo, afinal nos três meses antes da eleição até a posse dos candidatos não pode haver posse em concurso, ou isso não vale pra pc?\r\nQuanto tempo dura o curso de formação, pois a última turma de investigador o curso foi uma novela.  É em horário integral mesmo?"
    },
    {
      "autor": "Carol",
      "data": "2010-05-10T02:15:36",
      "conteudo": "Oi\r\nestou muito interesada em ser perito cirminal, e gostaria que se eu for formada em quimica se trabalha na area de perícias no meio, em indícios e provas colhidas em locais de crimes, objetos apreendidos, etc\r\nobrigada."
    },
    {
      "autor": "Vanderlei",
      "data": "2010-05-16T21:10:57",
      "conteudo": "Oi amigo, sou universitario na area de radiologia e gostaria de obter informações sobre como ingressar na area de perito criminal no estado ou federal, ouvi uns comentários sobre radiologia forense será verdade? seria otimo! estarei no aguardo, estou encantado com esta area de perito e gostaria muito de ingressar nela.\r\n\r\natt\r\n\r\nVanderlei"
    },
    {
      "autor": "Tamires",
      "data": "2010-05-24T18:10:47",
      "conteudo": "Oii Eduardo.\r\nBom, eu sou nova ainda, tenho 14 anos, mas me interessei em fazer perícia criminal. Mas eu não conheço ninguém nessa área que possa me informar mais a respeito, e como ano que vem eu vou para o ensino médio, eu gostaria de saber que tipo de 2º grau técnico eu poderia fazer. Eu realmente não faço a mínima ideia. Espero que você possa me ajudar, me informar mais, por favor.\r\nObrigada. Tchau."
    },
    {
      "autor": "Jessyca",
      "data": "2010-05-24T20:42:40",
      "conteudo": "Lê no jornal que esta saindo cursinhos preparatorios(intensivão) para investigador da Policia civil,gostaria de saber se ja tem alguma data certa para a saída do edital.Pois gostaria de fazer."
    },
    {
      "autor": "Andressa Ambrósio",
      "data": "2010-06-24T23:45:48",
      "conteudo": "Olá!\r\nGostaria de saber qual a previsão salarial líquida e bruta e quais são as vantagens ou gratificações?\r\nPretendo fazer para perito Odontolegista p próximo concurso....obrigada"
    },
    {
      "autor": "Leticia",
      "data": "2010-07-09T16:21:59",
      "conteudo": "Gostaria de saber se tem problema ter tatuagem pra ser um perito!?"
    },
    {
      "autor": "Leticia",
      "data": "2010-07-09T16:21:59",
      "conteudo": "Gostaria de saber se tem problema ter tatuagem pra ser um perito!?"
    },
    {
      "autor": "edilson",
      "data": "2010-07-12T20:43:11",
      "conteudo": "ESTOU SEMPRE ATENTO AS PERGUNTAS DE SEU BLOG E AOS EDITAIS, MAS ATE AGORA NAO VI, NINGUEM E NENHUMA NOTICIA SOBRE QUAIS AS AREAS QUE VAI ABRANGER OS PERITOS CRIMINALISTAS, POIS, GOSTARIA DE SABER SEU OS FARMACEUTICOS, TEM POSSIBILIDADE DE CONCORRER?. OBRIGADO E AGUARDO UM ALO!!"
    },
    {
      "autor": "Franciele Lesa",
      "data": "2010-07-26T14:29:07",
      "conteudo": "Olá , tenho uma dúvida e gostaria que vcs me esclarecessem ! Eu quero fazer faculdade de dfeireito e me especializar na área criminal , porém eu quero ser perita criminal ,e gostaria desaber qual faculdade fazer ."
    },
    {
      "autor": "carolina",
      "data": "2010-08-03T14:15:19",
      "conteudo": "Oi, eu queria saber mais detalhes relacionados a prova de títulos."
    },
    {
      "autor": "tieli",
      "data": "2010-08-03T18:04:14",
      "conteudo": "Oi, gostaria de saber qual curso ou faculdade faço para me especializar/prestar concurso para pericia criminal . Por favor me respondam."
    },
    {
      "autor": "luciana",
      "data": "2010-08-10T22:12:30",
      "conteudo": "o curso de Farmacia não entra no concurso para perito criminal aqui do RJ"
    },
    {
      "autor": "luciana",
      "data": "2010-08-10T22:13:58",
      "conteudo": "o curso de farmacia não entra nas vagas para perito criminal...estou aguardando o edital de 2010"
    },
    {
      "autor": "Rafael",
      "data": "2010-08-16T16:14:46",
      "conteudo": "queria saber, só pra ter certeza mesmo, se eu formar em engenharia civil eu posso fazer o concurso para perito criminal??"
    },
    {
      "autor": "iasmin",
      "data": "2010-09-30T18:04:29",
      "conteudo": "meu maior sonho e minha maior meta e ser ums grande perita\r\ntenho muito que aprender pois so tenho apenas 15 anos\r\nmais eu decidida do q eu quero pro meu futuro\r\n naum quero ser uma perita qualquer mis sim uma perita reconhecida q vai fica na historia\r\npode ser ate naum a melhor\r\nmais farei oq tiver no meu alcanse para estar com os melhores"
    },
    {
      "autor": "iasmin",
      "data": "2010-09-30T18:06:20",
      "conteudo": "naum importa o salario se vc ama seu trabalho\r\no q faz"
    },
    {
      "autor": "ANA",
      "data": "2010-10-25T09:33:51",
      "conteudo": "Olá Eduardo,minha filha tem 16 anos está no primeiro ano do ensino médio técnico de informática,ela quer ser perito criminal,na parte de investigação(ex:CSI),me diga o que ela deve fazer,desde já agradeço."
    },
    {
      "autor": "JAQUELINE",
      "data": "2010-10-27T20:00:34",
      "conteudo": "Gostaria de saber se uma pessoa formada em biomedicina pode ser um perito criminal e qual é sua função como perito ????\r\nObrigado pela atenção !!!"
    },
    {
      "autor": "Monique",
      "data": "2010-10-28T23:36:42",
      "conteudo": "Ainda não tenho idade para tentar um concurso, mas pretendia ser perita criminal e tenho tatuagem na nuca e no pulso. Isso seria um problema?"
    },
    {
      "autor": "Suzeane",
      "data": "2010-11-02T16:10:37",
      "conteudo": "gostaria de saber se tem poblema ter tatuagem para ser perito?"
    },
    {
      "autor": "Thaís Araujo",
      "data": "2010-12-08T13:10:02",
      "conteudo": "Tenho 18 anos e pretendo ser perita.Vou começar a faculdade de Biologia em 2011 e gostaria de saber se com essa formação poderei trabalhar em campo ou terei que ficar interno.\r\nObrigada,aguardo sua resposta."
    },
    {
      "autor": "Jade",
      "data": "2011-01-20T21:54:38",
      "conteudo": "As tecnologias dos EUA ou USA sao as mesmas do Brasil?"
    },
    {
      "autor": "Jeane",
      "data": "2011-02-10T22:30:42",
      "conteudo": "Querido gostaria de tirar algumas duvidas..Fiz a faculdade de Tecnologo em Radiologia e quero muito fazer a prova para investigador da civil,o meu curso impede alguma coisa?????\r\nObrigada"
    },
    {
      "autor": "Laís",
      "data": "2011-02-11T12:08:22",
      "conteudo": "Olá Eduardo!\r\nConcluí agora em 2010 o curso de Biomedicina,gostaria de saber se com minha formação consigo prestar concurso para perito,e o que faz um perito nessa aréa?\r\nE em qual aréa ajudaria o mestrado no concurso?\r\nE qual a previsao para que abra novamente as inscrições para o concurso?\r\n\r\nBjO"
    },
    {
      "autor": "Jade",
      "data": "2011-02-20T15:45:54",
      "conteudo": "completando minha pergunta quais sao os que os estados unidos tem e o brasil nao?"
    },
    {
      "autor": "Mayara Pereira de Souza",
      "data": "2011-02-22T20:02:22",
      "conteudo": "Olá Eduardo,tenho 16 anos e estou no 3° ano do ensino médio,pretendo ser perita criminal de campo.Gostaria que você me indicasse alguma faculdade para exercer tal profissão.\r\n                                 Desde já agradeço."
    },
    {
      "autor": "Eduardo",
      "data": "2011-02-23T00:06:03",
      "conteudo": "Jeane, Laís, Mayara e outros amigos. O concurso para perito abre para diversas áreas, como medicina, informática, engenharia, química, farmácia, e muitas outras especialidades. Conforme a necessidade, abrem para determinada área. O importante é fazer faculdade do que se gosta, e observar os editais, e quando abrir para a área escolhida, estar pronto!"
    },
    {
      "autor": "SANDY",
      "data": "2011-02-24T15:35:00",
      "conteudo": "sera que vc poderia responder a pergunta da thais araujo a pergunta dela me interessa muito"
    },
    {
      "autor": "Helena",
      "data": "2011-03-08T18:13:49",
      "conteudo": "Eu gostaria muito de saber se para fazer o curso de quimica forense precisa usar muita matemática .. Obrigada !"
    },
    {
      "autor": "Karen",
      "data": "2011-04-11T23:39:33",
      "conteudo": "Parabens pelo blog. Eduardo, percebi que muitas pessoas tem duvida a respeito da graduação que a carreira de perito criminal pede, e eu também. Como já tem pos-graduação na area de perito, quero saber se a pessoa que tiver esta pós poderá ingressar na carreira independente da área de graduação. Grata."
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-12T17:56:00",
      "conteudo": "Não entendi exatamente sua dúvida Karen. Poderia reformular?"
    },
    {
      "autor": "Diênia",
      "data": "2011-04-21T16:43:18",
      "conteudo": "Oi tudo bem Eduardo ? Gostaria de saber se  para entrar para pericia criminal  precisa ser formado em agum tipo de faculdade? Obrigada!"
    },
    {
      "autor": "Karen",
      "data": "2011-04-22T23:48:05",
      "conteudo": "Olá Eduardo reformulando a dúvida...Sou formada em fisioterapia, porém, nos editais já vi exigencia de várias graduações p perito, como formação em biologia, odonto...nunca vi fisioterapeuta. Pesquisei e encontrei pós-graduação em perito criminal. Minha dúvida é : Quem tem esta pós-graduação independente da formaçao exigida no concurso com esta pós-graduação poderá ingressar na carreira? Grata."
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-27T21:39:14",
      "conteudo": "Diênia, sim. Abrem concursos para várias áreas, pode ser formada em medicina, engenharia, química, computação, etc, conforme a Polícia precisar desse tipo de profissional."
    },
    {
      "autor": "Diênia",
      "data": "2011-04-28T13:14:55",
      "conteudo": "Muito obrigada Eduardo!!"
    },
    {
      "autor": "Renato",
      "data": "2011-07-08T01:18:15",
      "conteudo": "Eduardo\r\n\r\nqero ser perito criminal...vc sabe qual estapas devo fazer para cheagr ao concurso graduativo ..em relação a area de trabalho da pericia , esse tipo que fica na rua .qual area éh?... Curto muito esse tipo de trabalho..."
    },
    {
      "autor": "Perícias Judiciais &raquo; Concurso para perito criminal ou perito forense &#8211; Bioforense promove dois cursos de pós-graduação para concurso na área de perícia criminal (forense)",
      "data": "2011-07-27T06:31:48",
      "conteudo": "[...] Concurso Público para Perito Criminal da Polícia do Rio de Janeiro [...]"
    },
    {
      "autor": "Lorraine",
      "data": "2011-08-17T01:22:57",
      "conteudo": "Para ser investigadora ou Auxiliar de necropsia precisa ser formada em que?Precisa ter habilitação?"
    },
    {
      "autor": "Laryssa",
      "data": "2011-10-09T12:21:02",
      "conteudo": "Oi Eduardo, eu gostaria de saber qual curso eu tenho q fazer pr me tornar uma perita? sendo que eu quero trabalhar em campo... é quais tipos de profissionais a polícia mas precisa? medicina veterinaria serve?\r\n  ME RESOPONDE POR FAVOU, PRECISO SABER, ESPERO SUA REPOSTA!\r\n    amei o blog! :)"
    },
    {
      "autor": "brenda",
      "data": "2011-10-21T15:31:25",
      "conteudo": "eu tenho 14 anos e meu sonho e ser perita criminal quero saber se estudar muito e ganhar muito dinheiro.."
    },
    {
      "autor": "brenda",
      "data": "2011-10-21T15:31:25",
      "conteudo": "eu tenho 14 anos e meu sonho e ser perita criminal quero saber se estudar muito e ganhar muito dinheiro.."
    },
    {
      "autor": "brenda",
      "data": "2011-10-21T15:31:25",
      "conteudo": "eu tenho 14 anos e meu sonho e ser perita criminal quero saber se estudar muito e ganhar muito dinheiro.."
    },
    {
      "autor": "Fernanda Moraes",
      "data": "2011-11-14T20:54:24",
      "conteudo": "Olá, Eduardo, boa noite\r\nSou Fonoaudióloga e já estudei um pouco perícia criminal. Fiz pós- graduação em pericia criminal e me formei CSI pelo estado da Flórida. Tenho dúvidas quanto continuar investindo nessa carreia aqui no Brasil já que até hoje nenhuma vaga específica para minha formação foi aberta. Você saberia me orientar sobre outras formas de investir nessa área enquanto não posso me candidatar em um concurso ou até algum curso aqui no Brasil de fonética forense?\r\nObrigada"
    },
    {
      "autor": "eduardo silva",
      "data": "2011-12-09T20:57:44",
      "conteudo": "e eduardo so criança tenho 12 anos mais quero me formaem perito criminal e queria saber mais disso pra saber como e e tal quando me forma quer ser perito criminal e se e conseguir vo tentar fazer nos estados unidos mais queria saber mas disso me fala mais comoe isso quero saber como e quando eu me forma falta 5 anos  vo tentar fazer para ir pros estados unidos aki nao dao coisa pra trabalha queor ver se eu vo pr ala mais queria saber mais pode me ajudar ?"
    },
    {
      "autor": "eduardo silva",
      "data": "2011-12-09T20:59:09",
      "conteudo": "e qe vo me forma entao queria saber pra ve com e entendeu eduardo ai vo tentar ir nos estados unids pra ver pq vo me forma e vira mais presiso saber como eu pode mandar faland comoe  isso cara?\r\n brigado"
    },
    {
      "autor": "eduardo silva",
      "data": "2011-12-09T21:01:54",
      "conteudo": "e que minha sora de ciencias ela fez faculdade de perito criminal entao ela falo que nao recebo as coisas pra trabalha entendeu mais quero saber  mais disso falta 5 anos pra mim me forma cara e to intersado ate i pro rio ai ate nem presisa nso estado\r\n unidos mas quero ser perito criminal prazer e  so falta 5 anos vo ser perito criminal  ate cara"
    },
    {
      "autor": "Lívia",
      "data": "2012-03-14T14:35:06",
      "conteudo": "Sou técnica em Análises clínicas e gostaria de fazer uma faculdade específica para ser perita criminal, ainda não decidi qual, mas queria saber se pode me aconselhar, ja pensei em bioquímica,mas nao sei se serve. obg."
    },
    {
      "autor": "Fagner Vinicius Pinheiro",
      "data": "2012-05-03T10:58:41",
      "conteudo": "Bom dia Eduardo.\r\n\r\nPode me ajudar?\r\n\r\nEstou tendo muita dificuldade pra encontrar um curso preparatório para perito criminal para engenheiros elétricos inclusive com a matéria específica.Sou formado em engenharia elétrica e estou interessado no próximo concurso pra perito criminal da polícia civil do rio de janeiro.\r\n\r\nAguardo retorno.\r\n\r\nMuito obrigado."
    },
    {
      "autor": "Antônio Carlos",
      "data": "2013-02-04T15:31:19",
      "conteudo": "Boa tarde Eduardo,\r\n\r\nestou com o mesmo problema que o Fagner. Sou formado em engenharia mecânica e fou fazer o próximo concurso para perito criminal, que provavelmente o edital sairá no primeiro semestre de 2013.\r\nCheguei a fazer contato com um cursinho, fui informado que eles podem como não podem formar turma. Vai depender da procura.\r\nAcho difícil formar turma a última prova tiveram 96 inscritos para eng mecânica. \r\nEntão no que você puder ajudar, com dicas ou material. Enfim ajuda nessas horas é sempre bem-vindo."
    },
    {
      "autor": "Eduardo",
      "data": "2013-02-05T09:13:59",
      "conteudo": "Olá pessoal, bom, essas carreiras muito específicas são complicadas para concurso. Para quem não é da área não dá para entender muito, realmente achar cursinho deve ser quase impossível. Pena não saber como ajudar mais, além de indicar procurar pela internet provas para esse cargo e estudar baseado somente no que está no edital, pois só os tópicos escritos lá podem ser cobrados em prova..."
    },
    {
      "autor": "Antônio Carlos",
      "data": "2013-02-05T10:27:50",
      "conteudo": "Obrigado Eduardo. \r\nEu comprei um material de perito da federal para minha área (Eng Mecânica), os dois últimos editais para perito, tanto para federal qnt para civil as matérias são as mesmas, sendo que o edital da federal possui mais matérias. \r\nA apostila que consegui foi no site Apostila Aprovação."
    },
    {
      "autor": "Antônio Carlos",
      "data": "2013-02-05T10:28:40",
      "conteudo": "Obrigado Eduardo. \r\nEu comprei um material de perito da federal para minha área (Eng Mecânica), os dois últimos editais para perito, tanto para federal qnt para civil as matérias são as mesmas, sendo que o edital da federal possui mais matérias. \r\nA apostila que consegui foi no site Apostila Aprovação.\r\nBoa sorte a todos."
    },
    {
      "autor": "EDILSON",
      "data": "2013-08-20T00:36:12",
      "conteudo": "EDUARDO, BOA NOITE!!\r\n\r\nTEM ALGUMA EXPLICAÇAO DOS PREPARATORIOS DO RIO NAO TER TURMA PARA AREA DE PERITOS(FARMACIA), SE ALGUEM SABE PODE MANDAR UM ALO, POIS ESTAREI PREPARANDO-ME O QUANTO ANTES, JA QUE FIQUE TODO ENROLADO COM PROVA DA PF. OBRIGADO PELAS DICAS!"
    },
    {
      "autor": "Manual de Perícias - Como ser perito Judicial e seus empregos",
      "data": "2014-10-06T08:04:25",
      "conteudo": "[...] Concurso Público para Perito Criminal da Polícia do Rio de Janeiro [...]"
    }
  ]
}