{
  "id": 1273,
  "titulo": "Atentado à Dignidade Humana e aos Direitos Humanos",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"\" width=\"450\" height=\"50\" /></p>\r\n\r\nO vídeo e o texto abaixo já foram publicados em alguns blogs policias, bem como em colunas online de jornais da velha mídia. Por e-mail, foi-nos solicitado auxílio para maior divulgação. Espaço aberto, segue o relato dramático de um dos PMs acusados de terem participado da chacina de Vigário Geral (Rio/RJ), e acabaram inocentados tempos depois pelo Judiciário. Sua vida, porém, já foi destruída. Segue, vídeo e texto.\r\n<h4 style=\"text-align: center;\"><strong>Atentado à Dignidade Humana e aos Direitos Humanos</strong></h4>\r\n<p style=\"text-align: center;\"><em>por Sérgio Cerqueira Borges *</em></p>\r\n\r\n<p align=\"center\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"340\" height=\"285\" codebase=\"http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" /><param name=\"allowscriptaccess\" value=\"always\" /><param name=\"src\" value=\"http://www.youtube.com/v/njESqa6H7Ko&amp;hl=pt-br&amp;fs=1&amp;color1=0x2b405b&amp;color2=0x6b8ab6&amp;border=1\" /><embed type=\"application/x-shockwave-flash\" width=\"340\" height=\"285\" src=\"http://www.youtube.com/v/njESqa6H7Ko&amp;hl=pt-br&amp;fs=1&amp;color1=0x2b405b&amp;color2=0x6b8ab6&amp;border=1\" allowscriptaccess=\"always\" allowfullscreen=\"true\"></embed></object>\r\n\r\nFui um dos acusados inocentes da chacina de Vigário Geral em 1993. Preso disciplinar por \"não atualizar endereço\".\r\n\r\nNo Conselho Disciplinar provei tê-lo informado, entretanto fui excluído pela acusação da chacina. Vários princípios constitucionais do artigo 5º da Constituição foram feridos, “O DEVIDO PROCESSO LEGAL”, entre outros de igual gravidade, como também tratados internacionais ratificados pelo Brasil.\r\n\r\nLiberado por não informar endereço, entretanto excluído pela chacina sem ser ainda julgado (Tribunal de exceção). No BP-Choque prestei depoimento sob efeito de tranqüilizantes, no Conselho Disciplinar, com conhecimento dos oficiais, membros. No BP- Choque fomos torturados com granadas de efeito moral às vésperas do depoimento no II TJ, cujos fragmentos foram apresentados à juíza, que enviou a perícia, consta nos autos, mas nada aconteceu conclusivamente.\r\n\r\nNa véspera do natal de 1993, quando transferido para a POLINTER, protestei aos gritos a injustiça e no curso fui enviado ao hospital de loucos, em Bangu, mas por não ter sido aceito, retornei e, em dias, fui transferido para Água Santa. Neste também fui agredido e informei no dia seguinte em juízo, estando com ferimentos, mas nem fui submetido à perícia. Transferido para o Frei Caneca, pude ajudar a gravar as fitas com as confissões cujas 23 inocentes puderam alcançar a liberdade e, transferido para o CPI/PM (COMANDO DE POLICIAMENTO DO INTERIOR).\r\n\r\nApós a perícia das fitas, fui solto provisoriamente; dei entrevistas me defendendo e tive minha liberdade provisória caçada e enviado ao 12ºBPM, acredito, para me silenciarem. No júri fui absolvido. Meus pedidos de reintegração nunca foram respondidos até há alguns dias, quando um Coronel PM informou via correspondência que meu direito processual havia precluído, esperaram o tempo passar para não discutirem o meu direito material.\r\n\r\nTive um filho de 18 anos, assassinado por vingança, tive vários atentados e um deles me aleijou a perna esquerda, com limitação parcial, sofro de diabete, enfartei aos 38 anos, possuo um tumor na tireóide. Tento reintegração em ação rescisória Processo número 2005.006.00322 TJRJ com pedido de tutela antecipada para cirurgia no HPM buscando extração do tumor.\r\n\r\nPortanto vários atentados à minha dignidade humana e direitos constitucionais indisponíveis foram cometidos. As pessoas responsáveis nunca responderão por diversas prisões de inocentes? Afinal foram 23 inocentes presos (PROCESSO VIGÁRIO I) por quase quatro anos com similares seqüelas. Ajudem-me a resgatar minha dignidade! A injustiça queima a alma e perece a carne!\r\n\r\n* <strong>Sérgio Cerqueira Borges</strong>\r\nRG 37.675 - PMERJ\r\nLicenciado ex-ofício.",
  "data": "2008-12-18T17:53:49",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "André Romero",
      "data": "2008-12-19T07:40:44",
      "conteudo": "O que pensar da nossa polícia militar? Só é descrédito mesmo...\r\n\r\nEspero que outros Estados brasileiros tenham melhor sorte que o RJ..."
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2008-12-19T13:34:45",
      "conteudo": "OBRIGADO PELO ESPAÇO.\r\n\r\nA minha luta pelo meu direito é grande, entretanto quem já leu \"A LUTA PELO DIREITO\" de R. Von Ihering cujo prega que o direito subjetivo é uma obrigação de todos, e, torna-se um direito objetivo, entenderá o porque este jurista prega este pensar,cuja resposta é simples, ocorreu com um membro da sociedade, amanhã poderá acontecer com outros, e injustiças já vêm acontecendo a muito, então fiquemos vigilantes; mas como já disse antes:\r\n\r\n\"A INJUSTIÇA QUEIMA A ALMA E PERECE A CARNE!\"\r\n\r\nImagine-se estando você em meu lugar,sendo acusado por um crime de repercussão internacional, colhendo todas as desgraças cujo são os frutos das injustiças, que é inevitável tal resultado. Eu vivo em total obseção pelo meu resgate moral. Hoje sou acadêmico em Direito, e veja só, se eu quiser prestar concurso público, não poderei pois os próprios editais dos concursos, vedam a efetivação a quem foi demitido da administração pública. O que dizer mais..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-19T15:09:51",
      "conteudo": "Isso aí amigo, cabeça em pé."
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2009-01-05T18:27:07",
      "conteudo": "resposta e-mail Delegacia Virtural\r\nDe:corregedor.cgu@seguranca.rj.gov.br  Para:scerqueiraborges@bol.com.br  Assunto:resposta e-mail Delegacia Virtural Data:23/12/2008 11:26\r\n \r\n\r\nFavor, entar em contato através do telefone (21) 3399-1085 Corregedoria Geral Unificada,  falar com Cap PM Alonso - Assistente Operacioanal DO/CGU. com a finalidade de agendamento  de oitiva referente ao registro nº 000-52658-2008 da Delegacia Virtual  \r\n\r\n \r\n\r\nAtenciosamente,"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-05T21:42:14",
      "conteudo": "Que bom Sérgio, torço para que a verdade prevaleça!"
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2009-01-09T17:03:45",
      "conteudo": "Compareci e dei todas as provas documentais cujo esclarece a fraude processual que fui vítima, só me resta esperar que a CGU me faça justiça.\r\nObrigado pelo apoio."
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-09T18:10:01",
      "conteudo": "Disponha. Que a justiça seja alcançada!"
    },
    {
      "autor": "Alexandre Borges",
      "data": "2009-01-16T21:01:30",
      "conteudo": "Sérgio, \r\nQue a verdade venha à tona e que a justiça prevaleça.\r\nTudo de bom para você."
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2009-03-11T15:55:21",
      "conteudo": "Sabe companheiro, o novo Corregedor da CGU encaminhou o caso para o comandante geral da PM; ocorre que este participou das \"investigações\".\r\nJá pensou se o Generais de Hitler fosse apurar crimes praticados contra Judeus? Não seria uma novidade de \"justiça\"?"
    },
    {
      "autor": "Sérgio Cerqueira Borges",
      "data": "2009-04-01T16:07:02",
      "conteudo": "http://profile.myspace.com/index.cfm?fuseaction=user.viewProfile&amp;friendID=461010890"
    }
  ]
}