{
  "id": 2019,
  "titulo": "Apostila de Direito Administrativo para Concursos - Parte 02",
  "conteudo": "Segunda parte da apostila online grátis para estudo de Direito Administrativo para concurso público.\r\n\r\nConceito de Direito Administrativo – Teorias\r\n\r\n1.1 - Teoria Legalista (ou Exegética) - O Direito Administrativo representava o estudo de leis, interpretar as leis, apenas isso. Em um segundo momento, passou a representar o estudo das leis e dos princípios.\r\n\r\n1.2 - Escola do Serviço Público – O Direito Administrativo estuda o serviço público, que representava toda a atuação do Estado. Se o Estado fez, é serviço público.\r\n\r\n1.3 - Critério do Poder Executivo – O Direito Administrativo se preocupa apenas com o Poder Executivo, a atuação deste (não analisava o Judiciário ou o Legislativo).\r\n\r\n1.4 - Critério das Relações Jurídicas – O Direito Administrativo se preocupa com todas as relações jurídicas do Estado.\r\n\r\n1.5 - Critério Teleológico – O Direito Administrativo é um conjunto de regra e princípios.\r\n\r\n1.6 - Critério Residual (ou Negativo) – O Direito Administrativo é definido por exclusão: o que não for função jurisdicional ou função legislativa, é Direito Administrativo.\r\n\r\n1.7 - Critério de Distinção da Atividade Jurídica e da Atividade Social do Estado – O Direito Administrativo se preocupa com a atividade jurídica do Estado, mas não com sua Atividade Social.\r\n\r\n1.8 - Critério da Administração Pública – Desenvolvida por Ely Lopes Meireles, é a soma das três correntes anteriores.\r\n\r\n<img class=\"aligncenter size-full wp-image-2021\" alt=\"apostila\" src=\"http://www.casodepolicia.com/wp-content/uploads/2013/01/apostila.jpg\" width=\"200\" height=\"130\" />\r\n\r\nO Direito Administrativo é um conjunto harmônico de regras e princípios (que formam o regime jurídico administrativo), que regem os agentes, os órgãos e as entidades públicas, desde que exerçam atividade administrativa, realizando de forma direta, de forma imediata e de forma concreta os fins desejados pelo Estado, os quais são definidos pelo Direito Constitucional.\r\n\r\nDe forma Direta: independe de provocação (ex. poder de polícia). Indireta é a função jurisdicional, inerte (critério residual).\r\n\r\nDe forma Imediata: atuação jurídica do Estado; a atuação mediata é na função social, nas políticas públicas (critério de distinção).\r\n\r\nDe forma Concreta: casos concretos, determinados (ex. desaproprio o imóvel tal). É o oposto da atividade abstrata, que é a função legislativa. (critério residual)",
  "data": "2013-02-23T13:46:06",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": []
}