{
  "id": 696,
  "titulo": "Concurso Polícia Civil de Minas Gerais",
  "conteudo": "É, a temporada de <strong>concurso público</strong> para a área policial está mesmo intensa. Já perdi a conta de quantos anunciei aqui. E a <strong>Polícia Civil de Minas Gerais</strong> também está prestes a abrir o período de inscrições. Os interessados devem ficar atentos para se inscrever a partir do dia 21 de julho de 2008 até o dia 08 de agosto. <a title=\"policia concurso mg\" href=\"http://www.acadepol.mg.gov.br/index.php?option=com_content&amp;task=view&amp;id=86&amp;Itemid=2\" target=\"_blank\">Eis o site oficial do concurso</a>.\r\n\r\nAbrirão vagas para <strong>Delegado</strong>, <strong>Perito Criminal</strong>, <strong>Escrivão</strong>, e <strong>Agente de Polícia</strong>. Não consegui porém encontrar o edital do certame, creio que só será disponibilizado a partir do dia 21 mesmo.\r\n\r\n<img class=\"left\" title=\"Polícia Civil de Minas Gerais\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_civil_mg.jpg\" alt=\"\" width=\"111\" height=\"103\" />O cargo de Delegado de Polícia, obviamente tem como requisito a formação superior em Direito. Perito Criminal, formação superior nas áreas específicas, como química, física, engenharia, etc.\r\n\r\nJá Escrivão de Polícia e Agente de Polícia, o nível de escolaridade exigido é o médio, 2º grau de instrução.\r\n\r\nSerão 124 vagas para Delegado (R$ 164,33 de taxa de inscrição), 74 vagas para Perito (R$ 127,08 de taxa), 157 para Escrivão (R$ 44,01) e 383 vagas para Agente de Polícia (R$ 44,01).\r\n\r\nQuando disponibilizarem mais informações edito este post. Por enquanto, já sabem o que fazer: <a title=\"download prova concurso anterior\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">baixar as provas do concurso anterior</a> para estudar em casa. E boa sorte!",
  "data": "2008-06-25T00:19:38",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "José",
      "data": "2008-06-25T08:25:54",
      "conteudo": "Inicialmente, devo parabenizar pelo brilhante trabalho desenvolvido neste blog.\r\n\r\nColaborando, hoje fiquei sabendo que será publicado, em julho, edital para o preenchimento de 500 vagas para agente (inspetor e escrivão) e 100 vagas para delegado da PC/RS.\r\n\r\nGrande abraço."
    },
    {
      "autor": "claudio",
      "data": "2008-06-25T22:10:17",
      "conteudo": "Boa noite a todos leitores desta tribuna social,gente voces obeservaram o nivel da prava de perito de MG.Tem que se filho daqueles fisicos de antigamente,o mesmo eu nao digo para delega,eu acho um absurdo a prova muito facil .em comparação a de perito"
    },
    {
      "autor": "Concurso 2008 Polícia Civil de MG:",
      "data": "2008-06-25T23:02:00",
      "conteudo": "[...] junho 26, 2008      O ritmo de concursos na área policial não pára! Agora fiquei sabendo pelo Caso de Polícia que a Polícia Civil de Minas Gerais está prestes a abrir o período de inscrições. As [...]"
    },
    {
      "autor": "Neto",
      "data": "2008-06-26T09:42:04",
      "conteudo": "é, meu caro... estou estudando para o \"famoso\" concurso da PF que parece que vai sair mesmo ano que vem, já que só recentemente chamaram uma turma para o CFP da APF... mas enquanto esse aí não vem, ir fazendo os concursos das PCs dos Estados é uma boa, não?\r\nAgradeço pelo apoio que você dá a todos que desejam cometer a loucura de ingressar na polícia, como eu.\r\nLoucura mesmo, porque você, que era um bacharel em direito, possivelmente um bom partido, passa num concurso desses e de repente é rotulado de bandido, doido, violento e o que mais der na telha dos \"informados\"... mas fazer o que, né? Sentir que tem vocação para algum trabalho é isso mesmo, caminhar, caminhar e caminhar, mesmo que seja contra a multidão, contra a turba em fúria!\r\nGrande abraço,\r\n\r\nNeto"
    },
    {
      "autor": "José",
      "data": "2008-06-26T17:27:20",
      "conteudo": "Boa observação amigo Neto, eu - que tenho a mesma pretensão - não tinha pensado desta forma."
    },
    {
      "autor": "leandro p",
      "data": "2008-06-28T05:33:13",
      "conteudo": "isso ai meu caro Neto\r\nbem vindo ao time hehehehe\r\ne eu que faco comunicacao so pra garantir um \"pé de meia\" pq o que bate no peito é o peso da policia, nao adianta\r\ndesde moleke essa vontade de ser CIVIL, nem federal eu quero, civil no peito"
    },
    {
      "autor": "JONAS LOIOLA SILVA",
      "data": "2008-06-29T18:52:41",
      "conteudo": "Caros colegas, fico infinitamente honrado em participar deste digno grupo, e  de forma livre e soberano dizer que estou 24 horas do dia a disposição dos eminentes, e caso os ilustres fiquem sabendo de qualquer novidade na área de concursos público policiais no país, comuniquem-me com gentileza. Pois estou na iminência de me formar e quero fazer concurso para delegado de polícia.     \r\nMais nada a declarar, retiro-me com infinitos protestos de estima e apreço.\r\n\r\nJONAS LOIOLA SILVA\r\nPERNAMBUCO"
    },
    {
      "autor": "derla",
      "data": "2008-07-01T13:01:27",
      "conteudo": "! qui droga !!!!  esse ! porra dessa prova vem com tudu!  materia de vertiba !??! ta foda !  pra q quimica i fisica!!! i biologia !! nada  haveer"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-01T18:35:14",
      "conteudo": "Jonas: valeu hehe\r\n\r\nderla: e cai português também."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-09T00:15:43",
      "conteudo": "José: desculpe, pulei seu comentário nem vi. Agradeço sinceramente as palavras de apoio, bem como a dica sobre o concurso, valeu um post ;) Obrigado.\r\n\r\nNeto: igualmente, desculpe por pular seu comentário, distração pura. Da mesma forma que o José, sabe que eu nunca tinha observado por este aspecto? Heheeh talvez porque quando consegui me formar já estava há algum tempo na Polícia, então não deu nem pra sentir o gostinho de ser um cidadão respeitável hehehe mas se é o que queremos, vamos em frente!\r\n\r\nAbraços."
    },
    {
      "autor": "Paloma",
      "data": "2008-07-23T10:38:56",
      "conteudo": "não vejo como no edital ( ou me perdi lendo tanta letrinha rs )sobre as vagas pra mulher... quantas são ou até mesmo se nesse concurso terá vagas pra mulher.... me tire essa duvida?\r\n\r\n\r\nPs: esse site é muito comentando pra quem curte a área... vim aki por ótimas indicações.Parabéns!"
    },
    {
      "autor": "EVERALDO",
      "data": "2008-08-27T11:21:43",
      "conteudo": "Quero saber se alguém ai tem uma dica boa pra mim, estudar e passar no concurso da policia civil de MG."
    },
    {
      "autor": "BIANCA",
      "data": "2008-10-26T18:57:14",
      "conteudo": "quero saber qual materia cai mais na prova da civil.E QUANDO TERA UMA NOVA INSCRICAO,ALGUEM Q JA PASSOU NAS PROVAS DA CIVIL AQUI DE MINAS TEM ALGUMA DICA.OBRIGADOOOO..."
    },
    {
      "autor": "patricia",
      "data": "2009-02-12T20:30:01",
      "conteudo": "UMA BOA NOITE A TODOS!!!! PRECISO SABER SE EM 2009 HAVERÁ CONCURSO PARA AGENTE DA POLICIA CIVIL EM MINAS GERAIS??? O QUE REALMENTE PRECISA PARA SE DAR BEM E PASSAR NESTE CONCURSO??? SE POSSIVEL AGUARDO UM RETORNO DESDE JÁ AGRADEÇO A ATENÇÃO..."
    },
    {
      "autor": "CELSO",
      "data": "2009-03-22T19:10:50",
      "conteudo": "nao vejo quando sai o proximo edital"
    },
    {
      "autor": "welinton",
      "data": "2009-03-26T14:54:58",
      "conteudo": "gostaria de sabe,se neste ano de 2009 vamos tér concurso para policia civi de minas gerais, pos perdir o concurso de dois mil e 2008, estou muito triste por não ter feito, pois e um sonho muito grande fazer parte desta equipe,e um sonho des de criança e ser policial civil tenho 27 ano pois meu medo e não dar tempo para fazer este concurso"
    },
    {
      "autor": "gleyce kelle(MG)",
      "data": "2009-05-08T10:06:32",
      "conteudo": "sobre as vagas para mulher,as vagas anunciadas estao disponiveis para qualquer sexo."
    },
    {
      "autor": "Bruno Augusto",
      "data": "2009-05-11T12:34:21",
      "conteudo": "guando vai sair o concurso para policia civil MG Belo horizonte?"
    },
    {
      "autor": "ranier ferreira",
      "data": "2009-05-11T19:04:48",
      "conteudo": "queria saber ate que idade pode estar fazendo esse concurso da civil,vou ficar esperando essa etapa..."
    },
    {
      "autor": "Guilherme",
      "data": "2009-05-14T23:33:56",
      "conteudo": "Olá boa noite, respondendo a pergunta dos amigos, em 2009 provavelmente ( não confirmado ), nao será realizado concurso para civil em mg caso não saia este ano, no proximo ano ( 2010) entao estudem, respondendo a pergunta do ranier ferreira, para prestar o concurso da civil para escrivao e agente basta ser maior de 18 anos e ter completador o ensino medio."
    },
    {
      "autor": "Thaíne",
      "data": "2009-05-19T13:34:59",
      "conteudo": "Boa Tarde, primeiramente quero dizer q esse espaço aqui é excelente para nós que temos dúvidas sobre esse meio, Parabêns! agora eu quero saber se vai sair algum edital de concurso aqui em minas de escrivão ou de agente ainda esse ano. eu nao vi nada disso na internet por isso eu decidi perguntar aqui, obrigada!"
    },
    {
      "autor": "leandro carlos lopes",
      "data": "2009-06-01T12:37:17",
      "conteudo": "gostaria de saber se havera concurso da policia civil em 2009 aqui pra belo horizonte  e se tiver quando sai o edital ????\r\nobrigado...."
    },
    {
      "autor": "Wender",
      "data": "2009-06-15T14:46:07",
      "conteudo": "Boa tarde a todos, \r\nGostaria de saber o que todo mundo tá perguntando se vai sair edital para concurso para agente da civil em mg.\r\n\r\nAbraços."
    },
    {
      "autor": "sidnei",
      "data": "2009-06-15T14:48:20",
      "conteudo": "Ola , gostaria de saber qual a idade limite para concurso da policia civil de MG, e se ele vai acontecer ainda em 2009. Muito obrigado"
    },
    {
      "autor": "josue",
      "data": "2009-06-16T17:50:21",
      "conteudo": "eu queria saber tudo sobre policia"
    },
    {
      "autor": "Aline",
      "data": "2009-06-20T08:09:59",
      "conteudo": "Olá.Gostaria de saber se ja tem alguma noticia do concurso para policia civil de minas gerais ...Um abraço"
    },
    {
      "autor": "Ivanyr Lima fumian Neto",
      "data": "2009-07-06T12:01:02",
      "conteudo": "Queria saber quando ou se avererá concurso para agente da Policia Civil de Minas Gerais.Obrigado."
    },
    {
      "autor": "juliana",
      "data": "2009-07-18T13:25:50",
      "conteudo": "por favor eu estou louca para entrar no concurso da policia civil mas nunco fico sabendo quando saiu o edital vcs tem noticias de quando vai sair?"
    },
    {
      "autor": "vagner medeiros",
      "data": "2009-07-22T17:00:40",
      "conteudo": "Afinal, vai ter o concurso para Policia Civil ou não??? Quando???? Este ano ainda??? Preciso mto saber. Estou me preparando. Quaem souber, fala aí né..."
    },
    {
      "autor": "Stella",
      "data": "2009-07-29T16:55:56",
      "conteudo": "Aham eu tbm quero saber se vai ter ou não concurso pra Polícia Civil... E, tenho preferência pro estado de Minas Gerais... Se alguém souber... Por favor, me avisem!"
    },
    {
      "autor": "eunice  floriano",
      "data": "2009-08-02T11:58:50",
      "conteudo": "gostaria    de saber    se  tera  mais algum  concurso para  policia  civil   em  2009    e  2010  obrigado"
    },
    {
      "autor": "wanessa aguiar",
      "data": "2009-08-14T21:30:41",
      "conteudo": "gostaria de saber quais são as matérias que caem na prova da policia civil MG..\r\n\r\nobrigado!"
    },
    {
      "autor": "wanessa aguiar",
      "data": "2009-08-14T21:34:12",
      "conteudo": "Gostaria de saber quais as diciplinas que são cobradas para prova da policia civil MG"
    },
    {
      "autor": "matusalem michael",
      "data": "2009-08-15T17:51:11",
      "conteudo": "eu gostaria de saber:a formação escolar exigida para prestar o concurso para PC investigador..pode ser uma loucura ingressar na policia mais esse sonho nao me abandona,e custe o q custar quero fazer parte do quadro d policiais q compoem a POLICIA CIVIL..."
    },
    {
      "autor": "antonio carlos",
      "data": "2009-08-21T13:45:30",
      "conteudo": "gostaria de saber quantos anos pode fazer o concurso para policia civil mg?agente ou escrivao;"
    },
    {
      "autor": "rodrigo noronha",
      "data": "2009-09-04T17:23:06",
      "conteudo": "eu gostaria de fazer prova para policia civil  ou para policia rodiviaria ,quando abrir incrissoes favor me mandar um email\r\ncom o site oficial para mim fazer incrissao agradeço"
    },
    {
      "autor": "DR. LEANDRO WISTHERNIX HISTERN",
      "data": "2009-09-05T11:38:13",
      "conteudo": "OLÁ CONCURSEIROS DE PLANTÃO!\r\n\r\nSOU MEMBRO DA JUNTA DE SELEÇÃO E, VENHO INFORMAR-LHES QUE, NESTE ANO, BEM COMO, NO ANO SUBSEQUENTE NÃO HAVERÁ CONCURSO PARA A ÁREA POLICIAL. \r\nVALE SALIENTAR, QUE O QUADRO DE RESERVA ESTÁ COM GRANDE EFETIVO. MOTIVO PELO QUAL, COMO VOS SABES, É UM IMPEÇÍLHO PARA O LANÇAMENTO DE CONCURSO POSTERIOR.\r\n\r\nESPERO TER CORROBORADO DE ALGUMA.\r\n\r\nWISTHERNIZ HISTERN"
    },
    {
      "autor": "Dr. Frederico Bhar",
      "data": "2009-10-05T14:17:56",
      "conteudo": "ola venho por meio avizar a todos voces q sim avera concursos para a policia civil e rodoviaria pois estou providenciando isto"
    },
    {
      "autor": "Raniel Vieira dos Passos",
      "data": "2009-10-06T17:09:20",
      "conteudo": "Quero saber se vai ter o concurso de policia civil de minas gerais para investigador 2009, e quando estará aberta as inscrições?"
    },
    {
      "autor": "dayse",
      "data": "2009-10-16T13:34:18",
      "conteudo": "quero saber guando vai abrir as escriçao do concurso da policia civil"
    },
    {
      "autor": "renata almeida",
      "data": "2009-10-18T09:46:17",
      "conteudo": "Gostaria de saber se vai haver um concurso da policia civil de minas gerais neste ano de 2009 ou 2010."
    },
    {
      "autor": "Amadeu oliveira",
      "data": "2009-10-20T12:07:46",
      "conteudo": "Quando vai ser o proximo concurso da policia civil mg.\r\n\r\nAguardo resp obrigado"
    },
    {
      "autor": "Kiti",
      "data": "2009-10-25T17:00:42",
      "conteudo": "Ola \r\n\r\nexiste idade maxima para ingressar na POlicia Civil???\r\nObrigada"
    },
    {
      "autor": "Fernanda",
      "data": "2009-11-04T21:47:12",
      "conteudo": "Olá!\r\nGostaria de saber se vai ocorrer concurso para polícia civil em 2010. Obrigada"
    },
    {
      "autor": "higlander",
      "data": "2010-02-07T10:16:36",
      "conteudo": "eo to prescisando saber a faxetaria de idade para entrar na policia civil de mg, aguardo sua resposta."
    },
    {
      "autor": "Mauro Lopes",
      "data": "2010-03-20T11:26:24",
      "conteudo": "Gostaria de saber quando sera o proximo concurso da P.civil"
    },
    {
      "autor": "Tiago Freire",
      "data": "2010-04-15T20:44:39",
      "conteudo": "OI, queria saber quando vai ser as proximas provas( vagas ) pra as policia civil MG, to sabendo de boatos mas nada confirma, nem no site estou coseguindo olhar ! \r\nobrigado!"
    },
    {
      "autor": "Gerson Bezerra",
      "data": "2010-04-25T14:02:01",
      "conteudo": "Oi pessoal,por favor quem poderia me informar quando vai ter concurso para policia civil de minas gerais. Um abraço a todos e muito obrigado."
    },
    {
      "autor": "AMANDA ALVES PEREIRA",
      "data": "2010-05-07T21:14:44",
      "conteudo": "Boa noite!\r\nMe explique engradecidamente como fazer a inscrição para a prova da policia civil, e de grande interesse meu!\r\nJa teve ou ainda tera prova esse ano?\r\né exigido algum curso da area ou so pede o ensino medio completo!\r\nGrata Amanda Alves Pereira"
    },
    {
      "autor": "luana",
      "data": "2010-05-21T20:27:33",
      "conteudo": "QUERO SABER SE NESTE ANO VAI SAIR O EDITAL DA POLICIA CIVIL,PRECISO MUITO SABER!DESDE JA DEIXO O MEU AGRADECIMENTO."
    },
    {
      "autor": "Gerson Bezerra",
      "data": "2010-05-22T19:26:19",
      "conteudo": "Boa noite galera!! Alguém sabe algo do concurso para polici civil de Minas Gerais? Eu não sei que caiu no útimo concurso,se foi nível médio ou superior. Quem quiser trocar informação sobre o asunto fique avontade para me escrever,meu e-mail está a disposisão de vocês"
    },
    {
      "autor": "Gerson Bezerra",
      "data": "2010-05-22T19:41:15",
      "conteudo": "Boa noite a todos!!! Percebo que tem muita gente confuso,sem saber como fazer inscrição para o concurso da Policia Civil,pessoal,antes de fazer inscrição,leia o edital para saber o que será exigido,a maioria dos concursos para Policia dos Estados já eigem nível superior assim como da Policia Federal e Rodoviária Federal.\r\nQuero Prestar para Policia civil de Minas Gerais ou de Santa Catarina.Se vocês souber algo me escrevam,esse é meu e-mail\r\ngbs.comunis@yahoo.com.br"
    },
    {
      "autor": "flavio freitas ferreira",
      "data": "2010-05-29T21:57:31",
      "conteudo": "tenho  terceiro  ano  magisterio   minha  idade   e  29 anos  posso   fazer  um  curso  na  policia  civil..."
    },
    {
      "autor": "flavio freitas ferreira",
      "data": "2010-05-29T22:05:22",
      "conteudo": "amigos,   por  favor  minda  uma  resposta   tenho  29 anos   tenho  possabilidade de entra  na  policia  civil  ate  que  idade  pode  fazer  o  curso, tenho  terceiro  ano   completo..."
    },
    {
      "autor": "flavio freitas ferreira",
      "data": "2010-05-29T22:09:26",
      "conteudo": "sou  de  mendes   pimentel  minas  estou  aguardando  uma  resposta  ok...."
    },
    {
      "autor": "henrique",
      "data": "2010-07-30T11:22:14",
      "conteudo": "qual materias vão cair na proa da policia civil do maranhão?"
    },
    {
      "autor": "Carine",
      "data": "2011-04-25T15:50:08",
      "conteudo": "Boa tarde, atodos toda ano venho tentando saber quando vai ser o concurso para policia civil .... e nunca sei quando ...qunado fico sabendo ja estar em cima da hora porque não divulgado como faço para saber destas informação.. concurso 2011 ??polocia civil ??\r\nObrigada !!"
    }
  ]
}