{
  "id": 1868,
  "titulo": "2011, o ano do Concurso para Polícia",
  "conteudo": "Os pretendentes a ocupar um cargo policial ou militar devem ficar atentos às notícias, e concentrados nos estudos. <strong>2011</strong> é um ano que promete muitos <strong>concursos</strong>, para a Polícia Civil, a Militar, Polícia Federal e Rodoviária Federal.\r\n\r\nO motivo de tanta expectativa é óbvio: poucas corporações da segurança pública têm um efetivo satisfatório. A maioria está com seus quadros esvaziados, e precisam repor seus profissionais.\r\n\r\n<img class=\"alignleft size-full wp-image-1869\" title=\"arma_caixa\" src=\"http://www.casodepolicia.com/wp-content/uploads/2011/02/arma_caixa.jpg\" alt=\"\" width=\"163\" height=\"200\" />\r\n\r\nAlgumas dessas corporações, além dos cargos de caráter policiais em si, como Investigadores, Inspetores, Agentes, militares Praças e Oficiais, muitas fazem concurso  para agentes administrativos, como é o caso da Polícia Federal e Rodoviária Federal, dentre outras estaduais. Esses cargos administrativos trabalham apenas no serviço interno, não têm porte de arma, e atraem mais aqueles que não desejam ser policiais propriamente, almejam apenas um emprego público.\r\n\r\nEnfim, tem pra todo gosto. O que não pode ficar para depois é a preparação. Estudar só depois que sai o Edital do concurso geralmente acaba em um desanimador fracasso. Acelerem os motores, vejam as <a title=\"provas download concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas de concursos anteriores</a> e leiam <a title=\"concursos polícia\" href=\"http://www.casodepolicia.com/category/concursos/\" target=\"_blank\">o que dizem os concurseiros</a> sobre cada concurso. Pé na tábua!",
  "data": "2011-02-01T15:46:36",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Tweets that mention 2011, o ano do Concurso para Polícia -- Topsy.com",
      "data": "2011-02-01T16:22:39",
      "conteudo": "[...] This post was mentioned on Twitter by Policia Militar RJ, Juliana Reis. Juliana Reis said: Esse ano eu já estou na Polícia! RT @pmerj 2011: o ano do Concurso para Polícia: os pretendentes ... http://bit.ly/e8biZH #fb [...]"
    },
    {
      "autor": "Blogosfera Policial&raquo; Blog Archive &raquo; 2011, o ano do Concurso para Polícia",
      "data": "2011-02-02T12:00:25",
      "conteudo": "[...] 2011, o ano do Concurso para Polícia fevereiro 1st, 2011  Tweet [...]"
    },
    {
      "autor": "Keli",
      "data": "2011-02-03T08:39:20",
      "conteudo": "Por favor tu sabe me informar o site para concurso para PM do Rio ou Sao Paulo??...pretendo prestar concurso...ahah é preciso ter habilitaçao?? desde ja agradeço"
    },
    {
      "autor": "Francieli Dalcomuni",
      "data": "2011-02-03T20:01:13",
      "conteudo": "É preciso curso superior para Polícia Rodoviária Federal? Se sim qual é o mais indicado pra mim começar?"
    },
    {
      "autor": "Luciana",
      "data": "2011-02-04T07:03:39",
      "conteudo": "Olá Eduardo!\r\n\r\nVocê teria como informar o link da ultima prova para perito criminal de SP que ocorreu em 2008?\r\nEstou em uma procura assidua mas sem sorte...Outras informações encontrei mas a prova...\r\nO link aqui do site indicou uma prova mais antiga então... \r\nFico no aguardo, grata."
    },
    {
      "autor": "Eduardo",
      "data": "2011-02-05T19:00:35",
      "conteudo": "Oi Luciana. Bom, todas as provas que eu acho coloco para download aqui. Tem algumas que são difíceis mesmo. Muitas bancas organizadoras desprezavam a internet até pouco tempo, então dependíamos de algum candidato depois da prova escanear o caderno e disponibilizar em algum lugar. Mas, vamos continuar as buscas, quem sabe ela aparece em alguma pescaria..."
    },
    {
      "autor": "Francieli Dalcomuni",
      "data": "2011-02-05T20:43:01",
      "conteudo": "Edu vc ainda não respondeu."
    },
    {
      "autor": "Eduardo",
      "data": "2011-02-05T21:08:36",
      "conteudo": "Opa Francieli, desculpa!\r\n\r\nBom, sim, é preciso curso superior para ser PRF, desde 2009 (veja: http://www.casodepolicia.com/2008/09/24/proximo-concurso-da-prf/ ).\r\n\r\nQualquer curso superior serve. Faça sempre o que gosta de fazer, para fazer bem feito. Um abraço!"
    },
    {
      "autor": "juliano RS",
      "data": "2011-02-10T01:45:24",
      "conteudo": "Valew pelas dicas e opções disponíveis no site, elas são de muita valia. vLEW"
    },
    {
      "autor": "Suzana Barreto",
      "data": "2011-02-15T15:31:41",
      "conteudo": "Boa tarde, gostaria de saber se vai abrir vagas para cargos femininos também, neste concurso da policia federal.\r\nDesde Já, aggradeço"
    },
    {
      "autor": "fabio nascimento",
      "data": "2011-02-16T09:31:39",
      "conteudo": "Suzana Barreto salvo engano não existem vagas separadas por sexo nas policias, acho q isso só ocorre na militar mas temos q ver o q sairá no edital o q estiver lá é a lei do concurso! \r\naté q enfim começam os rumores de novos concursos policiais, até o Eduardo apareceu!!!  pena é essa crise na pecerj com delegacias fechadas e trocas de acusações de delegados, isso só tumultua a instituição e pode postergar ainda mais os concursos!!!\r\n\r\nAmigo Eduardo,esses caras q foram pegos p/ guilhotina, algum te surpreendeu ou já eram favas contadas?"
    },
    {
      "autor": "edilma",
      "data": "2011-02-16T16:00:46",
      "conteudo": "tenho um sonho ser policia mais já passei da idade porque só ate 30 anos que absurdo porfavor aumenta a idade"
    },
    {
      "autor": "fabio nascimento",
      "data": "2011-02-16T17:33:12",
      "conteudo": "Edilma não perca as esperanças... limite de idade é só para a policia militar, civil e federal o limite é 60 anos p/ mulheres e 65 anos para homens vc é muito jovem ainda seu sonho ainda pode ser realizado! tenha fé e se prepare p/ o concurso!!! abraço."
    },
    {
      "autor": "ANA ALICE",
      "data": "2011-02-19T15:10:12",
      "conteudo": "OLÁ EDU GOSTARIA DE SABER SOBRE OS CONCURSOS DA PM DF,POIS DESEJO FAZER O PRÓXIMO POR GENTILEZA QUALQUER INFORMAÇÃO SOBRE O MESMO ENVIA P/ O MEU E-MAIL SUGESTÕES E MUITAS DICAS PARA QUE EU VENHA SER APROVADA DESDE JÁ AGRADEÇO,ATENCIOSAMENTE ANA ALICE MIL ABRAÇOS FIQUE COM DEUS."
    },
    {
      "autor": "alessandra dos santos ferreira",
      "data": "2011-02-22T09:21:28",
      "conteudo": "ola!tenho 17anos,ensino medio completo e gostaria de fazer o proximo concurso em sete lagoas/mg.como faço para adquirir as apostilas?"
    },
    {
      "autor": "alessandra dos santos ferreira",
      "data": "2011-02-22T09:22:32",
      "conteudo": "me responde o mais rapido possivel.e quando sera o proximo concurso em sete lagoas?"
    },
    {
      "autor": "Sandro Conceição",
      "data": "2011-02-22T12:33:51",
      "conteudo": "Olá...\r\nAlguém saberia indicar um bom curso para a Civil em São Paulo?\r\n\r\nAbraços"
    },
    {
      "autor": "ALESSANDRA DOS SANTOS FERREIRA",
      "data": "2011-06-06T16:51:55",
      "conteudo": "me manda tudo no meu e-mail.o dia da prova e onde posso fazer a inscrição."
    }
  ]
}