{
  "id": 404,
  "titulo": "O Interrogatório com Garantias",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"Cronica Policial\" /></p>\r\nO autor do Blog <a href=\"http://direitoetrabalho.com/\" title=\"Direito e Trabalho\" target=\"_blank\">Direito e Trabalho</a> me deu a dica, e reescrevo um post do Blog <a href=\"http://granosalis.blogspot.com/2007/09/novo-modelo-de-interrogatrio-imposto-s.html\" title=\"Blog\" target=\"_blank\">Cum Grano Salis</a>, “traduzindo” do português de Portugal para a língua tupiniquim.Trata do modelo de interrogatório imposto à Polícia de Portugal pelo Código de Processo Penal lusitano. Ora pois pois...\r\n\r\n- Sr. CRIMINOSO?\r\n\r\n- Sim, sou eu!\r\n\r\n- Vou lhe informar seus direitos e deveres processuais: tem o direito de mentir, permanecer calado, e se quiser a um advogado. O resto encontra-se neste documento assinado por mim, que comprova que o Sr. foi devidamete informado. Já leu?\r\n\r\n- Li sim senhor.\r\n\r\n- E entendeu que tem o direito de mentir, ficar calado e não responder?\r\n\r\n- Entendi sim senhor, e agora?\r\n\r\n- Agora vou informa-lo do que se passa: o senhor está aqui porque o Sr. VÍTIMA prestou uma notícia crime contra você. Ele disse que o Sr. cometeu este e aquele crime, e apresentou todos estes documentos. Nós interceptamos seu telefone e captamos esta conversa que também lhe compromete.\r\n\r\n- Epa! E isso está dentro da lei?\r\n\r\n- Lamento, mas de fato é um dos raríssimos crimes que admite a escuta telefônica, e pelo que parece você pode tê-lo cometido...\r\n\r\n- Bolas! E tem certeza que era a minha voz?\r\n\r\n- Hummm... bem, certeza não tenho...\r\n\r\n- Ah, então fico mais tranqüilo!\r\n\r\n- Por outro lado, as testemunhas A, B e C, indicadas pela VÍTIMA, confirmaram que foi você quem cometeu estes crimes....\r\n\r\n- As três testemunhas?\r\n\r\n- Sim.\r\n\r\n- Isso é formação de quadrilha então!\r\n\r\n- Bem, pode ser, mas vamos em frente. Também andamos lhe seguindo para investigar suas atividades, filmamos e fotografamos tudo.\r\n\r\n- Opa! E a lei permite isso?\r\n\r\n- Permitir permite, mas só serve no processo se fizermos um reconhecimento pessoal...\r\n\r\n- Ah, então fico mais tranqüilo...\r\n\r\n- Pronto! O Sr. já foi informado, conforme determina o Código. E então Sr. CRIMINOSO? Quer responder as perguntas que temos para lhe fazer? Quer?\r\n\r\n- Eu?? Eu não, só perante meu advogado!\r\n\r\n- Então não quer responder....\r\n\r\n- Eu?? Não, eu não disse isso! Estou aqui para cumprir meu papel social de colaboração com a Justiça, segundo o Código de Processo Penal e em oposição clara e frontal ao poder abusivo que a Polícia tinha antigamente! Na verdade, o que eu disse foi: só respondo perante um advogado.\r\n\r\n- Então arranje um advogado, se quiser fazer o favor de responder.\r\n\r\n- Eu arranjaria, mas não tenho dinheiro sabe... os jantares, os cavalos, os carros, as assistentes do negócio... são despesas enormes... há dias que nem janto!\r\n\r\n- E se solicitar um Defensor Público?\r\n\r\n- Eu até solicitaria, mas demora muito tempo sabe... e depois, com os carros e casas que tenho, das fraudes que tenho cometido, provavelmente vão me negar apoio!\r\n\r\n- Desgraçados! É mesmo uma pena...\r\n\r\n- Então, terminamos este interrogatório?\r\n\r\n- Sim, claro! Vamos marcar um dia para o reconhecimento pessoal...\r\n\r\n- Naaaão... não vale a pena o incômodo Sr. Policial! Eu não vou vir, porque não sou obrigado. E se fosse, como não tenho advogado... não podem me interrogar, sob pena de nulidade!\r\n\r\n- É, de fato... seria inútil... quer saber, vá embora. Mas me diz só uma coisa: vai assinar este Termo de Declarações comigo, para ficar consignado que horas terminamos, não vai?\r\n\r\n- Olha... eu até assinava! Mas como não sou obrigado e nem tenho advogado... de repente nem assino, para garantir que será nulo! Não me leve a mal! E também não trouxe aquela caneta cuja tinta desaparece depois de uns dias...\r\n\r\n- Compreendo perfeitamente! Então tá, Sr. CRIMINOSO! Quase que foi pego desprevenido hein! Não se preocupe pois vou informar o Ministério Público.\r\n\r\n- Que intriga...\r\n\r\n- Eu?!?!?\r\n\r\n- Não, da VÍTIMA!\r\n\r\n- Ah, esse diabólico seguidor da seriedade!\r\n\r\n- Pois é... vou o que ela me arranjou? Estragou minha vida, isso sim! Olha... Sr. Policial: já agora, tenho um requerimento a fazer!\r\n\r\n- Pois não Sr. CRIMINOSO.\r\n\r\n- Quero que o inquérito fique em segredo de justiça! É que tenho que proteger minha imagem... se souberem que compro e vendo a mesma casa 30 vezes e sonego imposto, o tráfico... que vendo fotos de pornografia infantil, isso pega mal... e nesse meio empresarial... a concorrência... sabe como é! Imagem é tudo!\r\n\r\n- Compreendo perfeitamente Sr. CRIMINOSO.\r\n\r\n- Então, me diz os nomes das testemunhas?\r\n\r\n- A, B e C, conhece? Sabem onde moram?\r\n\r\n- Ah, claro! Vou cuidar disso assim que sair daqui... conheço uns pistoleiros profissionais, muito sérios e conscientes de seu trabalho. Acabaram de sair em liberdade condicional...\r\n\r\n- Então boa tarde!\r\n\r\n- Boa tarde e muito, muito, muito obrigado Sr. Policial!\r\n\r\n- De nada!\r\n\r\n- Achas que leva muito tempo até o inquérito ser arquivado?\r\n\r\n- Acho que não!\r\n\r\n- E o que vai fazer agora?\r\n\r\n- Vou remeter o inquérito com a informação de seu comparecimento para o Ministério Público.\r\n\r\n- Aham... nesta Comarca... sim, aham... ora, estamos em 2007?\r\n\r\n- Sim.\r\n\r\n- Então, lá pra março...\r\n\r\n- De 2009...\r\n\r\n- Talvez...\r\n\r\n- Então, com sua licença, vou indo... tenho que vender aquela casa outra vez!\r\n\r\n- Tudo bem, vá lá Sr. CRIMINOSO!\r\n\r\n- Ainda existe gente bem educada!\r\n\r\n- Ah, mais uma pessoa interrogada satisfeita! Próximoooo!!\r\n\r\n- Olá, boa tarde!\r\n\r\n- Boa tarde, pois não?\r\n\r\n- Sou a VÍTIMA neste inquérito, gostaria de saber como anda o processo contra o CRIMINOSO?\r\n\r\n- Lamento, mas está sob segredo de justiça! Acabaram de requerer!\r\n\r\n- Opa! Mas eu não concordo! E agora?\r\n\r\n- Agora, você tem que arranjar um advogado, e pedir ao MP que o processo seja público.\r\n\r\n- E o Promotor decide?\r\n\r\n- Não, mas quase... ainda vai pro Juiz...\r\n\r\n- Ah, então quando vou ser ouvido?\r\n\r\n- Vejamos, estamos em 2007, o inquérito deve voltar, mais ou menos... lá pra 2010...\r\n\r\n- Tudo bem então, vamos aguardar...\r\n\r\n- Boa tarde e até breve...",
  "data": "2007-10-06T20:09:15",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "renato cruz silva",
      "data": "2007-10-06T21:48:55",
      "conteudo": "pow super bem interessante esse texto tipo um documentario ... que mostra oq se passa dentro de um tribunal e como ocorre seus andamentos em soluçionar um caso onde um criminoso responder pow varias delitos e ainda tem o direito de estar em liberdade  respondendo inquerito e ainda fazendo ameaça e continuado em fralde ... ixu mostra como esta ah justiça .... ih eu falo de um justiça mundial"
    }
  ]
}