{
  "id": 306,
  "titulo": "Acompanhe uma Sessão na Câmara dos Deputados",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/alerj.JPG\" class=\"left\" alt=\"ALERJ - Assembléia Legislativa do Rio de Janeiro\" />Os servidores da Educação, Saúde e Segurança Pública do Estado do Rio de Janeiro já sabem que a indigna mensagem do governador foi aprovada na ALERJ. Assim, a partir do mês de outubro contaremos com 4% a mais em nossos vencimentos. Excelente, agora vou poder comprar um lanche do Mc Donald’s.\r\n\r\nO processo legislativo é uma coisa interessante, e acho que todo cidadão devia assistir uma sessão na Assembléia de seu estado ao menos uma vez, para entender como funciona. É mais ou menos um grande palco de circo, onde cada um fala o que quer e ouve o que não quer, mas não chegam a lugar algum, já que não são eles quem escolhem o voto, há muita fumaça por trás de uma densa cortina.\r\n\r\nMas não deixa de ser interessante, assim resolvi destacar alguns trechos da ordem do dia que aprovou o Projeto de Lei Estadual 795/07. A gente ganha pouco mas se diverte né. Para entender melhor <a href=\"http://alerjln1.alerj.rj.gov.br/taqalerj.nsf/3620b663fe7fd44f832565370043e8be/0ef60357b9b838f683257347006a5767?OpenDocument\" title=\"ALERJ\" target=\"_blank\">recomendo a leitura do texto completo</a>.\r\n\r\nGovernador Sérgio Cabral e suas promessas. Já dizia o velho deitado, promessas foram feitas para serem quebradas...\r\n<blockquote>“O SR. COMTE BITTENCOURT - Sr. Presidente, tenho em mãos uma carta do Sindicato dos Médicos do Estado do Rio de Janeiro que foi, durante a campanha de 2006, elaborada depois de profunda discussão com a classe médica, com os profissionais de saúde do Estado e apresentada a todos os candidatos ao governo estadual. O Sr. <strong>Sérgio Cabral assinou tal carta, assumindo publicamente compromisso</strong> principalmente com o Item IV, que dizia respeito a salários e carreiras e seu cumprimento em 2007. Vimos, na reunião de lideranças, que <strong>tal compromisso foi esticado a todos os sindicatos quando lá esteve o então candidato</strong>, hoje governador do Estado.\r\nAssim, o PPS não tem como, aqui e agora, não cobrar as <strong>promessas de campanha</strong>. Promessas são para ser cumpridas e esperávamos que a atividade política pudesse resgatar o compromisso das promessas na prática. O PPS vai votar pelo serviço público do Estado do Rio de Janeiro. O PPS vai votar pela alma desse serviço, em nome do Dr. Roberto Chabo, falecido no dia de hoje, ex-presidente do Sindicato dos Médicos que sempre lutou pela classe. O voto do PPS é “não” ao projeto. (Palmas) “</blockquote>\r\nObservem a humildade, a desenvoltura, a classe da Deputada Renata do Posto. Nosso mundo político é cheio de desenvoltura mesmo, garotinhos, rosinhas, papai noel, e... Renata do Posto. Haja imaginação.\r\n<blockquote>A SRA. RENATA DO POSTO – Peço a palavra pela ordem, Sr. Presidente.\r\nO SR. PRESIDENTE (JORGE PICCIANI) – Pela ordem, tem a palavra a Sra. Deputada Renata do Posto.\r\nA SRA. RENATA DO POSTO (Pela ordem) - Sr. Presidente, ... (Manifestação nas galerias) Primeiramente, vou esperar os ocupantes das galerias se acalmarem. Só podemos ser entendidos quando somos ouvidos. (Manifestação nas galerias)\r\nSr. Presidente, gostaria que os ocupantes das galerias pudessem me ouvir, até porque muitos de vocês me ouviram neste plenário, tanto no Expediente Inicial, quando defendi a classe, como também ao discutir a matéria.\r\nAprendi algumas coisas na vida, apesar de ser um pouco nova para alguns. Primeiro, aprendi a ouvir todos para depois tirar qualquer conclusão.\r\nTambém aprendi, talvez por ter sido criada pela minha avó, aprendi que mais vale um passarinho na mão do que dois voando. (Manifestação nas galerias)</blockquote>\r\nNossa, essa se superou. Classificou a manifestação popular democrática nas galerias da ALERJ como “bagunça”, e mostrou-se completamente ignorante em se tratando de política fluminense. Provavelmente não lê jornais e nem sabe quantas vezes só nós policiais civis <strong>ocupamos por inteiro as galerias da ALERJ </strong>(como quando o Projeto de Reescalonamento foi aprovado para entrar no orçamento deste ano, bastando uma reles assinatura da então governadora rosinha), sem contra as demais classes que sempre vão à ALERJ em votações que influenciem suas atividades. Falta-lhe informação Sra. Deputada...\r\n<blockquote>A SRA. JANE COZZOLINO (Pela ordem) – Sr. Presidente, pelo PTC quero dar boa-tarde a todos os servidores e aos meus pares.\r\nGostaria de parabenizar o Presidente desta Casa e, em especial, o líder do governo, por ter tentado de todas as maneiras fazer o melhor. Eu não poderia deixar de me pronunciar. Cheguei a esta Casa agora e o governador está há oito meses no governo. Eu não estou a favor do governador e contra a classe trabalhadora.\r\n<strong>Há doze anos, as categorias não têm aumento e não tivemos bagunça nas galerias. E agora, há oito meses, vocês querem cobrar o que o governador não tem condições de fazer?</strong> Ele está cumprindo! Do contrário, ele não anunciaria o aumento agora, deixaria para anunciar depois. Por isso, voto “sim” com o governo.</blockquote>\r\nAh, mais cobrança das tais promessas que o candidato Sérgio Cabral fez para se eleger e não cumpre...\r\n<blockquote>O SR. ARMANDO JOSÉ – Sr. Presidente, com toda essa galeria inflamada - com muita tristeza e contrariando até o líder do Partido Socialista, vimos aqui pedir: <strong>quem deve colocar a mão na consciência é o governador do Estado, porque é promessa de campanha assinada</strong>. Por isso o governador deve ter um peso na consciência. E até contrariando o líder do Partido Socialista quero declarar aqui que estou votando contra. <strong>Isso não é um aumento</strong>, é uma reposição da inflação que está sendo julgada como aumento.</blockquote>\r\nAgora um show a parte do deputado Domingos Brazão. Que classe, que elegância, que sintonia com a voz popular, que... debochado. Logo quem! Quem conhece sabe...\r\n<blockquote>O SR. DOMINGOS BRAZÃO – Sr. Presidente, gostaria que as galerias pudessem ter o mesmo respeito tanto com os deputados que votam contra a mensagem como com aqueles que votam a favor da mensagem. A nobre deputada defendeu as emendas dela na reunião de líderes, tentou melhorar a mensagem, se esforçou e vem aqui votar de acordo com aquilo que ela acha que no momento é o melhor para o servidor. E foi vaiada, desrespeitada. Eu gostaria que vocês pudessem respeitar o voto da deputada. (Manifestações nas galerias) Eu não tenho pressa podem vaiar, vaiem mais alto. Eu não tenho pressa e não estou ouvindo. Podem vaiar.\r\nSr. Presidente, quero dizer que nem quando o servidor quer nós votamos contra eles. Então, quero parabenizar aqui a bancada do PMDB que, até contra a vontade de alguns, ainda assim entende que deve votar a favor dos servidores. Eu queria dizer mais, eu aprendi na vida que dinheiro não aceita maus tratos nem cara feia, que dinheiro não se rejeita. Se o aumento é ruim, vocês vão poder fazer essa doação a alguma instituição de caridade. Aquele que estiver achando ruim o aumento poderá, Sr. Presidente, fazer essa doação a alguma instituição de caridade. Eu posso até enumerar algumas que estão precisando receber, porque dinheiro não aceita maus tratos nem cara feia. Tenho certeza que de tudo o que os deputados menos têm medo aqui é de vaia. Então, se quiserem sentar numa mesa de negociação outras vezes levando esses 4%, vão contar com o Deputado Brazão.\r\nVaiem um pouquinho mais alto, eu tenho um problema de audição, Sr. Presidente, eu não escuto direito, só gritando.\r\nEntão, Sr. Presidente, no momento oportuno nós vamos respeitosamente, assim como sempre fazemos, respeitando a todos que aqui chegam, nós vamos declarar o nosso voto a esse governador que com apenas oito meses de mandato já envia essa mensagem, já sinaliza e quer negociar com os servidores. Eu gostaria de ter dois votos para dar a essa mensagem. Não tenho, só vou dar um, Sr. Presidente.</blockquote>\r\nPromessas de campanha que o então candidato Sérgio Cabral fez para conseguir se eleger governador...\r\n<blockquote>O SR. MARCELO FREIXO – Sr. Presidente, meu voto é “não” por algumas razões. Não em função de 4% ser ou não ser a medida possível que o governo poderia atender.\r\nO Sr. Governador Sérgio Cabral deveria ter pensado nisso quando enviou para a casa de todos os professores, na época de campanha, um <strong>documento assinado se comprometendo</strong>, por exemplo, a fazer reposição de todas as perdas salariais que chegam não a 25% mas a 60%.</blockquote>\r\nE mais...\r\n<blockquote>O SR. PAULO RAMOS – Sr. Presidente, para concluir, a grande questão é que não podemos aceitar que o governo do Estado, no primeiro ano de governo, defina qual o tratamento que vai dispensar aos servidores públicos, descumprindo tudo aquilo que disse na campanha eleitoral. <strong>Mentiu para ganhar votos</strong>. Por isso, votamos “não”</blockquote>\r\nEsse acompanha nossa luta há anos...\r\n<blockquote>O SR. FLÁVIO BOLSONARO – Sr. Presidente, venho declarar também o meu voto “não” a este projeto, por um motivo principal: foi criada uma falsa expectativa em todas as categorias que estão aqui hoje presentes nas galerias, não apenas no período pré-eleitoral, com o então candidato Sr. Sérgio Cabral Filho. Sou prova testemunhal de que <strong>algumas categorias, há anos, já haviam tentando negociar uma forma de recomposição salarial desde o governo Rosinha, sempre, em várias oportunidades, cedendo às exigências do Poder Executivo, estudando alternativas para que se chegasse ao consenso, sem qualquer diálogo</strong>.</blockquote>\r\nEita, mais um que não sabe de nada... precisa ler jornais Deputado...\r\n<blockquote>O SR. RODRIGO NEVES (Para declaração de voto) – Sr. Presidente, na hora da votação, não quis fazer discurso e este é o momento apropriado.\r\n<strong>Eu não vi essa posição aguerrida, essa capacidade de luta que estou vendo aqui nos oito anos do governo Rosinha</strong>, que não tinha a atitude democrática que o governo Sérgio Cabral está tendo com os servidores públicos do nosso Estado. Eu não vi essas lideranças sindicais com a mesma luta no governo passado, que não tinha a postura democrática do Sr. Governador Sérgio Cabral.</blockquote>\r\nAh, finalmente um Deputado bem informado para instruir os menos privilegiados de memória... e cobrar mais um pouquinho que o governador Sérgio Cabral cumpra as promessas que fez antes das eleições para conseguir o voto dos servidores...\r\n<blockquote>O SR. MARCELO FREIXO – Sr. Presidente, da mesma maneira que os deputados deste plenário pediram respeito à população, aos sindicalistas e aos servidores, quero pedir respeito às falas e às manifestações dos deputados. <strong>Seria muito importante que os deputados também tivessem respeito à história de luta dos servidores</strong>. <strong>É inadmissível</strong> - e falo isso ao Deputado Rodrigo Neves diretamente - <strong>dizer que não lembra desses sindicatos serem aguerridos no Governo Rosinha. Se não viu, é porque não estava...</strong>\r\nO SR. RODRIGO NEVES – Sr. Presidente, fui citado.\r\nO SR. MARCELO FREIXO – É claro que foi citado, mas vou acabar de falar.\r\nO SR. RODRIGO NEVES – Vou esperar, com muita tranqüilidade.\r\nO SR. MARCELO FREIXO – Não parece. (Pausa) Sr. Presidente, é evidente que o Deputado Rodrigo Neves foi citado. Eu o citei claramente, não tem problema. Mas, continuando, digo que <strong>é inadmissível ouvir que esses servidores, que esses sindicatos não estiveram na luta nos últimos anos, no Governo Rosinha e Garotinho. Se algum deputado não lembra, é porque não esteve presente na luta. O problema não está nos servidores.</strong> É fundamental. As pessoas têm que assumir o ônus e o bônus de ser governo. É legítimo ser base do governo, é democrático ser base do governo, mas assuma suas posições, <strong>não jogue sobre o servidor a responsabilidade de um governo que não cumpre suas promessas.</strong></blockquote>\r\nOk deputado Marcos Abrahão, seu nome também já foi registrado, obrigado pela participação e cultura futebolística.\r\n<blockquote>O SR. MARCOS ABRAHÃO - Registro a falta de educação das pessoas e dos sindicatos que estiveram aqui hoje, ofendendo de forma errada, abanando dinheiro. Se eles vieram aqui pedir aumento, acho que tinham que guardar o dinheiro deles, não ficar sacudindo notinhas e ofendendo o Sr. Deputado Roberto Dinamite, chamando S. Exa. de Eurico Miranda. Isso é um abuso! Defendo o Sr. Deputado Roberto Dinamite dizendo que, sendo botafoguense, estou profundamente solidário a S. Exa. e me sentindo ofendido.</blockquote>\r\nBom, independente de tudo a luta continua, não por melhores vencimentos apenas, mas pelo fortalecimento e necessidade do respeito e eficiência que um órgão policial deve ter para proteger os cidadãos. <strong>FORÇA E HONRA</strong>.",
  "data": "2007-09-01T21:54:41",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    },
    {
      "nome": "Revolução PCERJ",
      "id": 7,
      "slug": "revolucao-pcerj"
    }
  ],
  "comentarios": []
}