{
  "id": 1505,
  "titulo": "Bandido bom, seria o vivo",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-328 aligncenter\" title=\"Crônica Policial contos policiais\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"Crônica Policial contos policiais\" width=\"500\" height=\"75\" /></p>\r\n\r\nLendo <a title=\"depoimento anonimo\" href=\"http://depoimento-anonimo.blogspot.com/2009/06/depoimento-em-casa.html\" target=\"_blank\">este post do blog Depoimento Anônimo</a>, lembrei-me do (longo) tempo em que trabalhei no interior do estado. Nos primeiros anos, tinha escolhido trabalhar na Seção de Homicídios e Entorpecentes. Éramos duas seções em uma, pois 99% dos homicídios da cidade eram ligados ao tráfico de drogas. Cerca de 25 mortes por mês.\r\n\r\nInvestigar homicídio é a melhor função na Polícia Civil, é um dos trabalhos mais prazerosos quando temos sucesso (só perde para sequestro, mas essa eu ainda não experimentei). Mas não esses homicídios do tráfico. Raramente se consegue reunir provas, todo mundo tem medo ou se favorece com o tráfico de drogas, ninguém te dá informação. E quando você conclui uma investigação e vai prender um assassino, descobre ele mesmo já foi assassinado por sua própria quadrilha, ou morreu em confronto com policiais. Um saco.\r\n\r\nMas, replicando o tema do Depoimento Anônimo, lembrei-me de uma investigação passada. Um traficante de uma determinada favela estava em casa, com sua mãe, duas irmãs, cunhado, prima, primo, cachorro e papagaio. Eis que traficantes de outra quadrilha cercaram a casa para matá-lo.\r\n\r\nCheguei ao local por volta de 3 da madrugada. A casa de alvenaria parecia um queijo suíço, tinha mais buraco que parede. O traficante e a mãe estavam internados na CTI do hospital local, ambos baleados. As duas irmãs, cunhado, prima, e primo estavam mortos, espalhados (literalmente) pelo chão da casa. Até o cachorro foi alvejado por dois disparos, e o papagaio deve ter fugido, já que não encontramos o corpo.\r\n\r\nApós a perícia no local, fui para o hospital, com um formulário de depoimento em mãos, prancheta e caneta. Não sabia se o criminoso-vítima resistiria aos ferimentos, e não quis arriscar. Fomos eu, e o então chefe da minha seção.\r\n\r\nO bandido baleado deu informações, e apontou apelidos dos autores. Voltei na Delegacia, peguei as fotos deles em nossos arquivos (já eram figurinhas conhecidas), e segui novamente para o hospital. Colhi as declarações com detalhes da investida criminosa, e fiz o reconhecimento por foto dos criminosos. Beleza, era só indiciá-los, ouvir mais umas testemunhas, juntar algumas provas que eu já tinha conseguido, e pedir a prisão. Trabalho rápido e eficaz.\r\n\r\nNa semana que se seguiu prendemos uns 5 bandidos, relatamos o inquérito, o promotor pediu a prisão preventiva, e me esqueci do caso.\r\n\r\nUm ano depois, de todos esses personagens, apenas eu e os presos estávamos vivos. O criminoso-sobrevivente e sua mãe tiveram alta hospitalar, se recuperaram, e foram mortos no estado do Espírito Santo meses depois. O meu chefe foi assassinado por 3 PMs em uma festa junina, com direito a “tiro de confere” e tudo no meio da multidão (esse é outro caso, nós investigávamos um grupinho de extermínio deles, outro dia eu conto).\r\n\r\nFui convocado para depor como testemunha de acusação, no Tribunal do Júri local. Já tinha ido depor três vezes na audiência de instrução, e apontado o dedo na cara dos marginais reconhecidos. Fui ouvido, eu e mais dois policiais militares da P2. Confirmei tudo que tinha investigado, confirmei que, em vida, o criminoso-vítima tinha reconhecido por foto os réus que estavam ali em plenário. Aliás, nem todos, já que dos cinco, só dois ainda estavam vivos.\r\n\r\nAo final a surpresa. O criminoso-vítima e sua mãe, depois que saíram do hospital, tinham sido chamados a depor, e disseram ao juiz que era mentira que tinham feito o reconhecimento por foto no hospital, que eu e meu chefe que inventamos essa estória; mesmo tendo eles assinado o auto de reconhecimento, com testemunhas. Meu ex-chefe jazia em uma gaveta de cimento armado na parede do cemitério local, e não podia confirmar minha versão. Ficou minha palavra contra a dos bandidos, que se diziam inocentes, e da própria vítima.\r\n\r\nFindo o Júri, os dois foram absolvidos. E eu, voltei, já resignado, para casa na capital, imaginando quanto tempo levaria para que os dois absolvidos fossem mortos por aí. No fim das contas, contabilizei uma vitória pessoal: uma boa investigação. Missão cumprida.",
  "data": "2009-06-25T23:45:55",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Alessandro Paes",
      "data": "2009-06-26T01:04:10",
      "conteudo": "impressionante edu! mas conta essa história do grupo de extermínio melhor..."
    },
    {
      "autor": "Bandido bom, seria o vivo | Blogosfera Policial",
      "data": "2009-06-26T01:20:12",
      "conteudo": "[...] Bandido bom, seria o vivo junho 25th, 2009 VN:F [1.2.3_620]Rating: 0.0/5 (0 votes cast) Lendo este post do blog Depoimento Anônimo, lembrei-me do (longo) tempo em que trabalhei no interior do estado. Nos primeiros anos, tinha escolhido trabalhar na Seção de Homicídios e Entorpecentes. Éramos duas seções em uma, pois 99% dos homi  ler mais Salvar/Compartilhar [...]"
    },
    {
      "autor": "Sandro",
      "data": "2009-06-26T09:22:51",
      "conteudo": "Como sempre um belo post. Parabéns pelo blog.\r\n\r\nPs.: Também gostaria de saber sobre o \"grupinho de extermínio\"."
    },
    {
      "autor": "Márcia",
      "data": "2009-06-26T09:49:26",
      "conteudo": "Bandido bom seria o vivo? Me perdoe, mas nem sempre...Esses dois caras de pau - tal mãe, tal filho - estão bem (ou mal?) onde estão...Longe daqui, de todos nós.\r\n\r\nPor outro lado, acredito - e muito - na realização pessoal. Exercer seu trabalho com paixão e dedicação é para poucos. Há que se ter uma boa cabeça, porque a decepção é constante.\r\n\r\nMuito embora não combine muito com o astral do post, deixo pra vc uma citação que trago na minha mesa de trabalho:\r\n\r\n\"Põe um motivo sobrenatural na tua atividade profissional de cada dia, e terás santificado o trabalho\". São Josemaria Escribá.\r\n\r\nE bola pra frente!"
    },
    {
      "autor": "BRADOCK",
      "data": "2009-06-26T14:07:12",
      "conteudo": "É meu amigo, triste sina esta nossa, ainda foi bom que o MINISTÉRIO PÚBLICO não te indiciou, pois do jeito que anda a carruagem, se fosse nos dias atuais você estaria no sal. Além disto hoje você deve saber que 99% dos homicídios não tem nada a ver com droga são apenas casos isolados e sem conotação alguma e além disto 98,5%  aproximadamente dos homicídios são na realidade SUICÍDIOS. (OLHA A ESTATÍSTICA AÍ GENTE!)  Um forte abraço a todos .\r\n\r\nBRADOCK"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-06-26T14:55:13",
      "conteudo": "\"... e o papagaio deve ter fugido, já que não encontramos o corpo.\". \r\nÉ, se eu não tivesse bebendo água, não teria me engasgado de rir."
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-26T18:07:40",
      "conteudo": "Haha a estória do grupo de extermínio virá a seu tempo, ele (especificamente aquele, talvez) já não existe mais...\r\n\r\nMárcia: bandido morto não dá informação nem delata outros criminosos ;) estamos aqui para levá-los ao banco dos réus. :)\r\nNa verdade, sei que ele depois não quis acusar os outros cara para que eles ficassem soltos, \"de rua\", momento em que seria providenciado o \"acerto de contas\" entre eles (o que efetivamente se deu com 3 deles hehe).\r\nE obrigado pela citação, de fato é algo que volta e meia me pego fazendo inconscientemente.\r\n\r\nBradock: sorte mesmo foi que o promotor anterior foi \"deslocado a bem do serviço público\" depois que ele próprio inflamou uma rebelião em nossa carceragem (ops, outra estorinha); fosse ele, sabendo que ele odeia Polícia (apesar de ter feito concurso para Delegado antes de ser promotor), talvez sobrasse pro meu lado mesmo... mas documentalmente estava tudo certo, investigado e comprovado, não tinha como dizer que eu havia inventado. Os réus livraram-se face o princípio do 'in dubio pro reo', já que só restou minha acusação e dos dois colegas da P2, sendo que estes não tinham muito a acrescentar pois só estiveram no local do crime.\r\n\r\nPatrícia, desculpe hehe\r\nNa verdade, pensando melhor agora, talvez o papagaio fosse o informante da quadrilha, e por isso não foi morto, indo embora tranquilamente após o atentado. Droga, só agora cogitei isso, deveria te-lo indiciado também! ;)"
    },
    {
      "autor": "André Romero",
      "data": "2009-06-28T16:36:08",
      "conteudo": "Mais um brilhante post. Parabéns cara!\r\n\r\nÉ lendo esses posts que dá aquela vontade de entrar na polícia cada vez mais cedo. Show de bola mesmo.\r\n\r\nE eu achando que no interior era bem tranquilo, quase não tendo crimes desses portes, hehe.\r\n\r\nGrande abraço!"
    },
    {
      "autor": "Urbano",
      "data": "2009-06-28T21:11:06",
      "conteudo": "Muito legal o post.\r\nJá tinha \"espiado\" seu blog outras vezes e vc está de parabéns!\r\nLamento apenas que sejam tão poucos os blogs policiais (os outros que eu vi são de Papa Mikes - nada contra, só que é óbvio que eles tem outra perspectiva pois não fazem polícia judiciária).\r\nFalou.\r\nAbraço.\r\nUrbano."
    },
    {
      "autor": "Patrícia.",
      "data": "2009-06-28T23:43:41",
      "conteudo": "É... creio que ele não tenha fugido não..."
    },
    {
      "autor": "Eduardo",
      "data": "2009-06-29T23:33:35",
      "conteudo": "André, obrigado. E muitos lugares do interior já estão iguais à capital. Em outros, todavia, o clima é mais calmo hehe\r\n\r\nUrbano: agradeço as palavras, é sempre bom analisarmos as coisas sob todos os pontos de vista. Realmente é diferente o modo de ver a mesma situação, para que tem atribuições diversas. Abraço."
    },
    {
      "autor": "Andreia",
      "data": "2009-06-30T14:08:19",
      "conteudo": "Interessante, o papagaio foi esperto , rssss to rolando de rir.\r\nParabéns pelo blog."
    },
    {
      "autor": "Neto(DF)",
      "data": "2009-07-01T11:46:26",
      "conteudo": "Show de bola o post. A história, infelizmente poderia ter tido desfecho melhor, mas, ao menos a maioria dos papa-charlies ficaram inteiros. \r\n\r\nQuanto a sua resposta ao comentário do Braddock, acho que esse tipo de situação poderia ser resolvida ou amenizada, dada a tecnologia presente hoje (estou imaginando que sua história seja já um pouco antiga), com o uso de captura de vídeo em formato digital, com consentimento do depoente. Você acha que ajudaria? Que o depoente consentiria?"
    },
    {
      "autor": "Bradock",
      "data": "2009-07-01T15:48:03",
      "conteudo": "Pô...valeu Neto(DF), Nós somos conhecidos como Dinossáuros na Policia, pelo menos eu posso afirmar,  pois trabalhei muito na época do rádio SSB, telex, e máquina de escrever que \"data vênia\" era um luxo quem possuia uma portátil e as inovações vieram em tempo record, alguns anos atrás a telefonia celular chegou e não sei se você se lembra daquele... acho que era o telefone Motorola  TP 500 que era mais uma arma e que pendurava-se no cinto bem a frente do corpo, uma verdadeira marmota, hoje os recursos são imensos, querendo dá para se fazer uma Policia Cientifica muito mais eficiente que... não precisa ir muito longe... que a cinco anos atrás. Agora, com a devida autorização do Eduardo gostaria de agradecer sua participação e dizer que estamos aqui todos juntos, o Eduardo as vezes fica meio abafado com o serviço e os estudos mais tenho certeza que ele não vai nos abandonar rs...rs...rs...Estou aqui em Minas a disposição dos Guerreiros e Amigos, um forte abraço a todos.\r\n\r\nBradock"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-01T20:54:15",
      "conteudo": "Andreia, obrigado.\r\n\r\nNeto: verdade, à época era um aparelho muito caro, não tinha essas câmeras digitais. Talvez o vídeo ajudasse, mas como o negócio é Tribunal do Juri, só Deus sabe hehe\r\n\r\nBradock: com certeza, me enrolo mas não abandono o barco hehe"
    },
    {
      "autor": "Depoente Anonimo",
      "data": "2009-08-05T22:20:14",
      "conteudo": "Obrigado caro amigo, por fazer referência ao meu blog.\r\nFico feliz por saber que existem pessoas que leem minhas histórias e meus desabafos. Isto faz sentir e saber que não estamos nesta luta sozinhos.\r\nE a respeito de sua história, espero viver pra ver reformas e alterações nas leis que façam bandidos serem verdadeiramente punidos, ainda que possam se contradizer e a palavra não seja a mais importante das provas.\r\nSó não acho que fique na polícia para ver esse dia. Com o salário que pagam aqui em Minas + os riscos - a valorização da sociedade e do governo, não restará outra saída a não ser procurar outra solução que não se chame polícia.\r\n\r\nAbçs"
    },
    {
      "autor": "Eduardo",
      "data": "2009-08-09T02:13:54",
      "conteudo": "Depoente, sempre leio, gosto muito do estilo, e sou tão fã das crônicas de plantão... não imagino o porquê! Heheh"
    },
    {
      "autor": "white wolf",
      "data": "2010-02-13T02:20:32",
      "conteudo": "caro eduardo,esta sua historia foi muito boa,principalmente a parte do papagaio...............hahhhahhahahhahahahaahahhahh."
    },
    {
      "autor": "JHONY",
      "data": "2010-05-20T21:23:21",
      "conteudo": "ENTÃO EU ACHEI SUPER BACANA ESSA HISTÓRA QUE DE FATO E UMA REALIDADE DO QUE ESTA ACONTECENDO EM NOSSO PAIS E MUNDO É CLARO.MEU QUERIDO AMIGO EU GOSTARIA SE VC PUDER ME AJUDAR ME DE MA DICAS DE ESTUDO  EU QERO TENTA O CONCURSO DE FIM DE ANO P/ PC EM SP TEM COMO?"
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-20T21:46:18",
      "conteudo": "Leia os links em \"Concursos\", aí na barra direita do site que tem tuuuuudo."
    },
    {
      "autor": "junior180487",
      "data": "2010-07-17T17:34:41",
      "conteudo": "porque não foram procurar o papagaio na rua, ele era testemunha do ocorido, talvez a principau testemunha rsrsrsrsrsrsr"
    },
    {
      "autor": "rafael",
      "data": "2010-10-06T14:21:45",
      "conteudo": "ai mano é dahorinha ein + ó tenha + criatividade dai ficaria + dahora falou!!"
    },
    {
      "autor": "MARIANE",
      "data": "2010-10-06T17:12:40",
      "conteudo": "MUITO BOM ESSA HESTORIA"
    },
    {
      "autor": "anabel",
      "data": "2011-09-28T16:00:43",
      "conteudo": "Espirito Santo a minha terra !!"
    }
  ]
}