{
  "id": 430,
  "titulo": "O primeiro a gente nunca esquece ...",
  "conteudo": "Além do grande número de comentários no blog, também recebemos diariamente inúmeros e-mails, a maioria perguntando como entrar para este ou aquele órgão. Outros tantos de congratulações de pessoas que têm igual pensamento ao aqui exposto sobre a segurança pública em termos nacionais. Recebi porém no dia 17 último o primeiro e-mail criticando negativamente os posts do Caso de Polícia, ou melhor, criticando os policiais civis mais especificamente.\r\n\r\nÓtimo saber de opiniões diversas, e perfeitamente compreensível o tom de desabafo. Mas como o antigo <a href=\"http://www.casodepolicia.com/2007/04/28/core-vs-bope-usurpacao-de-funcao/\" title=\"CORE e BOPE, nada de briguinha, somos homens sérios\" target=\"_blank\">post CORE x BOPE</a> foi ressuscitado e o debate já começou a descambar para disputas de vaidades, achei legal comentar esse e-mail que traz à tona o cenário de disputas institucionais. Omiti o remetente da mensagem pois o propósito não é revidar as acusações e sim transforma-las em informações, mas mantive o texto intacto, sem edições:\r\n<blockquote>From: xxxxxxx@xxxxx.com\r\nAssunto: Policiais civis antro de arrogantes\r\nMensagem: Meu amigo, não sei o teu nome e nem quero saber. Por acaso entrei no seu blog e deu para perceber o quanto você é arrogante e prepotente tal qual a sua corporação. Policiais civis em todo o Brasil são elementos prepotentes, arrogantes e acham que são cidadãos de primeira categoria, melhores do que todo mundo. Nas delegacias tratam os cidadãos com desídia, de cara feia e etc. Eu estou falando isso porque, além de ser policial militar, sou cidadão e, como tal, já precisei de serviços de vocês e fiquei muito decepcionado. O problema, cidadão de primeira categoria, é que a Polícia Civil quer sempre estar na frente da Polícia Militar, pois, senão vejamos: a PMERJ criou o BOPE, para atender ocorrências mais complicadas e, logo em seguida, a PC criou o CORE para fazer frente ao BOPE e, quem sabe,para competir; enquanto o BOPE utiliza em sua insignia a imagem de uma caveira, uma faca e dois REVOLVERES cruzados, a Polícia Civil, para passar uma imagem mais forte, utiliza a caveira, uma faca e dois FUZIS cruzados e ainda quer blindados especiais, importado de Israel, jogando pelo ralo o suado dinheiro dos contribuintes(é brincadeira...). Ora, por favor! sejam mais humildes, vivam a realidade, estamos todos no mesmo barco... aqui em Minas Gerais, as coisas não são diferentes, não. Aqui a PMMG criou uma força especial com a mesma finalidade do BOPE e logo em seguida a Polícia Civil criou um grupo chamado GERE, desnecessariamente, só para não ficar atrás da PM, (pois acho que eles pensam assim), compraram viaturas especiais para exercerem serviço de polícia ostensiva, cuja atribuição é da PM, usurpando assim, uma função que não é deles e, como no Rio, gastando mal o dinheiro do Estado. Constantemente, nós atendemos ocorrências envolvendo policias civis, que vão desde o detetive  ao delegado e eles não querem ser importunados,pois acham que, por serem cidadãos de primeira classe, podem sair por aí praticando crimes e sairem impunes e, quando vêm que a coisa está complicada, telefonam para o instituição deles pedindo ajuda e imediantamente comparecem ao local várias viaturas, com homens fortemente armados, com as mesmas em punho, ameaçando os PMs para dessa forma, resgatarem o policial infrator (o delegado Utch que o diga) é um absurdo! e isso acontece todos os meses, é o cúmulo da arrogância. Todos nós somos sujeitos às leis; ninguém é melhor do que ninguém, não. Devemos remar o barco na mesma direção. Quanto às criticas ferrenhas que você faz à Força de Segurança Nacional, digo que você só o faz porque ela é composta por policias militares, se fosse por policiais civis, você, com certeza, não estava criticando, pelo contrário estava apoiando e aplaudindo. É a primeira vez ( e a última ) que eu acesso o seu blog e, de cara, deu para perceber o quanto você é parcial e corporativista,não tem nenhuma afinidade com a PM, muito menos com o BOPE. Os cita no seu blog só para despistar. Nós precisamos de amigos verdadeiros e não traíras, fingidos.\r\nSinceramente!!!</blockquote>\r\nBom, então peço a devida licença aos leitores do CdP para comentar a mensagem acima reproduzida, e aproveitar para, novamente, tratar da suposta disputa entre a Polícia Civil e Polícia Militar, retendo a atenção às do Rio pois são as que conheço de perto, mas com a noção de que a mesma ladainha se repete em outros estados.\r\n\r\nReafirmo, não acredito em disputas institucionais, apesar de observar algumas demonstrações neste sentido em mensagens individuais na internet. Nestes casos, o “debate”, que rapidamente transforma-se em troca de farpas, parece muito mais com disputas típicas de torcedores de clubes de futebol; cada um defendendo seu time, omitindo suas falhas e apontando as alheias, tudo movido por paixão irracional e diria, inexplicável. Sim, porque, tal como no futebol, defendemos com paixão nosso time que volta e meia nos deixa com raiva, nos faz passar vergonha. Nas polícias é igual, os torcedores ralés (nós) ficamos discutindo o sexo dos anjos enquanto os jogadores (políticos e alguns dirigentes) enchem a burra de dinheiro e estão literalmente cagando se o time vai ser campeão ou não.\r\n\r\nEu leio as manifestações e ataques de policiais civis e militares, uns se achando melhor que outros. Leio mas não vejo. Fisicamente, no dia a dia, não vejo colegas perdendo tempo com essas esquizofrenias. Se qualquer um grita no rádio “PRIORIDADE” aparece todo mundo, ninguém fica se perguntando se a viatura policial em dificuldades é da PCERJ ou PMERJ.\r\n\r\nSe você acompanha os noticiários policiais do Rio, aposto que freqüentemente vê fotografias de policiais civis e militares lado a lado, na mesma missão, no mesmo perrengue. Juntos!\r\n\r\nQuem afirma que uma corporação é melhor do que a outra está mentindo para si mesmo. Porque as atribuições e as organizações são totalmente diferentes, e comparar melão com melancia não dá certo. Para analisar onde uma seria melhor que outra, é necessário encontrar um ponto em comum, e o único ponto em comum que temos é que todos estamos na rua da amargura, desvalorizados, endividados, sem credibilidade, e tendo que dividir a nomeclatura de nossos cargos com pessoas de moral duvidosa.\r\n\r\nA leitura que você, amigo do e-mail, fez do Caso de Polícia deve estar equivocada. Na verdade, diante das afirmações que colocastes em sua mensagem acredito até que você não leu este blog, e sim algum outro e mandou e-mail pro endereço errado. Do contrário no mínimo saberia meu nome, mas isso é irrelevante no assuntode agora.\r\n\r\nPara não ficar repetitivo, vamos encurtar: não sei se em Minas é como você diz, espero a opinião de outros colegas,  mas aqui no Rio o tratamento dispensado à população é ineficiente e inadequado, pelos motivos que já observamos em diversos posts, então você nos atribui uma falha que nós mesmos já apontamos aqui; intempestivo. As viaturas policiais ostensivas que a PCERJ usa são frutos dos últimos governos populistas, que enganam o cidadão dizendo que melhorou a segurança pública pintando delegacias e batalhões, e exibindo na rua os carros de polícia vistosos, novinhos, adesivos e giroscópios reluzentes. Viatura ostensiva não nos serve para investigar, não queremos ser vistos pelos investigados circulando por aí, mas é só o que temos recebido. Como sempre, não há interesse em uma polícia que investigue com eficiência, vide os problemas que a Polícia Federal vem criando depois que “libertaram o monstro sem cabeça” que hoje pisa em qualquer rabo que ficar de fora.\r\n\r\nTambém, a maioria dos policiais civis não querem fazer ronda, patrulhamento, blitzens. Assunto já tratado aqui também, mas a força política que interfere na gerência da PCERJ gosta assim. O povo vê e se sente seguro, como se fosse possível colocar um policial em cada esquina e garantir a segurança da cidade toda, ou melhor de todo o estado.\r\n\r\nNão sei de histórias de enfrentamento com armas em punho entre policiais civis e militares no Rio para defender um membro de sua corporação, ainda mais no caso deste membro ser o criador de problemas. Não sei como funciona em Minas, mas no Rio policial militar prende policial civil se este cometer crime, e vice-versa. Já vi vários casos, de várias maneiras. Se houver reação tem nome: Resistência.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/10/forcas_especiais.jpg\" class=\"left\" alt=\"forças especiais exercito brasileiro\" />A CORE é bem antiga, já teve diversos nomes. O embrião do BOPE veio depois, e se aperfeiçoou mesclando a prática de confrontos urbanos com técnicas das forças especiais das Forças Armadas criando um sistema de treinamento e tática de ação em campo admirável, não havendo atualmente, ao menos no Brasil, nenhum órgão que seja capaz de fazer o que o BOPE faz com igual competência. No meu ponto de vista pelo ao menos. Sobre a criação de cada órgão eu pretendo pesquisar mais a fundo para termos uma documentação bem rica para nosso conhecimento. A simbologia da caveira com facas, armas ou sei lá mais o quê é bastante utilizada no Brasil e no resto do mundo, não sei quem foi copiando de quem, mas certamente a CORE o fez depois do BOPE mesmo. E, vide post anterior, também acho que a PCERJ está deixando em segundo plano seu ofício e adotando uma sistemática bélica que não resolve os problemas de criminalidade. Nada de novo.\r\n\r\nEm todo caso, quem nasceu primeiro, o ovo ou a galinha, quem é mais bonito, quem é mais charmoso, tudo isso realmente e sinceramente não me interessa muito. Estou mais interessado em poder sair à noite para beber uma cervejinha e voltar para casa sem ficar escolhendo o caminho mais seguro e rezando para não ser meu dia. Só isso.\r\n\r\nAmigo, você deve ter tido uma experiência ruim com colegas ruins, mas não limite seus pensamentos. Bons e maus colegas existem, aos montes, com ou sem farda.\r\n\r\nEu não tenho, enquanto cidadão e enquanto policial, nenhuma reclamação quanto aos policiais militares pessoalmente. Todas as vezes em que fui abordado o clima foi sempre de respeito e cordialidade. Aliás, no caminho da DP onde estava ano passado para minha casa tinha uma cabine da PMERJ (na Linha Amarela) onde volta e meia eles me paravam, e eu torcia para não ser parado. Porque todas vez que isso acontecia, dificilmente conseguia sair dali em menos de 1 hora, já que começa o bate papo, “conhece fulano”, “ih, governo safado hein”, aquelas coisas, e já era.\r\n\r\nBriguinha de vaidades? Pra mim é balela, pelo ao menos no que diz respeito aos policiais que trabalham de verdade, que se dão nos balcões das DPs e nas ocorrências de rua. O resto é vaidade, inveja e tentativa de ficar por cima promovida por pequenos grupos com interesses outros que da adoção de uma política de segurança pública eficiente. Mas do resto não participamos, porque o resto é resto.",
  "data": "2007-10-19T02:27:56",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Indefinido",
      "id": 1,
      "slug": "indefinido"
    }
  ],
  "comentarios": [
    {
      "autor": "Cláudia",
      "data": "2007-10-19T07:22:33",
      "conteudo": "Perfeito e elegante!!!!!!!!"
    },
    {
      "autor": "josé",
      "data": "2007-10-19T12:55:33",
      "conteudo": "Sou PM, e acho que o cara está coberto de razão, e vou mais longe, digo que diria a mesma coisa em relação a PM. Já precisei de ambas as corporações e foi hor-ri-vel!\r\n(Sendo que ser mal-atendido por um PM é pior, pois o cara não considera nem o colega de farda). E nos quartéis ouço os colegas se referindo desdenhosamente dos PI's, (sei lá o que isso significa, não me perguntem), como se TAMBÉM fossem melhor que outros. E caro PMEMG, você não é cidadão. Você é militar, e militares não são cidadãos, pois não têm direito a nada, inclusive reclamar. Infelizmente."
    },
    {
      "autor": "josé",
      "data": "2007-10-19T12:57:58",
      "conteudo": "Fico triste caro blogueiro, pois o seu blog é um dos mais equilibrados e de bom senso na esfera policial. Não merecias este correio eletrônico descarado."
    },
    {
      "autor": "João Vieira",
      "data": "2007-10-19T14:26:29",
      "conteudo": "Sou estudante de direito, aspirando a carreira de oficial da PMRS, pois bem não consegui ler até o final este comentário do e-mail, pois já sei o final desta história, o corporativismo, mas admirei a sua posição, opino no modo que a finalidade tem que ser a mesma, independente a qual corporação está vinculado. O problema é que se está o PM ou o Policial Civil insatisfeito, mude de profissão, pois não é um serviço obrigatório, como o militar e sim uma faculdade, temas como estes deve ser deixado de lado para que aí sim a melhoria dos serviços sejam notada e a devida valorização seja dada. Tem gente lá roubando de terno e gravata e ninguém fala nada, acho que a união entre as corporações vai dar certo para que aí vençam de maneira mais justa e certa. Pensamento utópico mas de um cidadão que acompanha os temas policiais. Parabenizo pelo blog, de extrema valia!"
    },
    {
      "autor": "Débora",
      "data": "2007-10-19T15:13:55",
      "conteudo": "Venho acompanhando de perto esse blog, apesar de não postar muito. No momento, sou uma carioca que quer sair dessa cidade louca, mas pessoas como o criador desse blog, que eu sequer conheço, mas faz ver que existe polícia. Parabéns pelo seu trabalho e pela excelente resposta."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-19T15:50:46",
      "conteudo": "Cláudia: obrigado novamente ;)\r\n\r\nJosé: o que escrevo, acreditem, é sincero, eu penso isso mesmo, o que não significa que nunca mude de opinião, mas quando mudar vou escrever o que mudou e porque mudou.\r\n\r\nÉ lamentável essa baboseira de ficar disputando quem é melhor quando na verdade todos são ruins não é. Eu só não entendi relamente como os textos daqui são arrogantes e prepotentes se o que mais faço é criticar (de maneira ocnstrutiva claro) a própria Polícia Civil e não a PM. Tenho também severas críticas à PM, mas não as manifesto aqui porque acho que não tenho legitimidade para tal, afinal existem vários blogs (aliás quase todos) de policiais militares, não obstante alguns postarem textos exclusivamente difamando e denegrindo a PCERJ e seus agentes. Isso não me preocupa, eu não tomo as dores pois não me encaixo no que descrevem, e leio apenas por curiosidade de saber como funcionam algumas mentes obscurecidas por vaidade e poder fictício.\r\n\r\nJoão Vieira: perfeito. Eu já disse isso algumas vezes aqui, talvez o amigo do e-mail só tenha lido essa frase isolada. É claro que eu gosto mais e acho a Polícia Civil mais importante, afinal, porque motivo eu escolheria fazer esse concurso ao da PM ou outro organismo público? E, obviamente, você, que escolher se Oficial PM deve pensar da mesma forma, a função da Polícia Militar é que é a mais importante, a que ajuda mais a sociedade, senão tu não prestarias o concurso. E assim por diante, tem gente que não gosta de um nem de outro. Mas achar que faremos, ou nossa corporação, fará tudo sozinha, que a outra é descartável, putz, é um pensamento mesquinho e surrealista. Somos todos colegas de profissão, trabalhamos para atingir a mesma finalidade, apenas exercemos estas funções de formas e com recursos diferentes. Maus colegas existem sim, e as vezes duvido se não são a maioria, mas os maus só crescem com a omissão dos bons, e no fim é tudo culpa nossa, sejamos maus ou bons. Obrigado por sua visita e comentário!\r\n\r\nDébora: eu também quero sair dessa cidade louca, mas estou esperando uma oportunidade de fazer direito, e para isso só estudando muito ainda. Tem horas que a gente olha em volta e pensa, seriamente, será que isso tudo tem conserto? É desanimador, mas enquanto estivermos aqui, que ao menos possamos compreender o que ocorre e porque ocorre... obrigado pelas visitas."
    },
    {
      "autor": "CAVEIRA.18.PE",
      "data": "2007-10-19T18:56:36",
      "conteudo": "Caro DUPCERJ, Sou policial civil em pernambuco, já fui Sgt da PMPE, conheço as duas casas, tenho amigos nas duas, sei de bons e maus policiais nas duas. Infelizmente, ainda temos companheiros de pensamento pequeno que se deixam influenciar pelas fogueiras das vaidades de (alguns) superiores que estão se lixando para as instituições e seus integrantes, bem como para o cidadão. Admiro seu blog, tem sempre procurado mostrar os dois lados da moeda (e como está desvalorizada essa moeda!). É uma pena, já ouvi in loco esse tipo de discussão estapafúrdia, sobre qual polícia é melhor, de qual estado, etc. Alguns discutem até que só é caveira quem se forma no BOPE, desmerecendo cursos de outras instituições. Sou Caveira formado pela CIOE de Pernambuco, e já ouvi inclusive de Bopeanos, nosso curso é tão bom quanto o do BOPE ou qualquer outro. Todos têm seu valor, todas as polícias têm seu valor! Sou formado em operações aéreas pela PMMG e pela Secretaria de Segurança do Ceará, fiz muitos amigos na PMMG e PCMG, PMCE e PCCE. TODOS temos o mesmo pensamento, o de vermos uma polícia unida. Quem sabealgum dia a palavra UMA seja usada com mais propriedade. Enquanto isso, fazemos nós a UNIDADE!\r\n\r\nEm tempo: duante minha estada em Minas Gerais, conheci vários policiais militares que REALMENTE se achavam mais preparados do que qualquer outro no Brasil. Não sou contra o policial se auto-valorizar, mas observei que nada mais era do que idéias implantadas (à fórceps) em cabeças pequenas por comandantes que não vivem nesse nosso planetinha azul. Fora isso, todo o meu respeito aos companheiros da PMMG e a todas as demais PPCC e PPMM do Brasil. Fui! CAVEIRA!!!"
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-10-19T19:37:55",
      "conteudo": "Vixi... complicado.\r\n\r\nAqui em Minas existe sim uma \"briga\" entre PMs e PCs. Não 100%, mas existe. Simplesmente ridiculo.\r\n\r\nPouco tempo atrás o veiculo de uma esposa de um delegado foi abordado por PMs. Não me recordo no momento o motivo, mas o erro era da esposa do delegado... resultado? Dezenas de viaturas da PC foram para o local... PCs com fuzis e metralhadoras para impedir dois ou três PMs de fazerem o trabalho deles.\r\n\r\nHá casos em que PMs também ofendem PCs... \r\n\r\nEssa briga existe aqui, é feio, mas existe.\r\n\r\nOlha que nem sou policial, mas basta um pouco de contato com eles pra perceber a discordia.\r\n\r\nO autor do e-mail se referiu ao grupo especial da PC como GERE... mas o correto é GRE (Grupo de Resposta Especial). Foi criado a pouco tempo.\r\nNo momento o que mais fazem é desfilar com as viaturas maravilhosas nas festas... negras com luzes pra todo lado.\r\n\r\nAqui em Minas está muito bagunçado ainda... é um tomando o serviço do outro e no final o resultado é essa briga ai.\r\n\r\nÉ foda... \r\nRidicula essa briga!\r\n\r\nQAP..."
    },
    {
      "autor": "Débora",
      "data": "2007-10-19T19:56:40",
      "conteudo": "Caramba... o que quer dizer QAP???"
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-10-19T21:36:38",
      "conteudo": "QAP = Na escuta... estou na escuta... a disposição... \r\nAlgo nesse sentido.\r\n\r\nDê uma olhada no código Q:\r\nhttp://pt.wikipedia.org/wiki/C%C3%B3digo_Q"
    },
    {
      "autor": "Raphael Ferrari",
      "data": "2007-10-22T15:38:52",
      "conteudo": "Esse e-mail náo passa de um recalque de alguém que sofre de complexo de inferioridade.\r\n\r\nRaphael Ferrari / DAS"
    },
    {
      "autor": "Miguelangelo",
      "data": "2007-10-22T16:17:10",
      "conteudo": "Eu concordo que a briga entre as duas corporações é uma infantilidade, e o exemplo utilizado (a do símbolo com revolver X fuzil) é ridiculo, e expressa um pensamento fechado e ignorante. \r\n\r\n  Sabe o que é mais engraçado, é que na minha curta carreira como policial civil eu tenho muitos amigos PM's que estão cagando mole pra essa disputa, já que na hora de dar tiro, o vagabundo não vai escolher."
    },
    {
      "autor": "Bradock",
      "data": "2007-10-22T17:16:37",
      "conteudo": "Amigos, \r\nInfelizmente existem pessoas que não respeitam o seus semelhantes, e que já acordam com \"o pé\" esquerdo achando que tudo esta contra ele e por isto tratam com descortesia a todos inclusives seus parceiros de profissão sendo eles PC ou PM, olha, somos nós contra a bandidagem a minha vida poderá ser salva por um PC e eu poderei a qualquer momento salvar a vida dele, por isto, a população também não tem culpa, se esta insatisfeito com a profissão, mude imediatamente, não carregue este fardo pesado por muitos e muitos anos. Eu sempre que precisei fui bem atendido na PC por isto eu digo não vale a pena se stressar o nosso objetivo é um só."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-22T20:42:12",
      "conteudo": "CAVEIRA.18.PE: a razão lhe assiste companheiro. Tem gente que acha que só pode se considerar bom apontando os defeitos e rebaixando os outros. No fim, estamos todos rebaixados. É a vida... E parabéns por sua dedicação e preparo para a atividade policial.\r\n\r\nTiago: que estes policiais que agem em forma de quadrilha tenham seus destinos na longa manus da justiça, e que algum iluminado providencie este encontro.\r\n\r\nFerrari: também acho, reitero os dizeres acima feitos para o CAVEIRA.\r\n\r\nMiguelangelo: nós que trabalhamos sabemos que no dia a dia não tem essa briguinha de egos, espero que estas idéias não contaminem a vida real...\r\n\r\nBradock: exatamente. Aliás discutimos isso recentemente no grupo de mensagens restrito, tem tanta gente nula nas duas corporações que é difícil saber no fim das contas com quem podemos contar realmente. Ótimo para a criminalidade e para o governo..."
    },
    {
      "autor": "junior",
      "data": "2007-11-26T20:47:59",
      "conteudo": "Por quê não vejo em Minas Gerais um  policial civl sequer fazer teste para ser policial militar? Não preciso falar muito, a própria mensagem desse militar recalcado já revela a arrogância e os seus ensinamentos. por muito tempo e equivocadamente a Pm vem se julgando superiora as polícia civis...Já fizeram pesquisa de percentual com cursos superiores nas duas instituições? talvez essa seja a causa de tanta falta de educação e despreparo desse PM...além disso afirma equivocadamente que  o GATE aquí em Minas é antecessor do GRE...engana-se...GRE é um grupo criado há mais de 20 anos (Deoesp) e que somente a 4 anos mudou-se de nome...são policiais que tornaram-se reverências mundiais em resgates de reféns de sequestro...aquí sequestro não tem vêz..sabe Por quer? porque esses policiais viajam o Brasil todo para resgatar reféns enquanto o GATE fica auqartelado... sem desmerecê-lo ,claro! Não é da nossa índole atacar nenhum policial,mas sim incentiová-lo...gostamos de todos os policiais e abominamos o criminoso...Gate e GRE são o que há de melhor por aquí...assim no Rio CORE e BOPE são as primícias das duas corporações....e tomara que essa idéia cresça até que toda a polícia se especialize ...claro, devemos notar esses maus colegas que pregam erroneamente guerras e cnsurá-los severamente...uma abraço poliçada do Brasil!"
    },
    {
      "autor": "junior",
      "data": "2007-11-26T20:54:01",
      "conteudo": "Estou envergonhado com amensagem desse recalcado militar...há muito que vemos esses ignorantes a falarem pelos cutuvelos e pregarem guerras de instituições...e falça errado! GRE é mais antigo que o GATE ,pois ele desconhece que são policiais no antigo time tático do DEOESP ,referência mundial de resgate de reféns de sequestro...são policiais altamente treinados e porodutivos ,enquanto o GATE está aquartelado...esses policiais cumprem cerca de 30 mandados de prisões por semana ...isso é produtividade! Agora , não pregamos de maneira alguma a ignorância e guerra fria entre as duas corporações...sou policiail civil de Minas e gosta de polícia e abomino o crime...é isso que importa ...aquí em Minas GRE e GATE são o que há de melhor assim como no Rio BOPE e CORE são primícias da polícia...tomara que o restante da polícvia se espelhem neles e acabem por si especializar  como deveriam...não vou nem comentyar a quantidade de crimes que envolvem militares aquí em Minas...deixa isso de lado...toda corporação tem suas  exceções ...vamos observar o que dá certo...e  solucionar os problemas com sabedoria...um abraço poliçada!"
    },
    {
      "autor": "Hérica Alves",
      "data": "2007-11-26T22:41:46",
      "conteudo": "Eu não sei nem o que escrever sobre esses tipos  de abusos, ele podia ter expressado sim algo (isso é de escolha dele) mais não com essa arrogancia, ainda mais para o e-mail do autor. Eu acho que tem é que se unir e não adianta reclamar dos tipos de serviço de um ou do outro. Tem que avaliar os seus."
    },
    {
      "autor": "Deco/MG",
      "data": "2007-11-27T19:16:11",
      "conteudo": "Bem, qualquer coisa que se diga é botar lenha na fogueira de uma discussão infrutífera. Acho que o colega foi simplesmente infeliz, como todos aqui correm o risco de ser.\r\nSe começarmos a discorrer sobre usurpação de funções, vamos falar disso eternamente, sei que os policiais entendem bem o que disse.\r\nVou endossar o comentário do colega Júnior. O G.R.E (Grupo de Resposta Especial) teve origem no Departamento de Operações Especiais da Polícia Civil de Minas Gerais. Eu ainda era criança quando via na TV reportagens sobre resgate de pessoas sequestradas em Minas por esses profissionais. Delegados e Agentes de Polícia (antigamente denominados Detetives) se tornaram referência nesse tipo de investigação. Não vou citar nomes porque não tenho autorização para fazê-lo, mas, tive o prazer e a honra de ter sido aluno de muitos deles. Disputar esse tipo de pioneirismo é coisa de quem tem muito tempo livre, o que não é o meu caso. E o nosso Grupo, ao contrário de desfiles em viatura, apóia, e muito, outras Unidades, inclusive tive a oportunidade de contar com esse apoio em operações do Órgão ao qual sou subordinado. \r\nMaus profissionais existem em todas as classes, assim como aqueles que dão sua vida pela causa que defendem. \r\n\r\nUm abraço aos colegas de Preto e aos irmãos de Farda."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-27T21:41:31",
      "conteudo": "Calma galera, as vezes o colega escreveu o texto de cabeça quente, nem leu o que escreveu.\r\nCerto é que de nada nos adianta, nem à nós policiais, nem à sociedade, qualquer tipo de revanchismo ou competição entre instituições da segurança pública. Bola pra frente, um dia, um dia, nossa missão será reconhecida."
    },
    {
      "autor": "Fábio lima",
      "data": "2007-12-14T21:45:40",
      "conteudo": "Galera , tô \" de cara\" com o colega... Pô ..nós aquí segurando o chifre do boi e o cara arruma tempo pra atacar os colegas da civil...cara, já é hora de entender que polícia é irmão de polícia e bandido é irmão de bandido...são famílias diferentes e nós estamos contra eles...Pô ...acho que o Eduardo do Rio tá certo...o cara não tava no melhor de seus dias( acho que foi o pior deles)...sou militar de Minas Gerais e considero um grande Grupo de Operações Especiais o G.R.E ( Grupo de Resposta Especial) da Polícia Civil...vejo sempre os caras atuando em operações e prendendo e enfrentando os bandidos...cara , eles são d+... talvez o cara seja recalcado mesmo...enquanto isso galera vamos nos unir que é a hora boa de revidar os ataques da bandidagem...abraços irmãos!"
    },
    {
      "autor": "Simpson",
      "data": "2007-12-16T14:14:10",
      "conteudo": "Boa tarde a todos do Brasil.\r\nDUPCERJ este cidadão já foi identificado pelo seu \"modus operandi\", entretanto este e-mail já é coisa do passado, é ferimento leve, QSL?\r\nEle não sabe de nada no cenário nacional, relata que a Fç. Nac. de Seg. não trabalha com Pols. Civis, pois digo que sim, e de todo o País, inclusive com Agentes Federais. Afirmo porque operamos em conjunto, e bem antes do início do PAN-2007, com Agentes da ABIN e da CIA, levantamos todos os trajetos, vias e instalações para o evento. Tivemos na ocasião um ótimo relacionamento com todos os PMs fardados da FNS, em todos os locais, e que igualmente estavam ali representando todo o Brasil, com uma excelente postura. \r\nPor isso digo e afirmo que em termos nacionais não se conjuga o verbo brigar, estamos reunidos par somar, dividir e multiplicar todos os esforços, e nunca para subtrair os valores humanos de nenhum grupo. Parabéns a todos do BOPE."
    },
    {
      "autor": "geraldinho",
      "data": "2008-01-08T21:07:19",
      "conteudo": "Ainda bem que o campeonato vencido pelo GRE(Grupo de Resposta Especial) de Minas foi de paintball...já pensou se fosse munição letal? Onde o Gate estaria? É cara, tem muita inveja sobre os caras que são bons...o Gate fica aquartelado enquanto o GRE prende cerca de 30 pessoas toda semana...isso é eficiência... isso é produtividade...nesse campeonato de times táticos mineiros participou o exército, a aeronáutica ,a polícia federal, batalhões da Rotam , e o Gate...para vencer tem de ter técnica,tática , estratégia e força...valeu GRE..nós pcs de Minas temos orgulho (e muito) de vocês..."
    },
    {
      "autor": "UM TIRA REVOLTADO",
      "data": "2008-01-26T15:15:32",
      "conteudo": "VEJAM O QUE ACONTECE QUANDO UMPM ENCONTRA UM CIVIL NA RUA: UM ABSURDO .... VEJAM EM MINAS COMO A PM É ARBITRÁRIA,ARROGANTE ...BANDOP DE COVARDES IGNORANTES...AGEM EM BANDOCOMO ROLINHAS... ACESSEM E TIREM AS CONCLUSÕES: \r\nwww.sindpolmg.org.br \r\n\r\ncovardes...aluta não é mais contra os criminososo...mas contra as pessoas de bem...contra trabalhadores e policiais...cuidado pode levar revide galera... todo cidadão tem o direito de se defender utilizando de meios moderados para impedir agressão injusta e iminente..."
    },
    {
      "autor": "UM TIRA REVOLTADO",
      "data": "2008-01-26T15:32:41",
      "conteudo": "vejam mais:...Assisti ao jogo Cruzeiro e Vila-Nova no domingo, torcendo para o Cruzeiro perder, o que quase aconteceu. O jogo realmente, apesar de bastante disputado ficou em segundo plano, perdendo o foco para a estúpida atuação da polícia militar mineira.\r\n\r\nEu já havia escrito alguns posts aqui sobre a PMMG. Nada favoraveis aos policiais, e realmente o episódio de domingo, só confirma minhas opiniões sobre esta classe trabalhadora de nosso estado.\r\n\r\nSempre tive comigo, alguns preconceitos a respeito de policiais e taxistas, profissões que imagino acolhem os mesmos tipos de sujeitos, tanto que aqui em Belo Horizonte, já conheci alguns taxistas que são ex-PMs.\r\n\r\nQuando o sujeito não tem vocação, não possui muita inteligência, é preguiçoso, não por falta de oportunidades penso, mas, imagino ser um tipo ser-humano com tais características mesmo.\r\n\r\nBem, estes tipos de sujeitos, geralmente, acabam seguindo dois caminhos…ser taxistas ou ser polícial militar. Em geral, a maioria, acreditando em si mesmo, acaba tentando ser PM, até pelo fato de ser PM, ter algumas garantias, como o fato de estabilidade no emprego…pelo menos até que eles cometam alguma cagada, o que é praticamente certo.\r\n\r\nA atuação dos idiotas da polícia militar de Nova-Lima/MG provaram isto com louvor. \r\n\r\nUma prova de que polícial militar é folgado, e abusa do poder é que se você o ver fazendo algo de errado, e resolver fotografar (com os celulares por exemplo), e ele perceber, corra o mais rápido que puder, ou, ele irá destruir seu celular após lhe meter a mão na cara, isso se não inventar algum motivo mentiroso para lhe prender, o que é muito comum por parte deles.\r\n\r\nEspero ansiosamente o tempo em que em nosso país, ou pelo menos (e pelo amor de Deus) aqui em Minas Gerais, seja exigido não somente um simples teste de segundo grau, mas, um teste de personalidade, para saber se o sujeito tem reais condições de estar na rua, e se vai entender o que realmente é defender a população.\r\n\r\nNão tenho dúvidas de que cedo ou tarde irei pegar um taxi aqui em BH para dar uma volta, e o motorista será um ex-pm envolvido nos fatos de domingo passado.\r\n\r\nCompare Preços de: Câmera Digital, TVs, DVD Player, MP3 PLayer, Auto-Rádio Cd Player, Filmadora, Notebook, Monitor, Palm Top, Impressora, Wireless, Pendrive, Cartão de Memória, Esletrodomésticos, Videogame, Perfume, Modelador de Cabelos, Chapa/Prancha, Flores, Cestas e Presentes\r\nDespreparo da Polícia ( PMMG )\r\n06/02/2007 – 9:06:34 | por Carlos Aquino"
    },
    {
      "autor": "josé",
      "data": "2008-01-26T17:03:07",
      "conteudo": "tira revoltado: eu antes de trabalhar na PM fui gerente de duas grandes redes de fast-food aqui no RJ. E fui assaltado por PC's mais de uma vez. Essa discussão é tão sem nexo, mas dizer que quem é um koko vai ser PM é sac@ngm!!! Entraram na lanchonete, me pediram lanche e não aceitaram não como resposta! me ameaçaram e disseram que se fossem ladrões eu daria, se bem que não é esse comportamento que se espera de um homem (suposto) da lei.  Contrariado dei os lanches que queriam  espero ue tenham tido um indigestão e morrido!!!"
    },
    {
      "autor": "UM TIRA REVOLTADO",
      "data": "2008-01-27T22:06:57",
      "conteudo": "José, concordo contigo cara, esse comportamento é típico de ladrão e não polícia...o cara \"morder\" um lanche ...tem que ser cara de pau...a mesma cara de pau que a PM de Minas tem pra ficar na porta das padarias e mercearias(PM) ... coloquei esses comentários pois os achei num blog sobre a PMMG. Cara, é revoltante o tratamento desses caras aquí...é isso...os caras não respeitam os colegas da PC...você viu o site que postamos do  sindpol? Dá uma olhada e acho que ficará também revoltado... no mais irmão , quero que saiba que gosto da galera que se entrosa bem...é isso que queremos ...ter um adversário único: O bandido! Não colegas atacando colegas...sacou? Um abraço cara!"
    },
    {
      "autor": "MARCELO",
      "data": "2008-01-31T23:13:10",
      "conteudo": "Seja como for, fazer parte da polícia civil ou da polícia militar não faz muita diferença porque em ambas as Instituições o policial é humilhado pelo salário pifio que recebe. Se nós, como policiais que somos ,  não temos condições financeiras para  colocarmos a nossa família longe de uma área com acentuado risco de violência como iremos resolver os problemas dos outros? com sorriso no rosto?"
    },
    {
      "autor": "bola",
      "data": "2008-02-10T09:05:13",
      "conteudo": "Quem falar mal das instituições, e porque não tem capacidade para estar la defendendo a sociedade, tropa de elite é tudo de bom."
    },
    {
      "autor": "Delegado",
      "data": "2008-03-27T03:26:30",
      "conteudo": "Me perdoem a sinceridade, sou PC, família de militares, infelizmente, a farda modela o corpo e atrofia a mente da maioria dos militares, mas isso não significa que na PC só tem gente boa, tem gente sem farda e sem mente. Mas sinceramente, os policiais militares possuem inveja da polícia civil, é a realidade, quando na verdade deveriam valorizar sua instituição e respeitar as demais, gostaria muito de ser policial federal, mas não, seria prudente então iniciar um embate ? \r\nNão, é necessário respeito, a polícia militar precisa aumentar o nível dos seus integrantes, elaborar provas difíceis (só portugues, leis da pm e redacão não vale), precisam educar seus integrantes, dá-los uma noção jurídica ... 80% dos PM's não sabem o que é a constituição federal, sabem apenas o código de ética de sua instituição, logo, se o código não diz que é infração (tá liberado), é por essas e outras que não aceito policial militar sequer espirrar na Delegacia.\r\nSe algum PM se sentir ofendido, não me importa nem um pouco."
    },
    {
      "autor": "AGEPOL",
      "data": "2008-10-07T11:11:55",
      "conteudo": "sou PC , explicito que tanto na PM como na PC atualmente existem profissionais capacitados e que se revelam compromissados em fazer deste pais doente pela violência vultosa e organizada ,um local bom de se viver com segurança e ser referência . Compromisso que se molda em respeito pessoal , institucional , e legal no que tange as atribuições constitucionais , na minha delegacia o PM é tratado com respeito e dignidade  aceito seu ponto de vista profissional e discutimos a melhor maneira de solucionarmos  as questões pertinentes a fatos tipicos que ocorrem em nossa cidade ,pois , A SEGURANÇA PÚBLICA é responsabilidade de todos e mais das POLÍCIAS  que certamente tem que apresentar um bom resultado a sociedade, e quando nos veem negativamente em produtividade o respeito efetivamente vai ficando dilapidado.Vamos dispensar nossas ideias para criticas que nos lancem em novas direções para extirpar  a grande doença do brasil que se revela em VIOLÊNCIA ORGANIZADA ."
    },
    {
      "autor": "jorge luiz",
      "data": "2009-05-29T10:41:22",
      "conteudo": "Tenho amigos ai neste grupo, pelo pouco que conheço e tenho acompa-\r\nnhado,sabendo da importancia deles em nossa socidade civil e militar.\r\n Ate hoje nao consigo ver o porque dessa separaçao sendo que o objetivo e so um, trazer mais segurança para nossa sociedade,vejo\r\nque se tem bons policiais, na PMMG tem tambem na PCMG e, ninguem e melhor que o outro,nao devemos ficar com essa besteira de saber quem e melhor ou pior.Aqui vai uma sugestao por que nao fazer igual\r\na era de Getulio Vargas,onde as policias ,civil e militar trabalhavam juntas como Cosme,e Damiao assim eram chamadas este;E um depoimento de um ex militar,PMBM MG.Espero que estas linhas de\r\ncheguem aos nossos,PMs civis e militares e principalmente aos grupos de elite,tais como GRE,BME ,GARRA,COE,PUMA,etc..."
    },
    {
      "autor": "Gabriel",
      "data": "2010-06-01T18:40:44",
      "conteudo": "Não Existe isso de Disputa.. \r\nNa hora do aperto vc tem akeles ke ta do seu lado... quem fica se alto afirmando ae por instituição tem pouco a dizer..\r\n\r\nA realidade é que um depende do outro. um preciza da ajuda do outro afinal temos sempre que tar com a retaguarda coberta.. e kem vai faze isso pra PM? os bandidos?? e pra CIVIl kem é ke vai fazer?? temos que parar com essa infantilidade como a do criador desse e-mail falando de copias. ninguem copia ninguem agente simplesmente aperfeiçoa pq o crime nao para.. eles cresce. tem pdoer de fogo maior ke o nosso.. quand 1 morre nasce mais 10.. mesmo assim estamos la com armas ultrapassadas para a geração de bandidos de hj. nao pq keremos mostrar ke somos uns melhores ke os outros. mas pra trazer paz e segurança a uma sociedade que merece.\r\napenas as finalidades das policias que são diferentes.\r\ncada um com sua finalidade é de suma importancia pra sociedade e pros dias de hj..\r\nUM COBRINDO OS OUTROS.\r\nVIDA LONGA SEMPRE SEGURO..\r\n\r\nDEUS MUDA QUEM QUER SER MUDADO."
    },
    {
      "autor": "ciro inzaghi!",
      "data": "2011-08-17T15:16:23",
      "conteudo": "opa,brigas entre servidores publicos ate pela internet!\r\nso vou dizer algumas coisa, policial civil falar que prova da pm e facil e mentira e a prova da civil!\r\noutra coisa pm sobe morro troca tiro e depois vem o civil so mastigango,po ta de sacanagem nao sao todos mais quando um pm vai ao DP chega la ele e mal tratado pisado, entedi uma coisa vcs nao sabe o que e vesti uma farda,vcs so andam a paisana. a melhor coisa de ser pm e vestir uma farda e um ego que nao tem preço.\r\nvamos nos unir para combater a criminalidade,nao para discursoes!"
    }
  ]
}