{
  "id": 1252,
  "titulo": "Concurso DEPEN ano 2008",
  "conteudo": "<p>Desde a criação, tenho tentado manter ao máximo a temática policial em nosso blog, até porque, o nome mesmo já diz, o caso aqui é de Polícia. ;) </p>\r\n\r\nMas muita gente vem solicitando por e-mail para avisar sobre concursos de áreas afins. E é o que faço agora, já com certo atraso, pois não acompanho. Trata-se do recém aberto <strong>concurso</strong> para o <strong>DEPEN</strong>, o <strong>Departamento Penitenciário Nacional</strong>, subordinado ao Ministério da Justiça.\r\n\r\nEstá em andamento o período de inscrições para o cargo de <strong>Agente Penitenciário Federal</strong>, e os candidatos tem até o dia 15 de janeiro de 2009 para se <strong>inscrever</strong>, pagando taxa no valor de R$ 80,00 e preenchendo cadastro no site da organizadora do concurso, <a title=\"funrio\" rel=\"nofollow\" href=\"http://www.capedrj.com.br/depen/informacoes.html\" target=\"_blank\">a FUNRIO, neste link</a>.\r\n\r\n<img class=\"left\" title=\"depen departamento penitenciario nacional\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/depen.jpg\" alt=\"\" width=\"200\" height=\"173\" />Com carga horária de 40 horas de serviço semanais, e salário de R$ 3.254,04, o candidato a ser agente penitenciário federal deve ter carteira de habilitação na categoria 'B' no mínimo, a partir de 18 anos de idade, e apenas nível médio de escolaridade (2º grau).\r\n\r\nO local de trabalho do novo agente será nas penitenciárias federais de Mossoró (RN) e Porto Velho (RO), recém construídas e que vão levar 250 novos agentes cada uma, e o restante poderá ser lotado nas demais penitenciárias que já funcionam, em Catanduvas e Campo Grande.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1254 aligncenter\" title=\"viatura depen agente penitenciario federal\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/vtr_depen.jpg\" alt=\"\" width=\"230\" height=\"150\" /></p>\r\n\r\nSobre a prova física, psicotécnico e demais informações, sugiro a leitura do <strong>Edital do concurso</strong> que pode ser <a title=\"edital\" href=\"http://www.capedrj.com.br/depen/arquivos/Edital_DEPEN_APF_01.pdf\" target=\"_blank\">baixado através deste link</a>. Se alguém tiver alguma prova do concurso anterior, manda que a gente coloca em nossa página para todos. Boa sorte!",
  "data": "2008-12-16T20:27:16",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Calígula",
      "data": "2008-12-17T10:11:01",
      "conteudo": "O mais engraçado é que,no início fazia-se a maior propaganda,q o salário seria de 5000;q o nível de escolaridade seria superior etc.Pelo menos pagam mais q os estados,q na média pagam entre 1500 e 2000 reais.Eduardo,vc sabe se o DEPEN tem alguma divisão de operações especiais como a do RJ(q não sei o nome)?"
    },
    {
      "autor": "concurseirales",
      "data": "2008-12-17T23:51:55",
      "conteudo": "Valeu, Eduardo!\r\n\r\nAcho que vai pintar muitas dúvidas sobre o concurso. Afinal, ainda não foi muito explorado. \r\nEu, por exemplo, gostaria de saber se a FUNRIO possui credibilidade. Se alguém sabe de concursos anteriores. Como se comporta a FUNRIO?"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T00:19:08",
      "conteudo": "Difícil vai ser eu responder essas perguntas hehehe não conheço ninguém lá..."
    },
    {
      "autor": "marcia aldeneide macêdo da silva",
      "data": "2008-12-24T15:20:39",
      "conteudo": "GOSTARIA DE SABER,PORQ.O PRECONCEITO SE MÉDIO OU SUPERIOR?TENHO NOTADO UMAS FRASES NADA AGRADÁVEIS.\"MINHA OPINIÃO\" QUEM FAZ O CONCURSO NÃO É A ESCOLARIDADE MAS SIM O CONHECIMENTO.POIS TENHO APENAS O MÉDIO E DEIXEI ATÉ ADVOGADOS PARA TRÁS\"NAS ETAPAS\" NO CONCURSO PC PE.EM UM PAÍS ONDE AS UNIVERSIDADES ESTÃO CHEIAS DE RICOS E AS FACULDADES CHEIOS DE POBRES SACRIFICANDO SEU SALÁRIO E O DA FAMÍLIA PARA TER UM CURSO SUPERIOR.PARA AQUELES Q. VÃO ARGUMENTAR Q. É OU CONHECE ALGUÉM Q FAZ UMA UNIVERSIDADE E VEM DE UM ENSINO PÚBLICO PARABÉNS VC ACABA DE CONFIRMA Q TODA REGRA POSSUI SUAS EXEÇÕES.VAMOS DEIXAR O PRECONCEITO DE UMA VEZ.E OLHARMOS MAIS ADIANTE.SÃO MEUS VOTOS PARA 2009."
    },
    {
      "autor": "IVAN EDUARDO AZEVEDO DA SILVA",
      "data": "2008-12-29T02:08:45",
      "conteudo": "Srs, boa noite .\r\n Muito se tem comentado acerca do concurso do DEPEN, no entanto, pouco se tem esclarecido .\r\n A verdade é que o referido salário - que era de mais de R$ 4.000,00 - já passou a ser de R$ 3.200,00, o que já me deixa preocupado em relação ao concurso .\r\n Agora já sei - em virtude do blog - para onde irão os candidatos aprovados no concurso - o que não sabia antes - e tomara que a permanência dos candidatos nas unidades se dê em virtude da classificação do período de curso de preparação para o exercício das atividades .\r\n De qualquer maneira desejo boa sorte aos candidatos, lembrando a todos que nossos concorrentes não serão os milhares de inscritos no concurso, mas sim nós mesmos .\r\n Por falar em concurso ... Eduardo você tem tido contato com alguém que tenha feito concurso para a Polícia Civil de Goiás ? É que eu gostaria de saber se já existe alguma expectativa acerca da nota de corte para a delegacia de Aparecida de Goiânia para onde me inscrevi .\r\n Um grande abraço a todos e Feliz Ano Novo !!!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-29T11:34:18",
      "conteudo": "Ivan: não tive mais notícias, mas um amigo fez e achou que foi bem. Tão logo encontre com ele, pergunto! Feliz Ano Novo pra você também."
    },
    {
      "autor": "Cláudio da Silva Costa",
      "data": "2008-12-29T12:04:35",
      "conteudo": "Gostaria de saber se tem alguma restrinção a altura para esse concurso?"
    },
    {
      "autor": "GenoeL",
      "data": "2008-12-31T09:20:58",
      "conteudo": "O Eduardo..locais das provas?\r\nusa arma néh..faz oq expecificamente  um APF?\r\n\r\nObrigado Feliz Ano Novo\""
    },
    {
      "autor": "Genoel",
      "data": "2008-12-31T16:50:58",
      "conteudo": "O Eduardo..tpo pra fazer a prova objetiva..e as outras provas não precisa ter 18..cartera de motorista né?\r\nisso eles vão pedir no dia que entrrar pra o curso de formação..é isso?\r\ngostaria que vc me ajjudasse a entender!\r\n\r\nbrigadão!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-01T12:35:14",
      "conteudo": "Ouvi dizer que Agente Penitenciario Federal ; não é o msm q Policial..usa roupa preta e tasl?\r\n\r\ngostaria que vc esclarecece algo do tipo edu!\r\n\r\nBrigado!"
    },
    {
      "autor": "JOAO S. DA COSTA",
      "data": "2009-01-01T16:15:16",
      "conteudo": "GOSTARIA DE SABER QUAIS AS EXIGENCIAS NOS EXAMES TOPOMETRICOS DO CONCURSO DO DEPEN"
    },
    {
      "autor": "simone",
      "data": "2009-01-02T20:36:43",
      "conteudo": "o concurso da depen para 0 cargo de tec em enfermagem tb exige carteira de habilitação?\r\n aguardo resposta. simone"
    },
    {
      "autor": "edinar lima",
      "data": "2009-01-03T13:35:42",
      "conteudo": "gostaria de saber onde vai ser aprova pra quen mora em sp se vai ter a prova aqui, e em que local sera."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-05T20:17:03",
      "conteudo": "Eduardo em relação ao concurso do DEPEN voce tem como me dar umas informações!?\r\nOs requisitos do concurso(18 anos, cartera de mtorista,etc) vão ser cobrados qndo? no inicio do curso de formação ou na pose:?\r\nqto tempo é o curso de formação?:\r\n\r\ne não precisa servir o exercito né?\r\n\r\ncara se puder me ajudar vou te agradecer muito!\r\n\r\nDeus te ilumine!\r\n\r\nbrigado"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-05T20:42:53",
      "conteudo": "o ultimo concurso de Agente Penitenciario Federal foi quando?\r\n2005? e porque tem varios esses tipos de prova? (cavalo de troia,arca de noé,gafanhoto,pindorama?)  é a msm prova?\r\n\r\nvael estudar pra esse concurso com essa prova de 2005?\r\n\r\nbrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-05T21:38:10",
      "conteudo": "Genoel, sobre o concurso DPEN eu não sei muita coisa, é o segundo concurso desde que foi criado, acho, e nunca me interessei pessoalmente. Mas o edital dirá tudo que precisamos saber! hehehe"
    },
    {
      "autor": "robson",
      "data": "2009-01-05T21:51:16",
      "conteudo": "Gostaria de saber quais serão os testes fisicos, serão na capital que residuo Fortaleza ceará, quando?, onde?"
    },
    {
      "autor": "robson",
      "data": "2009-01-05T21:53:18",
      "conteudo": "a prova será dia 15 de fevereiro, no caso me escrevi via net para fazer a prova em fortaleza ( objetiva ) como saberei onde irei fazer a prova ( local e a hora )"
    },
    {
      "autor": "robson",
      "data": "2009-01-05T21:54:54",
      "conteudo": "será uma unica prova objetiva com  portugues, conhecimentos especificos ( toda a parte de leis ),raciocinio logico, informatica é isso, ou serão duas provas"
    },
    {
      "autor": "robson",
      "data": "2009-01-05T21:57:38",
      "conteudo": "caso em venha passar na prova objetiva do dia 15 quais se´rão os proximos passos, desde já agradeço."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-06T13:46:35",
      "conteudo": "Pessoal, Eu fiz a inscrição para o concurso, e acho que o bate papo aqui é muito valido, mas convenhamos tem muita gente aqui perguntando o que está no edital...pessoal vamos parar de ser preguiçosos e dar uma lida no Edital nates de fazer perguntas bestas..."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-06T17:47:16",
      "conteudo": "Robson - <a href=\"http://www.concursosolucao.com.br/editais/DEPEN_600_2008.pdf\" rel=\"nofollow\">No edital há todas as suas respostas segue o link</a>\r\n\r\nGenoel - Voce deve estudar o que está no edital, pois a prova será diferente ex. nas provas que vc colocou de 2005 cai muitas coisas que não vão cair nessa, consulte a matéria no edital.\r\n\r\nGenoel - O uniforme é todo preto, e o ag. penitenciario federal é um Policial Penitenciario, ouseja faz a segurança do presidio entre outras funções que estão no edital, mas não exerce o função de policial para fazer blitz e prender as pessoas nas ruas como PM ou PC."
    },
    {
      "autor": "GenoeL",
      "data": "2009-01-07T08:49:27",
      "conteudo": "O sAMUEL MUITO OBRIGADO CARA!\r\n\r\nVALEU MESMO..OBRIGADO POR AJUDAR!\r\n\r\nSO MAIS UMA PERGUNTA IGUAL A DO ROBSON;;EU FIZ A INSCRIÇÃO PRA CURITIBA! COMO VOU SABER A HORA E O ENDEREÇO?\r\n\r\nSE PUDER AJUDAR! DESDE JA AGRADEÇO! SE VC SOUBER RESPONDER UMAS PERGUNTAS ALI PRA CIMA MINHAS..MUITO OBRIGADO MSM!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-07T10:06:56",
      "conteudo": "Genoel , por volta do dia 10/02 irá sair os locais e horarios de provas de cada estado, para isso você deve ficar atento no site do Diario Oficial e no Site da Funrio, ou em sites como www.concursosolucao.com.br - www.centraldeconcursos.com.br \r\n \r\nO Curso de Formação tem duração de 75 dias ( 2 meses e meio ) e será feito em BRASILIA - DF, a partir de jul/09.\r\n \r\nSe você tiver mais que 18 anos, independente se serviu o exercito ou não, deve ter a reservista ou seja deve estar quite com o serviço Militar.\r\n \r\nSe vc tem menos de 18 anos não adianta se inscrever pois quando for fazer as provas ( principalmente fisico e psicotecnico , vc deverá levar toda a documentação exigida, e está incluso CNH E RG + CPF), como o concurso tem restrição de idade, pode ser que vc perca a grana da inscrição.\r\n \r\nDe acordo com a lei de 2006, o AG. PEN. FED. terá ( mediante testes de aptidão fisica e mental ) direito ao porte de armas Nacional, podendo usar a arma mesmo fora do horario/local de serviço. ( obviamente com cautela em locais de grande concentração de pessoas )\r\n \r\nespero que tenha ajudado,\r\n \r\nabçs."
    },
    {
      "autor": "GENOEL",
      "data": "2009-01-07T10:23:15",
      "conteudo": "ouvi dizer tbm que o salario de um ag. Federal é R$ 3.254,04, fora um auxilio(gratificação por ser Ag,federal talq coisa) q ficaria em torno de 4,000,00 o salario isso ´´e verdade? ou o slario de 3.254,04, ja vem com essa gratificação?\r\n\r\nmuito obrigado\""
    },
    {
      "autor": "Samuel",
      "data": "2009-01-07T10:47:04",
      "conteudo": "O salario é aprox. R$4.100 ( Salario + Gratificação. )"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-07T12:11:58",
      "conteudo": "Obrigado!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-07T21:45:04",
      "conteudo": "sobre altura?\r\nmasculino?"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-07T23:33:20",
      "conteudo": "oBrigado Samuel ajudou msm\r\n\r\nvc é policial samuel?\r\nentendido vc na coisa em \r\nhehehehe\r\n\r\n\r\nsobre a idade é de um amigo meu.ele vai faze 18 em abril/2009..me pediu pq ele não tem net!\r\nnos tava achando q esses requisitos (18 anos,CHN,despensa do quartel)so iam ser pedidas no ato da posse?\r\n\r\né isso pelo menos q entendemos no edital pq no ultimo artigo: 14 nomeação e posse..no sub item 14.3 diz q a apresentação de documentos e pre requisitos deverão ser atendidos...etc..\r\n\r\nmas foi bom conhece-lo assim  a gente troca informaçãos!\r\n\r\nvlw cara"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-08T10:22:36",
      "conteudo": "Sou investigador, mas a meta de 2009 é federal..rsrs\r\n\r\nok, vamos mantendo contao, boa sorte na prova !!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-08T11:38:54",
      "conteudo": "Opa..investigador show de bola!\r\n\r\nmano ..vai fundo cara..vc vai conseguir chegar lá! boa sorte tbm no q vc vai fazer!\r\n\r\nlembre-se ..tudo é possivel ao que crer..querer é poder!\r\n\r\nvai dar tudo certo!\r\n\r\nabraços!"
    },
    {
      "autor": "carina",
      "data": "2009-01-09T21:10:28",
      "conteudo": "Olá, não estou encontrando nada sobre o teste de aptidão física. Como seria esse teste. Sou terapeuta ocupacional. Precisarei subir em uma corda???? Preciso desa informação para ver se poderei fazer o concurso...\r\n\r\n    Obrigada!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-12T09:43:37",
      "conteudo": "Carina,\r\n\r\nEstá tudo no edital, porem favor notar como será o T.A.P. feminino:\r\n\r\nBARRA FIXA - Vocês terão que segurar na barra levantar o corpo até o queixo passar a barra e segurar nesta posição no minimo 11segundos ( menos que isso será eliminada )\r\nEMPULSÃO HORIZONTAL - Vocês terão que dar um \"PULO\" para frente com os dois pés ao mesmo tempo, a distancia minina é 1,36 metros ( menos que isso será eliminada )\r\nCORRIDA DE 12MINUTOS - Vocês terão que correr no minimo 1.801metros em 12minutos ( menos que isso será eliminada )"
    },
    {
      "autor": "GenoeL",
      "data": "2009-01-12T10:42:39",
      "conteudo": "quase encerando o prazo pra inscrição em!\r\n\r\nsamuel vai fazer néh? onde vai fazer a prova?"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-12T11:07:07",
      "conteudo": "Vou fazer sim, faço em São Paulo, quero só ver quantas pessoas se inscreveram...\r\n\r\nA prova tá quase ai hein .... boa sorte a todos."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-12T21:41:13",
      "conteudo": "Boa Sorte pra ti tbm!\r\n\r\nViu Samuel se voce ver nesse site sobre o concurso da PF, tem um Agente Federal que deu boas explicações sobre a carreira.Cara se eu entendesse eu queria dar umas explicações sobre aqui o Nosso DEPEN (é oq nos importa né SAMU}), mas eu não tenho muito conhecimento,preciso tbm. Acho que vc é o cara mais indicado pra fazer isso (claaro se vc quiser ajudar os amigos..vamos nos encontar em umas penitenciarias ainda..heheh)e claro se vc tiver tempo! tipo um resumão..sobre o depen..ag.Penitenciario..vc ve!\r\n\r\ncara se puder,,vlw msm\r\n\r\nobrigadão"
    },
    {
      "autor": "Spiridon",
      "data": "2009-01-12T21:44:03",
      "conteudo": "por gentileza gostaria de saber se a prova será como a de 2005, existem rumores que sera uma pergunta dai a, b, c , d , e para marcar uma unica alternativa. pode por gentileza me responder com urgencia."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-13T10:49:40",
      "conteudo": "Spiridon - As provas serão de multiplaescolha, ou seja 5 respostas e vc deve marcar a correta ou a incorreta, porem tambem poderá haver verdadeiro ou falso."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-13T11:02:49",
      "conteudo": "Genoel, tenho alguns amigos que são agentes pen., porem estaduais, e cara é aquele negocio, vc não ta trabalhando com seu chefe ou seu estagiario, são detentos , gente que fez alguma coisa errada na vida e muitos , muitos estão ficando pior lá dentro, então vc vive correndo risco 24hs, sua rotina muda , seus habitos, ou seja sua vida muda, pra mim não vai ser muito diferente do que já vejo na rua, mas ir para um lugar que vc não conhece ninguem e cuidar dos presos que nem outros presos querem do lado, e de gente ruim de verdade, velho tem quer ser muito homem, definitivamente não é uma profissão para qq pessoa.\r\n\r\nSe vc olhar a estatistica tem mto agente que morre todo dia, mas é igual policia só entra e fica quem gosta e se dedica."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-14T21:35:31",
      "conteudo": "O Samuel vc que é da area, existe alguma expectativa se vai abrir concurso da Policia Civil (investigador)ou da Policia Militar (Soldado-combatente)para Santa Catarina nesse ano ou algo do tipo?\r\n\r\ne ta Policia Federa ja sabemos q agente é 3 grau! e a PRF, Policial rodoviario tbm vai ser exigido 3grau né? \r\nessa ano vai sair  o concurso?\r\n\r\nSe pudder me ajudar agradeço!\r\nmuito Obrigado!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-14T21:40:06",
      "conteudo": "a e do concurso do DEPEN eu so não entendi uma coisa!\r\ntipo é 40 horas semanais. mais vaiser escala tipo 24horas por 72 horas? ou como é a carga horaria:? todos os dias?\r\n\r\nagradeço se responderem!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-14T21:46:55",
      "conteudo": "e essa nova lei de portugues não vai afetar nd no concurso tbm né?"
    },
    {
      "autor": "Débora",
      "data": "2009-01-14T23:07:20",
      "conteudo": "Boa Noite a todos!!!\r\n Gostaria de saber quais são as doenças q podem eliminar nesse concurso,pois estava lendo o edital,e ele faz referencia ao Art. 14 da lei 8.112,q trata da inspeção médica, mas não fala efetivamente o q é...se é uma leve anemia??...o q seria, esses problemas orgânicos q levam o candidato a ser inapto. \r\n\r\nBoa sorte a todos em suas metas!\r\n\r\nAbraços!!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-15T09:13:40",
      "conteudo": "Debora, geralmente o que reprova no exame medico , é doença cardiaca, problema em algum membro ( perna , pé , mão , braço ) que atrapalhe nas atividades.\r\n\r\nAgora outro tipo de doença se diagnosticado será avaliado se atrapalha ou não na função que vc irá exercer."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-15T09:17:21",
      "conteudo": "Genoel, pelo que eu saiba em SC, só deve sair para PC ou PM em 2010.\r\n\r\nVai sair este ano o edital da PF, mas o unico que é para nivel médio é area administrativa, os demais só 3° grau.\r\n\r\n\r\nEu acho que não vai afetar o concurso essas regras novas de portugues.\r\n\r\nSão 40hs semanais , mas tem esquema de plantão, então se vc fizer mais que 8 horas ao dia vc não vai precisar trabalhar todos os dias .\r\n\r\nvc só fica sabendo os horarios e dia de trabalho certo quando tá la dentro."
    },
    {
      "autor": "Débora",
      "data": "2009-01-15T09:55:54",
      "conteudo": "Bom dia!\r\n Samuel muito obrigada pelos esclarecimentos, e quanto aos documentos, o q eu depreendi do edital, foi q eles serão entregues na nomeação igual ja comentarão aki no blog, e tem q ser, pois ainda não tenho carteira,mas ja estou tomando as devidas providências.\r\nGalera vcs sabem quantas pessoas foram chamadas no ultimo concurso,se foi mais do q o edital previa???\r\n\r\n\r\n\"Não desistam galera vamos rumo ao nossos objetivos!\"\r\n\r\n\r\nAbraços!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-15T11:53:33",
      "conteudo": "O Samuel vaelu Muito Obrigado!\r\neu ouvi falar desse horario de plantão, mas não sem oq é exatamente oq é! oq é exatamente!\r\n\r\nvlw brigadão"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-15T13:29:49",
      "conteudo": "O Prazo de inscrição prorrogou para o dia 20/01 ....que  merda !!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-15T13:31:31",
      "conteudo": "Tipo , vc tem que trabalhar no periodo noturno, se trabalhar em um dia de folga ou mais do que deveria, ( no periodo dirno por ex. ) ai vc podera ficar 1 dias sem trablahar ....\r\n\r\nSó na hora pra entender direito como é."
    },
    {
      "autor": "Débora",
      "data": "2009-01-15T13:57:20",
      "conteudo": "Prorrogou!!!\r\n Mas pense pelo lado bom, isso indica q não alcançou a quantidade de inscrições esperada pela instituição, mas o bom seria se tivesse mais tempo pra se preparar, mas enfim seja como Deus quiser.\r\n Galera alguns de vcs tem  material pra compartilhar, na area de Lei de execução Penal e legislação???"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-15T14:51:57",
      "conteudo": "É isso é bom mesmo ....\r\n\r\nVou ver o que tenho aqui e te passo me manda o e-mail."
    },
    {
      "autor": "castelo",
      "data": "2009-01-15T18:48:17",
      "conteudo": "Olá, tenho algum conhecimento na area prisional, e digo que não é nada fácil, mas tb não é o fim do mundo.Sabendo trabalhar, vc não terá problemas com relação a sua segurança. o primordial é se ater à lei nas sua atitudes dentro do sistema. A lei de execuções penais te dá todos os subsídios para que vc exerça sua profissão, sem colocar a sua integridade física em risco.É importantíssimo respeitar \"os direitos e a dignidade da pessoa humana presa\" agindo assim vc nunca terá problemas.Quanto a esse novo concurso depen, penso que será uma grande oportunidade para quem o fizer.Sobre salário, o que li, é que será de 3.254,00 + GDAPF,que é a gratificação de desempenho de atividade penitenciaria, que no inicio da carreira é 80 pontos percentuais x 0.9=72%x3.254=2.342,88+3.254,00 que é igual a 5.596,88, daí em cima desse salário virão obviamente os descontos: 27% de imposto de renda+ o geap, que se não me engano é o fundo de prividencia do servidor federal, que desconta 11% acho, não tenho certeza. façam as contas e vejam quanto vai sobrar líquido, algo em torno de 3.666,00. Adios e Buena sorte a todos."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-15T21:13:01",
      "conteudo": "grande Castelo..vlw ai pela as explicaçãoes@"
    },
    {
      "autor": "araújo",
      "data": "2009-01-16T10:46:14",
      "conteudo": "POR FAVOR ALGUEM PODE ME PASSAR UM SITE OU A PROVA DO CONCURSO ANTERIOR DE AGENTE PENINTECIARIO FEDERAL, POIS JÁ TENTEI ENCONTRAR PARA BAIXAR E NÃO CONSEGUI, SE ALGUEM PODER ME AJUDAR DESDE JÁ AGRADEÇO!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-16T11:52:07",
      "conteudo": "O Samuel tem  orkut? ou MSN? me passa  o link dos dois \r\n\r\nse quiser!\r\n\r\nabraços!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-16T13:01:35",
      "conteudo": "Orkut não tenho segue e-mail samuel_rodrigues75@hotmail.com."
    },
    {
      "autor": "Débora",
      "data": "2009-01-16T13:09:14",
      "conteudo": "Boa Tarde a todos!\r\nSamuel o meu e-mail é debora.lds@ig.com.br\r\n\r\nAraújo, a ultima Prova de DEPEN foi promovida pelo CESP em 2005, e se vc quiser acatar uma dica, a FUNRIO elaborou uma prova para Agente Penitenciário em 2008 SEJUS/RO. Eassa provas vc pode encontra no http://www.pciconcursos.com.br/provas/agente-penitenciario\r\nSamuel eu te add la no msn, tinha algum problema???\r\n\r\nGalera alguém é Brasília???\r\n\r\nBoa sorte a todos,\r\n\r\nAbraços!!!"
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-16T14:26:37",
      "conteudo": "Alguém poderia me responder se há limite de idade?\r\nSei q a idade mínima é 18 e a máxima??\r\nAs mudadaças ortograficas já valerão para o a\r\nprova do depen??\r\nGrande abraço a todos e boa sorte!!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-16T15:06:00",
      "conteudo": "Elisangela,\r\n\r\nNão ha restrição de idade ( max ) desde que esteja apto a realizar as tarefas do cargo.\r\n\r\nEu acho que vai cair sim ...alguma coisa é bem provavel que caia..."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-16T23:28:42",
      "conteudo": "O Debora, essa prova ai é tipo um estudo? ou eles elaboraram qdo?\r\n\r\no brigado"
    },
    {
      "autor": "Débora",
      "data": "2009-01-17T19:42:09",
      "conteudo": "Boa Noite Gonoel!\r\n bem essa prova eles elaboram em 2008, creio eu q seria interessante usar ela para estudar e fixar matéria, partindo q apartir dai vc  ja ve como é mais ou menos a metodologia da FUNRIO, e ter mais ou menos noção do q nos espera!\r\n\r\nEspero ter esclarescido suas perguntas!\r\n\r\nAbraços!"
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-17T21:32:34",
      "conteudo": "Oi Débora, como faço pra conseguir ter acesso a essa prova/2008?\r\nPor favor, gostaria de ter uma noção sobre a nossa futura prova.\r\nUm abraço pra vc e boa sorte!"
    },
    {
      "autor": "Débora",
      "data": "2009-01-17T22:37:28",
      "conteudo": "Boa Noite Elisangela,\r\n\r\nVoce pode ter acesso atraves do seguinte link http://www.pciconcursos.com.br/provas/agente-penitenciario\r\n\r\nObrigada e boa sorte tbm, nos veremos no curso de formação!\r\n\r\nGaleraaaaa me ajudem,alguem tem algum material de Lei de Execução Penal???\r\n\r\nAbraços!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-18T00:59:10",
      "conteudo": "Muito Obrigado Debora!\r\nAlguem tem algum material pra estudo ou prova sobre Direitos,todos q abrange o concursos e racicinio Logico?\r\nPor gentileza podiam passar por e-mail pode ser nesse aqui:  fabioramirez-@hotmail.com  \r\nficarei muuito grato!"
    },
    {
      "autor": "vida nobre",
      "data": "2009-01-18T11:17:44",
      "conteudo": "Por gentileza vcs sabem me informar o nº parcial de inscritos.abraço"
    },
    {
      "autor": "FERNANDO",
      "data": "2009-01-18T12:26:38",
      "conteudo": "OI BOA TARDE A TODOS GOSTARIA DE SABER ONDE SERA FEITO ESSE CURSO DE APERFEIÇOAMENTO. ESTOU EM SÃO PAULO CAPITAL E QUERIA SABER SE TODOS FARÃO ESTE CURSO EM BRASILIA A MAIS UMA PERGUNTA  TRABALHAREMOS NA CIDADE EM QUE ESCOLHEMOS??? MUITO OBRIGADO E BOA SORTE A TODOS."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-18T13:36:24",
      "conteudo": "Ola Fernando o Curso de Formação vai se em Brasilia!\r\ne a cidade é  local de trabalho do novo agente será nas penitenciárias federais de Mossoró (RN) e Porto Velho (RO), recém construídas e que vão levar 250 novos agentes cada uma, e o restante poderá ser lotado nas demais penitenciárias que já funcionam, em Catanduvas e Campo Grande.\r\nMas O Ediatl diz q o novo Agente escolhe onde deve trabalhar,ai acho q é entre esaas penitenciarias!"
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-18T14:51:36",
      "conteudo": "Olá a todos!\r\nAlguem pode me informar se o livro vendido na internet agente penitenciario federal com 900 paginas e que custa 79 reais, é realmente aconselhável. Se alguem tiver alguma sugestão, por favor me passa.\r\nAh, e esses cursos online valem a pena??\r\nGrande abraço a todos!!"
    },
    {
      "autor": "concurseirales",
      "data": "2009-01-18T16:43:06",
      "conteudo": "Elisângela... não sei qual é a apostila que vc viu! Mas, as da VESTCON são sempre boas."
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-18T16:47:49",
      "conteudo": "Olá Concurseirales,\r\nObrigada por responder. A apostila é da vestcom!\r\nValeu!"
    },
    {
      "autor": "spiridon",
      "data": "2009-01-18T22:54:52",
      "conteudo": "tem alguem de foz ai?\r\np gente estudar um pouco junto trocar umas idéias????"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-19T10:05:46",
      "conteudo": "Se a apostila for da vestcon , pode comprar que é muito boa."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-19T10:06:48",
      "conteudo": "Débora, sem problemas, eu já te add tbm."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-19T10:09:08",
      "conteudo": "Pessoal, para que possamos escolher os locais de trabalho ( entre as 4 penitenciarias ) temos que ir bem na prova do dia 15, ir bem no fisico e no curso . pois os melhores entre todos os testes poderão escolher , e como há poucas vagas em catanduvas e campo grande , quando lotar o restante terá que ir para onde tem vagas."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-19T10:10:11",
      "conteudo": "Vida Nobre, amanha saberemos como está aconcorrencia."
    },
    {
      "autor": "Débora",
      "data": "2009-01-19T15:25:39",
      "conteudo": "Galeraaaa mil desculpa pelos sumissos rss!!!\r\n\r\nTo estudando muito, de dia de noite, madrugada...ixeeeee!!!\r\n\r\nCom relação a apostila meus caros amigos, não indico a da vestcon não, pelo seguinte argumento: Sabemos q para nós q queremos ser futuros DEPENS a Lei de Execução Penal agente tem q tirar de letra, e a apostila da vestcon basicamente enguliu artigos preciósissimos, então ta ai a dica, mas se quiserem comprar!!!\r\n\r\nIxeee Samuel, qts serão hein...aiiiii deusuuuu!!!\r\n\r\nAbraços a todos!!!"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-19T18:21:19",
      "conteudo": "Pois é a apsotila é oq vc acha samuel da apostila opção q acho q tah por 48,00 reais?\r\n\r\nabraços\r\n\r\nboa sorte!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-19T21:59:13",
      "conteudo": "Genoel, Verifica se ela tem o conteudo que esta no edital se tiver td, blz.\r\n\r\nEu sempre estudei pela da VESTCON, e continuo ...já entrei em um concurso concorrido estudando por ela.\r\n\r\nComo falta menos de 1 mes pra prova acho que comprar apostila agora é besteira , mesmo pq vc nao vai ler 1000 paginas e entender ( que e o mais importante ) em 20 dias."
    },
    {
      "autor": "concurseirales",
      "data": "2009-01-19T22:41:06",
      "conteudo": "A apostila é só um acessório a mais! Vc não pode estudar só por apostila. As lei têm que ser pegas nos sites, senão corre o risco de passar alguma atualização ou emenda. Portanto, mesmo sem a Lei de Execuções, vale à pena! Lei!? É no site do Planalto!"
    },
    {
      "autor": "Débora BSB",
      "data": "2009-01-20T09:22:45",
      "conteudo": "Bem foi uma dica, pq eu e uns colegas comentamos com o nosso professor de legislação especial esse erro,não sei se foi algum erro de impressão, mas q ta faltando ta, emfim...peguem a lei seca msm, e façam bastante exercícios sobre ela, a Lei de Tortura de Crimes Hediondos.\r\n\r\n\r\nBom dia pra galera e vamo ralar!!!\r\n\r\n^^"
    },
    {
      "autor": "Gerson",
      "data": "2009-01-20T18:58:28",
      "conteudo": "Olá pessoal,\r\nprorrogaram a data da inscrição, alguem sabe quantos se increveram até o 15/01?"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-21T10:14:26",
      "conteudo": "Gerson,\r\n\r\nSó é possivel saber a qtde de inscritos , após o encerramento das inscriçoes.\r\n\r\nhoje deve sair alguma coisa."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-21T15:44:16",
      "conteudo": "OLÁ BOAS PROVAS PARA TODOS , SÓ QUERIA AVISA QUE PESQUIZANDO EM SITES VI MUITAS RECLAMAÇÕES DA FUNRIO, PESSOA QUE PRESTARAM CONCURSOS PARA BOMBEIROS E OUTROS ALEGARAM MUITAS IRREGULARIDADES E FRAUDES , TEM ATÉ PROCESSO NA JUSTIÇA."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-21T15:46:18",
      "conteudo": "PARABENS PARA O SAMUEL EM RESPONDER A TODOS, ESTOU ANCIOSA PARA SABER QUANTAS PESSOA QUE SE INSCREVERAM"
    },
    {
      "autor": "Baêta",
      "data": "2009-01-21T16:44:33",
      "conteudo": "Olá pessoal. Sou de Vitória - ES, por aqui conheço bastante gente que irá fazer o concurso. Provavelmente deverá ser bem disputado, como qualquer outro, mas grande parte das pessoas que irão fazer a prova não estão capacitadas para o teste físico. Estou curioso para saber a quantidade de inscritos, quem souber favor divulgar!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-21T16:52:28",
      "conteudo": "O pior é que devido ao valor mais elevado da taxa de inscrição, o numero de faltas na data da prova deve ser baixo."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-21T18:10:46",
      "conteudo": "acho que nõa samuel, prestei para analista do inss , que foi recente, e poso te dizer que o numero de pessoa que faltou em minha sala  foi 9 pessoas , muitas vezes chega no dia a pessoa não tem dinheiro para viajar,  chega na hora desiste , muitos so fazem a inscrição po fogo de palha."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-22T10:47:40",
      "conteudo": "É masi por ex. o Ultimo da Policia Civil, foram 128mil inscritos e 68 MIL fizeram as provas, isso porque a taxa de inscrição foi 30,00.\r\n\r\nComo esse é 80,00 acho que a grande parte vai fazer a prova ...nem que seja para errar tudo ..."
    },
    {
      "autor": "michel",
      "data": "2009-01-22T11:15:52",
      "conteudo": "gostaria de saber se a funrio vai colocar varios tipos de prova igual a de 2005"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-22T11:32:23",
      "conteudo": "Samuca alguma noticia de qtos se inscrveram??\r\n\r\nObrigado"
    },
    {
      "autor": "Leandro",
      "data": "2009-01-22T13:22:49",
      "conteudo": "Já saiu n° de inscritos?"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-22T13:46:17",
      "conteudo": "Ainda não saiu nada ....eu chuto algo em torno de 80mil inscritos."
    },
    {
      "autor": "Leandro",
      "data": "2009-01-22T15:40:46",
      "conteudo": "Bom, 80mil seria bacana, mas acho que pode dar mais do que o da PRF."
    },
    {
      "autor": "Leandro",
      "data": "2009-01-22T15:58:18",
      "conteudo": "Que foi em torno de 122mil inscritos."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-22T16:08:36",
      "conteudo": "MICHEL, GERALMENTE  A FUN RIO ENUMERA OS CADERNOS DE PROVA, EM NUMERO ,1,2,3,4.... AS ALTENATIVAS DA QUESTAO FICAM TODAS DIFERENTES"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-22T17:52:18",
      "conteudo": "bah 80 mil seria razoavelmente bom,,ai tem os q se escrevem e não pagam o boleto, ai os q se escrevem e não fazem a  prova..se bm q com uma taxa dessas dificil qm perde a prova!\r\n\r\ntem tdo isso ainda!\r\nhehehehe\r\n\r\nBoa Sorte a todos"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-22T22:25:56",
      "conteudo": "Qual o jeito certo de estudar? como passar no concurso publico para o cargo que desejo?\r\n\r\n\r\n \r\n\r\nGostei muito desse texto que eu recebi por email. Não sei qual é a autoria, . Vc também vai gostar tenha certeza. Então leia até o fim porque contém muitas dicas e é super bem humorado  \r\n\r\n1.ANTES DE ESTAR INSCRITO NO CONCURSO. \r\n\r\n1.1.Identifique, inicialmente, qual o tipo de concurso você vai querer prestar: concurso exclusivo para as carreiras jurídicas (juiz, promotor, procurador federal, advogado da União, procurador do Estado etc) ou concursos que não são privativos de portadores de diploma de bacharel em direito (fiscal, auditor, analista do TCU etc). Observe que os programas de um e de outro grupo variam consideravelmente, razão pela qual você deve decidir previamente se vai investir em matérias não-jurídicas. Por exemplo, se você quer ser juiz, não estude matemática ou contabilidade (deixe para depois de passar no concurso).\r\n\r\n\r\n\r\n1.2.Feita a escolha acima, será preciso afunilar um pouco mais. Isso não significa que você vai escolher um único concurso para prestar, ainda que seu sonho dourado seja ser, por exemplo, Promotor de Justiça em Santa Catarina. Pode ser (por qualquer razão) que você, por mais que tente, não venha a passar na prova escrita ou oral e aí vai se frustar. Mas é preciso concentar em um grupo específico de matérias. Por exemplo, se você quer ser Procurador da República, não deve se concentrar nas matérias de direito privado, mas sim nas de direito público. Se você quer ser Juiz de Direito, deverá estudar direito civil de forma aprofundada, mas não deverá estudar direito previdenciário. Se você quer ser Juiz Federal ou procurador federal, deverá estudar direito previdenciário etc.\r\n\r\n1.3.Duas matérias são necessárias para qualquer concurso: DIREITO CONSTITUCIONAL e DIREITO ADMINISTRATIVO. Se você está em dúvidas sobre qual concurso prestará, comece estudando por elas!\r\n\r\n\r\n1.3.1.Estude português (ainda que vc. pense que saiba e que não precisa).\r\n\r\n1.4.Escolha um concurso que você acha que REALMENTE tem chance. Se você não acreditar que tem reais de chances de estudar e passar na prova, pare por aqui: vá fazer outra coisa. É fundamental estar ABSOLUTAMENTE convencido de que você tem chances de estudar e passar. Se você for um sujeito inteligente, mas não estudar, certamente não irá passar; se você for medianamente burro e estudar arduamente, vai passar (não é demagogia: converse com algumas pessoas que já passaram e veja por si só). Agora, se você é burro demais, aí também não tem jeito (mas se você está lendo este texto, é porque tem um grau de esperteza suficiente: portanto, vá em frente!).\r\n\r\n1.5.Identificado qual o concurso você quer (ex. Juiz Federal), estude primeiro o programa dos concursos anteriores. Veja quais são as matérias e pontos constantes dos programas dos concursos anteriores. Há alguma matéria que você simplesmente é péssimo? Muito bem, uma possível estratégia é começar estudando por essa matéria: aí vc. aprende e passa a confiar mais na sua capacidade de aprendizado. Você não precisa ser expert em todas as matérias, mas é preciso saber ao menos o básico em todas elas.\r\n\r\n1.5.1.Além disso, a idéia é que vc. acerte ao menos as questões FÁCEIS nas matérias em que é pior. Todo concurso tem questões FÁCEIS, MÉDIAS e DIFÍCEIS. Para acertar questões FÁCEIS é preciso uma quantidade pequena de estudo (esforço). Já para acertar questões DIFÍCEIS, a quantidade de esforço é proporcionalmente muita maior. E é assim não porque as questões são, em si, mais difíceis, mas sobretudo porque quanto mais se aprofunda em uma matéria ou em um ponto da matéria, mais conteúdo há para ser estudado.\r\n\r\n1.5.2.Portanto, a probabilidade de se cair algo básico e fácil de aprender em cada matéria é muito grande; já aquele ponto difícil, que vc. só achará em um livro de um autor estrangeiro, é proporcionalmente menor.\r\n\r\n1.6.Agora que você já identificou o cargo que quer, já sabe quais são as matérias que deve estudar, o primeiro passo é verificar E FAZER as provas desses concursos anteriores. Veja o que caiu mais, o que vc. está acertando, o que está errando, o que precisa melhorar etc. Pode ser até que vc. conclua que está muito “verde” para esse concurso e decida, com uma dose de sensata humildade (grande e rara virtude) fazer um outro concurso.\r\n\r\n1.7.E não se esqueça de ir fazendo as revisões. Imagine que o concurso tem, por exemplo, nove matérias. Divida essas matérias em, por exemplo, três grupos de três matérias cada. Comece assim (EXEMPLO):\r\n\r\nDia 1: primeiro ponto da primeira matéria do primeiro grupo\r\nDia 2: primeiro ponto da segunda matéria do primeiro grupo\r\nDia 3: primeiro ponto da terceira matéria do primeiro grupo\r\nDia 4: revisão dos três pontos estudados\r\nDia 5: segundo ponto da primeira matéria do primeiro grupo\r\nDia 6: segundo ponto da segunda matéria do primeiro grupo\r\nDia 7: segundo ponto da terceira matéria do primeiro grupo\r\nDia 8: revisão dos seis (!) pontos estudados\r\nDia 9: terceiro ponto da primeira matéria do primeiro grupo\r\nE assim por diante…\r\n\r\nEvidentemente, você pode (e deve) alterar esse esquema, de acordo com suas necessidades, seu tempo, grau de dificuldade de cada matéria etc. O que importa é o princípio da coisa: ESTUDAR e REVISAR.\r\n\r\n1.8.É preciso sofrer para passar no cargo que quer? Não, não redondo! Se vc. tem tendência masoquista, acha que o sofrimento leva à salvação, pare de ler este texto agora. Vá para uma dessas igrejas com um código de conduta bem rígido, que não permite nada, exceto pagar o dízimo para o padre ou pastor, quero dizer, “para Jesus”… Porém, se o que vc. quer é passar no concurso, não é preciso nem pode existir sofrimento: é necessário ESFORÇO e RESULTADO.\r\n\r\n1.8.1.Esforço e sofrimento não são, necessariamente, expressões sinônimas. Tem gente que adora estudar (não é o meu caso, infelizmente): para essas pessoas, estudar é um prazer. Normalmente são essas pessoas que, quando inteligentes e ambiciosas, obtêm os primeiros lugares nos concursos. Ou seja, quem passa nos primeiros lugares não são, necessariamente, os mais inteligentes, mas aqueles que, com grau razoável de inteligência, gostam de estudar. Isso não significa que pessoas como eu e você, que só estudam porque precisam, não irão passar no concurso: vão sofrer um pouco, mas só o necessário para passar no concurso!\r\n\r\n1.8.2.Identifique a forma que você rende mais: se é grifando o texto, se é fazendo resumos etc. Não se esqueça de estar SEMPRE fazendo revisões. Se você passar uns dez dias sem revisar o que estudou, vai esquecer. Não perca muito tempo em cada ponto, não aprofunde demasiadamente. Com o tempo, você saberá o quanto deve gastar com cada ponto e o quanto de tempo deve usar em revisões.\r\n\r\n1.8.3.Vai fazer a monografia de fim de curso? Escolha um tema amplo, que servirá como base para os concursos que deseja. Se vc. pegar um tema muito específico ou, pior, que não cai em concurso, estará gastando energia com algo que não irá lhe beneficiar muito (ou nada) nos concursos. Escolha um orientador que oriente (sei que é difícil…), optando pelo que dará menos ênfase nas “normas” da ABNT e mais ênfase no conteúdo (concursável!) da sua monografia. Normalmente, um professor com perfil mais “acadêmico”, sem outra atividade profissional, dará mais ênfase nas normas da ABNT e em outras “regras” formais na elaboração da sua monografia; já um professor que tem outras atividades além de ser professor, provavelmente dará mais ênfase no contéudo. Desculpem-me, mas até hoje não saquei o que é “Marco Teórico” (será que é o primo do Marco Polo?) e meu “projeto de pesquisa” se limita à análise do que o Mercado quer que eu publique. Se é necessário gastar tempo com o primo do Marco Polo para que a banca aprove sua monografia, que seja com o menor gasto de tempo e energia possível. Enfim, decida se vc. quer gastar seu tempo com estudo para concurso ou com estudo para outras coisas que não são concursáveis. Você tem de saber o que quer da vida: estudar para concurso ou fazer carreira acadêmica em universidade pública?\r\n\r\n1.8.4.Ou seja, tenha sempre em mente que vc. precisa direcionar seus esforços para um fim pré-determinado. E mais: você quer UM MÁXIMO DE RESULTADO com UM MÍNIMO DE ESFORÇO.\r\n\r\n1.8.5.O cara mais inteligente consegue mais resultado com menos esforço. Mas se ele não estudar muito, o resultado será pequeno em valor absoluto. Já o burrão consegue pouco resultado com muito esforço. Mas se ele estudar muito, mas muito mesmo, seu resultado será grande em valor absoluto.\r\n\r\n1.8.6.Se vc. não é um dos mais inteligentes, nem um dos mais estudiosos, precisa ser um dos mais espertos: precisa saber onde irá canalizar suas energias, para obter o melhor resultado. Isso significa escolher bem qual o concurso irá fazer e o que irá estudar. Ler este texto já é um bom começo, mas se vc. não aplicar o que leu não adianta nada.\r\n\r\n1.9. Caso vc. veja que está indo bem no estudo do concurso que escolheu, vem a pergunta: devo fazer outros concursos? Sim, desde que o conteúdo das provas seja similar. Por exemplo, se você quer ser Juiz de Direito, não se inscreva para Procurador da República. Se você quer ser Juiz Federal no Rio de Janeiro, poderá prestar o concurso em São Paulo ou mesmo fazer o concurso de procurador federal.\r\n\r\n1.9.1. Ou seja, é vantagem fazer um concurso “trampolim”? Imaginemos que você quer ser Juiz Federal, deve fazer o concurso de procurador federal? Depende. Se você está trabalhando em uma área cujo conteúdo está fora do programa do concurso de Juiz Federal, é evidente que é vantagem ser procurador federal, pois provavelmente irá trabalhar com matérias que lhe ajudarão no concurso. (Uma vez eu fui na posse de um amigo que passou no concurso de Juiz Federal e uns 40% dos aprovados eram ou tinham sido procuradores do INSS: depois de ficar craque em previdenciário, tributário e processo civil não falta mais muita coisa…)\r\n\r\n1.9.2. Mas se você está em casa só estudando em um ritmo legal, ir correr atrás de processo no fórum não é, evidentemente, uma boa idéia, salvo, é claro, se você precisar do dinheiro para se sustentar. Fazer a prova é sempre um excelente exercício, mas tomar posse em um determinado cargo que não é o desejado exige alguma meditação.\r\n\r\n1.10.Passou e assumiu em um cargo que não é o do sonhos? Continue estudando e não tenha a pretensão de ser um ótimo funcionário no cargo em que estiver. Tenho visto muitas pessoas que são péssimas no trabalho sendo aprovadas para cargos melhores. Será que são ruins e “fraudam” os concursos? Não, estão apenas canalizando seus melhores esforços para seus estudos e não para o trabalho. Isso pode até não ser moralmente legitimo, mas também não chega a ser desonesto e é a regra do jogo: quem quer passar tem que estudar. Mas também não precisa ser vagabundo no trabalho, dose corretamente a necessidade do seu estudo com a necessidade do seu trabalho. Não seja ingênuo ou otário, mas tenha caráter. Lembre-se que o povo brasileiro é quem paga o seu salário e precisa do seu trabalho.\r\n\r\n1.11.Leve uma vida normal: vá para as baladas, encha a cara, tenha namorada(o) (se você tiver um noivo, não deixe de casar!!! Isso está mais difícil do que concurso!!!), faça viagens, tenha hobby etc. A jornada pode ser mais longa do que você pensa. Não desista no meio do caminho: a volta será mais árdua.\r\n\r\n1.12.Rezar adianta? Falando sério, se vc. for uma pessoa que REALMENTE acredita no poder da oração, rezar adianta. Sério, cara, adianta sim, pois isso o fará se sentir seguro de que poderá obter sucesso e, assim, irá estudar com afinco. Então reze, meu amigo, reze mesmo. Mas se vc. for como eu, que não acredita em fenômenos inexplicáveis ou em milagres, detesta a manipulação feita pelas várias religiões e acha que Deus só existe na mente humana (no mais puro sentido kantiano), aí não adianta. Ou seja, o sucesso da sua oração depende apenas da sua fé.\r\n\r\n1.12.1.Se vc. gosta de mim e quer meu bem, pode até rezar para mim, mas peço que quando passar em um concurso me mande um e-mail dizendo que está feliz com o sucesso obtido. Por favor não me mande e-mails com orações, novenas, correntes etc porque isso tem contribuído para entupir a minha caixa postal: se vc. fizer isso eu vou bloquear seu endereço para não mais receber qualquer mensagem sua (não dá para ajudar alguém e como “prêmio” receber SPAM…) Minha tolerância com pessoas que insistem em me apurrinhar com idéias religiosas é algo próximo de zero. (Obs. Deus NÃO lhe deu a missão de me converter, até porque eu não sou tão importante assim, aliás, nada importante…)\r\n\r\n1.12.2.Seja como for, ainda que vc. não acredite, siga a seguinte SIMPATIA para passar em concurso: reze um pai-nosso e estude a matéria toda treze vezes! É infalível!\r\n\r\n1.13.Não leve à sério as pessoas que dizem que concurso público é 100% mutretado (quem diz isso é gente que não passou). Que há trambique, há. Mas isso não lhe impedirá de passar e assumir um cargo público. Também não leve a sério gente que passou e depois diz que é fácil passar, que estudou pouco etc. Meu amigo, contar vantagem é muito fácil e eu lhe digo: ninguém ganha de mim em matéria de contar vantagem (frase por si só incontestável). Agora, para passar em concurso tem que estudar - e muito. E digo mais: está cada vez mais difícil, embora os salários estejam menores que na década de 90…\r\n\r\n1.13.1.Só existe um concurso que normalmente é 100% mutretado. Eu não vou dizer qual é (!), nem divulgarei nesta página quando abrir! Você descobrirá que concurso é esse, porque inclusive saberá quem será o aprovado na época em que esse concurso abrir. Isto é, caso saiba que o concurso vai abrir… A cara de pau e a certeza da impunidade às vezes é tão grande que eles não divulgam antes e chegam ao extremo de colocar apenas um ou dois dias de prazo para inscrição… Quando vc. tem a notícia, o prazo já se foi (sorte sua, porque não embarcou na canoa furada).\r\n\r\nHistória fictícia: “Há pouco tempo abriu um desses, mas eu não me inscrevi, pois sabia quem seria a pessoa aprovada. Um amigo, com grau de preparo superior ao meu, fez a inscrição. Ou seja, se eu estivesse errado e o concurso fosse sério, meu amigo obteria colocação melhor do que a minha; se eu estivesse certo, a tal pessoa seria aprovada. Meu amigo não foi aprovado. A tal pessoa “passou” e hoje ocupa o cargo. ” (Lembro que esta história é fictícia!.. Não leve a sério essa piada…)\r\n\r\n1.13.2.Ou seja, tirando esses concursos picaretas, sem a devida divulgação e com “prazo” de inscrição de um ou dois dias, assim como certos “processos de seleção” de determinados organismos internacionais, OS CONCURSOS NÃO SÃO 100% MUTRETADOS, o que significa que uma pessoa como você, que não é filho de ninguém importante, poderá passar e obter um bom cargo público.\r\n\r\n1.13.3.E isto eu digo com gosto: para o TERROR DAS OLIGARQUIAS ATRASADAS, os filhos da classe média (e às vezes até da classe baixa) podem ocupar bons cargos públicos.\r\n\r\n\r\n1.14.Pondere tudo que eu escrevi, porque não há verdade absoluta nas ciências humanas. Tire suas conclusões e veja o que é melhor para você. “O que é bom para os Estados Unidos NÃO é bom para o Brasil” (acho que vc. já ouviu essa frase em algum lugar…)\r\n\r\n2.QUANDO ESTIVER INSCRITO NO CONCURSO. \r\n\r\n2.1.Se você se inscreveu só para testar, pode continuar saindo com os amigos e enchendo a cara. Se você estiver fazendo o concurso a sério, aí não pode viajar e não pode tomar álcool nos três dias anteriores à prova. Quando você faz a inscrição no concurso, deve considerar-se na reta final. Não precisa brigar com o noivo, mas a prioridade passa a ser, de forma radical, os estudos. Se não for assim, suas chances reduzem consideravelmente. É claro que chega uma hora que você está tão bom que pode se dar ao luxo de levar uma vida normal antes da prova… Mas é difícil saber esse ponto. Aliás, é difícil saber o nível em que se está antes de ter feito o mesmo concurso em anos anteriores. Eu achei que não tinha muitas chances no concurso de Consultor do Senado e nos quinze dias anteriores à prova estava em Barbados tomando sol e mergulhando: fiquei em quarto lugar no concurso e só fui chamado no penúltimo dia de validade do concurso (eu poderia ter rodado!)… Os caras que ficaram depois de mim não foram chamados. Portanto, leve este conselho a sério!\r\n\r\n2.2.Estude de forma detalhada o edital do concurso. Leia e releia o edital. Estude, antes de mais nada, o programa do concurso. Trace a sua estratégia de estudo.\r\n\r\n2.3.No dia em que o estudo não estiver rendendo, vá caminhar no parque. Mantenha sua rotina de exercícios físicos mesmo na reta final do concurso, embora naturalmente você irá reduzi-los (especialmente se você for como eu e não gostar de ir para a academia). Durma normalmente, não tome remédios para ficar acordado. Uma boa noite de sono é fundamental para a memorização.\r\n\r\n2.4.Se a prova for sem consulta à legislação, considere o estudo da lei seca. Provavelmente muitas questões serão a mais pura decoreba. De qualquer modo, estude sempre a boa doutrina.\r\n\r\n2.5.SE VOCÊ JÁ ESTÁ EM NÍVEL AVANÇADO DE ESTUDO E É DISCIPLINADO (ao contrário de mim, que sou disperso, indisciplinado, alcóolatra, comunista e vagabundo…), A RECEITA INFALÍVEL para passar no concurso é a seguinte:\r\n\r\n- Leia o programa do concurso. Divida o programa em tópicos e faça a programação do que vc. vai estudar a cada dia, de modo estudar todo os tópicos em 75% do tempo que falta para a prova. É preciso, a cada dia, estudar os pontos que vc. planejou previamente. Não se iluda achando que no dia seguinte vc. vai “compensar” o estudo do dia anterior! Por isso disse que o cara tem que ser disciplinado para isso dar certo! Os 25% dos dias restantes é para revisar o que tiver estudado (ou seja, todo o programa).\r\n\r\n\r\n2.6.No dia da prova, leia as instruções da prova. Você não gastará mais de cinco minutos. Não entre em pânico. Leia TOTALMENTE o enunciado de cada uma das questões antes de respondê-las. Parece óbvio, mas muita gente perde pontos de forma tola por não ler atentamente o enunciado. Acha que é fácil, faz rápido e erra…\r\n\r\n2.7.Quanto a questões dissertativas, leia primeiro cada uma delas e medite por um ou dois minutos. Não responda nada: vá para as questões objetivas (se existirem), faça um rascunho ou anote à parte os pontos que vc. abordará, para ter certeza de que não vai esquecer durante a elaboração da resposta (e, é claro, siga o seu roteiro). Calcule o tempo que vc. gastará. Depois de responder as questões objetivas, faça as subjetivas (o seu subconciente trabalhou durante o tempo que vc. fez as questões objetivas). Depois revise as objetivas (se tiver tempo) e passe a limpo as questões subjetivas (se vc. fez rascunho).\r\n\r\n2.8.Toda dissertação deve ser composta de INTRODUÇÃO, DESENVOLVIMENTO e CONCLUSÃO. Isso, inclusive, é avaliado como forma de se obter a nota do candidato. Normalmente, vc. usará um ou dois parágrafos para a introdução; quatro a oito para o desenvolvimento e um ou dois para a conclusão. Evidentemente, isso dependerá do tamanho da dissertação. Vc. pode usar esse modelo também para questões subjetivas, dependendo do caso.\r\n\r\n2.9.Como são avaliadas as questões subjetivas ou dissertações? É importante saber isso, para saber como você deverá responder a questão ou elaborar sua dissertação.\r\n\r\n2.9.1.Das vezes em que fui examinador de concurso (o trabalho é hercúleo mas a grana é boa), meus critérios de correção foram objetivos. Acho que por isso minhas correções SEMPRE tiveram um número de recursos muito baixo (ainda bem, porque responder recurso é um saco e quando ele não tem fundamento é moleza). Em linhas gerais, é o seguinte:\r\n\r\n- Se para responder a questão for preciso abordar os aspectos X, Y e Z: não abordou nenhum deles, é nota zero. Falou de W, mas W não foi objeto da questão: parabéns por saber W, mas leva zero do mesmo jeito. Aprenda a ler o enunciado e não tente me enrolar porque não sou trouxa.\r\n\r\n- Falou 50% de X, 50% de Y e 50% de Z. Leva metade dos pontos atribuídos a conteúdo.\r\n\r\n- Falou só de X, com resposta completa. Leva 1/3 dos pontos atribuídos a conteúdo.\r\n\r\n- Falou corretamente de X, mas fez uma afirmação errada: leva os pontos correspondentes a X, com o desconto proporcional ao erro cometido. E assim por diante…\r\n\r\n-A resposta está estruturada com introdução, desenvolvimento e conclusão; o raciocínio é linear e claro; a linguagem é adequada (putz, este texto não receberia boa nota nesse aspecto!..): leva toda a pontuação referente a forma.\r\n\r\nÀs vezes as regras do edital estabelecem critérios diferentes - aí eu sigo esses critérios, mas sempre buscando padrões objetivos para corrigir as provas, procurando criar o menor número de injustiças possível. Acredite: corrigir prova subjetiva é uma arte!\r\n\r\n2.9.2.Portanto, veja se o edital diz algo a respeito e no dia da prova tenha em mente essas regras - É MUITO IMPORTANTE. Não queira ser o bacana, não queira mostrar que sabe direito em geral: apenas escreva o que está sendo pedido, da forma mais clara e mais completa possível.\r\n\r\n2.9.3.Se você não souber NADA do que a questão pede, aí escreva qualquer coisa que vc. achar que tem alguma pertinência: se eu não for o examinador, pode ser que vc. ganhe alguma coisa. NÃO DEIXE NENHUMA QUESTÃO EM BRANCO.\r\n\r\n2.10.Na prova oral, comporte-se adequadamente. Use um terno azul escuro, cinza ou preto; se você for mulher, vista-se adequadamente para uma ocasião solene (prova oral não é para ir com vestido de festa). Não discuta com o examidor (ainda que ele saiba menos que você). Deixe o examidor pensar que você o admira. Não ache estranho se o examinador lhe fizer uma pergunta pessoal (ex. por que vc. quer fazer concurso aqui? Você é casado? Por que vc. não usa aliança?), pode ser que ele queira apenas quebrar o gelo. Há examidores que querem e examinadores que não querem te prejudicar. Se o examinador tentar te humilhar, não dê uma resposta grosseira, mas demonstre que vc. não se sentiu rebaixado. Quando lhe perguntarem algo que você sabe, aproveite, deite e role, dê respostas MUITO completas. Não dê uma resposta curta. Você pode tentar deixar algo propositalmente sem responder, para ver se eles perguntam exatamente isso em seguida… Pode dar certo. Use o seu sexto sentido. Se lhe perguntarem algo que você não sabe, dê a resposta genérica e exemplifique com algo que você sabe, mas sem ser completo. O examinador possivelmente irá perguntar em seguida sobre o exemplo: você responde e terá se saído bem em uma pergunta que não sabia a resposta! Assista às provas dos outros para ver como age a banca. Leia os livros e textos dos componentes da banca.\r\n\r\n2.11.Estude sempre e ajude as pessoas: fazendo isso vc. estará contribuindo para um mundo melhor (não é breguice), um país melhor e para o fim de toda a opressão que existe no mundo (sim, o conhecimento liberta! Algum dia a Idade Média só existirá nos livros). E, é claro, receberá o prêmio por seu esforço: um cargo legal, com um salário justo.\r\n\r\n3.DEPOIS QUE VOCÊ PASSAR NO CONCURSO.\r\n\r\nRegra única: se não for o concurso dos sonhos, continue estudando. Se for, não fique babaca, não fique se achando uma pessoa melhor só porque assumiu um cargo bacana. Você pode (e deve) sentir-se muito orgulhoso por ter passado na prova, mas não é (só) isso que lhe faz ser uma boa pessoa. Continue sendo gente. Não sofra mais do que precisa no exercício do cargo, mas também lembre-se que é o povo brasileiro quem paga o seu salário. Cumpra a sua função, faça a sua parte. Não seja canalha. Não seja corrupto. Não se iluda. Não humilhe as pessoas. Se achar que sabe muito, ajude os outros."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-22T22:29:42",
      "conteudo": "GOSTARAM??????????????????????????????????????????????????????????????????????????????????????????????"
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-23T01:09:52",
      "conteudo": "Ameeeeeeeeei!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-23T09:45:59",
      "conteudo": "Texto muito bom ..."
    },
    {
      "autor": "Leandro",
      "data": "2009-01-23T11:28:10",
      "conteudo": "Nenhuma noticia do n° de inscrito?"
    },
    {
      "autor": "romano",
      "data": "2009-01-23T17:47:04",
      "conteudo": "ola pessoal , td  bem  ???\r\n\r\ndei uma olhada nas dicas de vcs , e foi muito importante   \r\n\r\nqueria q  me ajudassem numa questão  ,\r\n\r\nsou funcionário público em Sampa mas tenho outros objetivos ,\r\n\r\nminha dúvida é passando por  todos os testes e chegando  para \r\n\r\no curso final em Brasília não é certo  minha aprovação ??  \r\n\r\nnesse caso teria que pedir baixa no serviço e me arriscar a não passar nessa formação e  perder  o outro emprego ??\r\n\r\n\r\npor favor me esclareçam  \r\n\r\nobrigado a todos"
    },
    {
      "autor": "LEANDRO",
      "data": "2009-01-23T20:31:43",
      "conteudo": "VC É FUNCIONÁRIO do Estado?"
    },
    {
      "autor": "Renata Alcantara -Joao Pessoa",
      "data": "2009-01-25T17:14:23",
      "conteudo": "Ola galera!\r\nEstou estudando muito pro concurso.. mas estou meio receiosa.\r\nAlguem pode me esclarecer as funçoes de um AG. P.F ??\r\nAlguem tem materia de raciocinio logico que possa me passar?\r\nValeu..\r\n\r\nmeu email jan.alcantara@hotmail.com"
    },
    {
      "autor": "romano",
      "data": "2009-01-25T21:05:38",
      "conteudo": "sou funcionário estadual sim"
    },
    {
      "autor": "Baêta",
      "data": "2009-01-26T09:23:25",
      "conteudo": "Pessoal, para quem estava interessado em saber a quantidade (Parcial) de inscritos, ai vai:\r\n\r\nA Funrio, organizadora do concurso do Departamento Penitenciário Nacional (Depen), informou a pacial de inscritos: são 92 mil candidatos em disputa de 656 vagas. A maioria (88 mil) disputa 600 vagas para agente penitenciário. Já os inscritos nos demais cargos (especialista em assistência penitenciaria - 44 vagas e técnico em assistência penitenciária – 12 vagas) somente 4 mil participantes. Em breve, será conhecido o número total de candidatos.\r\nPARTES TIRADAS DO JORNAL FOLHA DIRIGIDA VERSÃO DIGITAL, RIO DE JANEIRO\""
    },
    {
      "autor": "Samuel",
      "data": "2009-01-26T10:15:01",
      "conteudo": "Quase acertei...rsrs\r\n\r\nSe ficar em 88 MIL mesmo ( contando os desistentes ) teremos 146 pessoas/vaga !!"
    },
    {
      "autor": "GenoeL",
      "data": "2009-01-26T10:55:43",
      "conteudo": "chute bom em Samuel...é\r\ntemos chanceee\r\nhuashusahusahuahu\r\nBoa Sorte..a todos.."
    },
    {
      "autor": "GenoeL",
      "data": "2009-01-26T10:57:12",
      "conteudo": "Muito Obrigado ..Baêta..continua nos imformando;;hehe"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-26T12:37:23",
      "conteudo": "Gostei muito...\r\nEstava a procura de pessoas que farão este concurso da DEPEN, e observei que existe pessoas que não lê e quando lê não entendem nada...(risos) e outras se preocupando com número de escritos, outras se preocupando com apostilas....\r\nVejam....\r\nEu não me considero um CONCURSEIRO, mas, já passei em 5 concurso que participei, hoje estou no Ministério Público e a formula para passar em concurso é a seguinte:\r\n\r\n1º - Veja se a atividade que vc vai exercer compensa;\r\n2º - Veja se o grana compensa;\r\n3º - Lei todo o Edital e anexos;\r\n4º - Se gostou! Escreva-se;\r\n5º - Pegue um papel e uma caneta e veja o tempo livre que vc tem, some todo tempo que vc tem e divida pelo conteúdo programático;\r\n6º - pegue o máximo de material a respeito de cada assunto, MUITO CUIDADO COM AS APOSTILA PRONTAS, pois as mesma, na grande maioria não tem comentários é só lei seca;\r\n7º Resolva muito exercício, principalmente da organizadora do concurso;\r\n8º Depois que estudar todo o conteúdo, faça uma revisão dos principais tópicos não assimilados;\r\n\r\nDepois disso tudo!!!!!!!!!!\r\n9º Chame familiares e amigos e DIGA: BANDO DE FULEROS, V6 QUE NÃO ACREDITAVAM EM MIM, EU PASSEEEEEEEEEEEIIIIIIIIIIIIIIIIIIIIIII...\r\n\r\nÉ isso,\r\n\r\nSamuel Dias\r\nsamuelfernandesdias@gmail.com"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-28T13:11:27",
      "conteudo": "bom minha gente eu sou de pernanbuco vou fazer a prova eu nao estudei muito mais vou confiar em deus é depois em mim com muita fé vcs sâo muito legas boa sorte para todos"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-28T13:21:48",
      "conteudo": "oi eu nâo resisti é mandei outra mensagem eu sou de pe. recife se vcs poder por favor mande alguns asunto da prova.o meu sonho é ingual o de muita gente realizar em um concurso pubrico, um abraco p/ todos"
    },
    {
      "autor": "GENOEL",
      "data": "2009-01-28T17:19:55",
      "conteudo": "altair vieira vc é dos meus..tbm confio em Deus , Ele é Fiel..\r\nbota teu e mail ai..q eu tenho alguma coisa e te passo\r\n\r\n\r\nBoa Sorte"
    },
    {
      "autor": "nivaldo",
      "data": "2009-01-28T17:29:37",
      "conteudo": "sou  um  agente  estadual  e  a  demanda  desse  concurso  e  muito  boa  sao  88000  para  1800  vagas  na  1  fase  ,  isso  devido  que  ira  convocar  3  x  o  numero  de  vagas  ,  entao  a  chance  real  e  de  1x 44  ,  e  uma  media  ate  melhor  que  os  concursos  estaduais ,  desejo  sorte  para  todos"
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-01-28T17:41:39",
      "conteudo": "o  ultimo  concurso  em  2005  foram  50000   candidatos  ,  foi  uma  prova  de  150  questoes  mas  1  questao  errada  anulava  1  certa  ,  dai  muitos  se  deram  mal  ,  a  prova  foi  cancelada  por  fraude de  gabaritos  e  houve  uma  segunda  prova onde  so  compareceram  25000  candidatos  , e  hoje  ja  estou  preparado  por  essa  nova  chance   ja  que   o  salario  e  2x  mais  comparado  com  o  salario  estadual de  sp .  isso  para  trabalhar  8  dias  por  mes  .  nao  e  uma  boa  gente  .  boa  sorte"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-28T18:30:15",
      "conteudo": "Saiu o edital da comprovação o unão das inscriçõess..\r\nalguem sabe me dizer na verdade qtos vão fazer a prova?\r\nDeferido é que foi..aceita a inscrição né?\r\ne indeferido não!?\r\na agora so fala sai o edital do endereço da prova.."
    },
    {
      "autor": "Genoel",
      "data": "2009-01-28T18:32:26",
      "conteudo": "e o numero da inscrição é importante, tenq leva no dia da prova?"
    },
    {
      "autor": "Yáskara",
      "data": "2009-01-28T19:09:49",
      "conteudo": "Por favor me informem o número de vagas para mulheres, pois não encontrei essa informação no edital.\r\n\r\nComo também o número de mulheres inscritas. \r\n\r\nExiste diferença entre UMA agente e UM agente com relação a funções exercidas?\r\n\r\nAh, o fato de não ter informação sobre o nº de vagas para mulheres no edital, pode ser indicativo de fraude ou algo semelhante?\r\n\r\nMuito obrigada e que as forças do bem nos protejam agora e no exercício da função."
    },
    {
      "autor": "Yáskara",
      "data": "2009-01-28T19:18:13",
      "conteudo": "PS.: O concurso ao qual me refiro é o do DEPEN"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-28T20:39:09",
      "conteudo": "genoel muito obrigado por querer mim ajudar. eu sou um detetive particular. só que eu estou estudando com os meus livros .que eu conprei para fazer o curso de detetive manda ai auguma coisa nova mano estamos juntos nessa etapa, boa sorte para vc. é para todos,"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-28T20:45:29",
      "conteudo": "ai parseiro o meu email altairvieira2008@hotmail.com. espero que ajude no meus livros eu tenho alguma coisa de codigo penal gualquer duvida eu ti passo.afinal eu sou um detetive. mas estou em duvidas um abraco.genoel é a todos boa sorte."
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-28T20:55:14",
      "conteudo": "gente eu espero que vcs ajudem um aos outros porque deus está vendo a boa vontade é pode abencoar. a quem deve ser o vencedor, boa sorte para as mulheres. tanbem.esse é o meu orkut que eu mandei a genoel.quem quizer ajudar estamos aqui para isso mesmo abracos,"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-29T10:49:12",
      "conteudo": "Galera, vc6 tem que prestar atenção nesse concurso, pois o diferencial é que, por mais que vc tenha fagocitado todo o conteúdo, o diferencial será o Raciocínio Lógico e Informática; Se vc concorrer com alguém da área jurídica, ele vai se lascar em matemática e Informática....\r\nFoi desse Jeito que conseguir concorrer e passar em alguns concurso...\r\nFalow!!!"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-29T13:01:52",
      "conteudo": "IMPORTANTISSIMO!!\r\n\r\nO nosso colega NIVALDO, postou o número de inscrito (88000), porém, na realizada não é esse número o correto é 98.194, pedidos de inscrições DEFERIDA, sendo que houve 64.441 inscrições indeferida, já imaginaram se todas as inscrições fossem deferida, daria 162.635 é muita gente.....  \r\nSó passaram os melhores..\r\nSerá necessário acertar 40 questões pra cima, para ir para o TAF.\r\nhehehehehehe....."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-29T13:09:00",
      "conteudo": "Galera no meu texto, ao norte, saiu um pedaço errado, porém o TOTAL DE INSCRITOS É 98.194."
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-29T15:13:37",
      "conteudo": "NOSSA ATRAVÉS DOS BLOG DÁ PARA VER COMO AS PESSOAS QUE VÃO PRESTAR ESSE CONCURSO ESTÃO DESINFORMADAS, NÃO TEM CORAGEM DE LER NEM O EDITAL. JÁ VI TANTA PERGUNTAS BESTAS RSRS, PESSOAS PEGUNTANDOS SOBRE ... NÃO ACHO O N° DE VAGAS PARA MULHERES! ORA ESSA SE NÃO ESTA ESPECIFICADO NO EDITAL É PORQUE NÃO TEM, E A VAGA É MISTA, JÁ VI ATÉ PERGUNTAS DE AGENTE PENITENCIARIO ESTADUAL PERGUNTANDO  SE CASO ELE PASSE NESTE CONCURSO SE ELE TERÁ QUE SE EXONERADO DO ESTADO, PARECE PIDA NÉ? MAS O COITADO NÃO CONHECE A LEI DE ACÚMULO DE CARGO PÚBLICO! RSRS . PESSOAS TAMBÉM PERGUNTANDO SERÁ QUE ELE ESPERAM EU TIRAR MINHA CARTEIRA DE MOTORISTA? PORQUE AGENTE PENITENCIARIO NAO PRECISA DIRIGIR NÉ? EU POSSO ENTRAR NA JUSTIÇA !RRSRSRSRRSRSRSRSRRSRR. POIS É VI TUDO ISSO NOS BLOGS!\r\nE TEM GENTE QUE FICA JOGANDO TUDO NA COSTAS DE DEUS, COMO SE DEUS FOSSE DESCER NO DIA  DA PROVA E FAZE-LA PARA O INFELIZ!\r\nDEUS ESTÁ TAÕ OCUPADO COM AS CATASTROFES QUE ESTÃO ACONTECENDO, ENCHENTE , GUERRA NA FAIXA DE GASA, CRISE NA ECONOMIA MUNDIAL,ALTO ÍNDICE DE DESEMPREGO, ATÉ O BIL GATES QUE ERA A PESSOA QUE MAIS  AJUDAVA OS POBRE SJÁ ESTÁ DIZENDO QUE NÃO PODERÁ AJUDAR MAIS COMO ELE AJUDAVA ANTES.\r\nE ÍNDIVIDUOS EM VEZ  DE ESTUDAR , JOGANDO A RESPONSABILIDADE NA COSTA DE DEUS , VAI ESTUDAR COM AFINCO, E DEDICAÇÃO QUE VC IRÁ PASSAR EM CONCURSO, NÃO COM ESSA LOROTA .... DEUS VAI ME AJUDAR, DEUS É FIEL. \r\nVAI ESTUDAR PARE DE JOGAR TUDO NA COSTAS DE DEUS , DEUS TEM MAIS O QUE FAZER!\r\nPENSO IGUAS AO SAMUEL. \r\nO QUE TEM GENTE  QUE NAO LÊ O EDITAL!\r\n TEM PESSOAS QUE JOGARAM DINHEIRO FORA , PORQUE MUITOS NÃO POSSUEM OS REQUISITOS PARA FAZER O CONCUROS , COMO NÃO POSSUIR ANTECEDENTES CRIMINAIS E TUDO MAIS , PESSOAS QUE NAO SE DÁ O TRABALHO DE NEM LÊ O EDITAL, SÓ VISUALIZAM A RENUMERAÇÃO. QUE VERGONHA!"
    },
    {
      "autor": "FABIO",
      "data": "2009-01-29T16:26:39",
      "conteudo": "Para mim Deus desce sim faze a prova..não q eu seja  mais que alguem. mas pq confio nele..vai le a biblia vai..ai vc entende essas coisas em relação a Deus"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-29T20:24:09",
      "conteudo": "eu tanbem acho que temos que se agarrar com deus, se vc nâo acredita em deus pobrema seu será que ela é macunbeira.só sendo ela gosta de denosprezar os que agreditam em deus. como eu  sou umilde eu faso o meu?"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-29T20:26:07",
      "conteudo": "valeo fabio é asim que se vence, um abraco"
    },
    {
      "autor": "JUSTO",
      "data": "2009-01-29T21:57:15",
      "conteudo": "Ola pessoal.posto, minha indiguinação.prestei o concurso de investigador de sp. 2008. nuca mais presto este concurso.enquanto as provas forem feita pela propia policia,fiquei por 6 quest.vou tentar outros concursos;que sejan serios e não tenhan corporativismo .vou tentar este do depen.a todos boa sorte .assistan apenas.os teles jornais e depois desligue a tv e vá estudar. outra indig.é a respeito das exigencias.de nivel superior para outros concursos.que foi sancionada pela pesidencia da republica. se eu pudesse faser uma pergunta ao presidente seria se ele é a favor e se assinaria uma lei que determinasse-que quen quizesse concorrer a um cargo de presidente, deputado,sendor.etc;deverian ter cursos superior e no minimo falar dois idiomas,ja que viajan para fora do país.e ditan leis. A todos que tem apenas o 2ºgrau boa sorte, porque este será o ultimo concurso,depois é só para quen tem dinheiro,para pagar uma facu.."
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-29T22:52:29",
      "conteudo": "Direto do Amapá para todo Brasil!\r\nJusto, \r\nAdorei sua colocação a respeito das atitudes de nossos representantes. Imagine, você que no meu município já teve vereador que sabia mal assinar o nome e nunca utilizou a tribuna para defender o interesse do povo. Quanto ao concurso, vamos com fé e determinação em cima dos conteúdos! Boa prova pra você!"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-29T23:22:28",
      "conteudo": "NÃO SOU MACUMBEIRA NÃO, E TAMBÉM ACREDITO EM DEUS , A ÚNICA DIFERENÇA É QUE NÃO JOGO TUDO NAS COSTAS DE DEUS, FAÇO A MINHA PARTE. \r\nCONCURSO NÃO É SORTE, É DETERMINAÇÃO E DISCIPLINA AO ESTUDAR AS MATÉRIAS.\r\nLÊ O TEXTO QUUE POSTEI ACIMA NO DIA 22 QUE VC IRÁ ENTENDER\r\nENQUANTO ISSO VOU ESTUDAR PORQUE QUEM VAI FAZER A MINHA PROVA SOU EU, DEUS PODE ATÉ ME AJUDAR MAS PARA ISSO TENHO QUE FAZER A MINHA PARTE QUE É ESTUDAR.\r\nVAI ESTUDAR QUE VC GANHA MAIS E PARE DE JOGASR TUDO NAS COSTAS DE DEUS , POIS ELE TEM MAIS O QUE FAZER!"
    },
    {
      "autor": "Yáskara",
      "data": "2009-01-30T00:25:48",
      "conteudo": "Acho que vc (Fabiane) está com muuuuuuuuuito tempo ocioso, para se preocupar em responder perguntas que considera bestas. E acho também que vc deveria praticar alguma coisa para relaxar, pois parece estar muito tensa, cuidado, pois é provável que na hora da prova não consiga se sair muito bem. E outro quesito muito importante é que existe um teste psicológico que, provavelmente, como está sendo regra no mercado de trabalho ultimamente, é a avaliação com relação à capacidade de bem relacionar, ou seja, as chamadas inteligências interpessoais, e que pode ser detectado num SIMPLES teste e sendo assim uma pessoa pode ser eliminada por demonstrar que não respeita as outras pessoas. Gostaria muito de ver como vc iria se sair ao se deparar com as mais diversas situações dentro de um presídio, se com simples questionamentos vc fica tão irada. \r\nAh! Mais uma observação, vc disse que as vagas são mistas, obrigada pela informação e desejo q muitas mulheres sejam aprovadas, sendo assim tomaremos conta de todos os presídios e temos cacife para tal, não acha? \r\nE a tempo, a pedagogia moderna trabalha encima da idéia de que não existe pergunta idiota, o q para vc pode ser simples, para uma outra pessoa não é, e vice versa. É O TAL RESPEITO ÀS DIFERENÇAS.\r\nSUCESSO PARA TODOS."
    },
    {
      "autor": "Justo",
      "data": "2009-01-30T03:03:56",
      "conteudo": "De são paulo; Obrigado Elisangela ,a você tambem.."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-30T10:38:23",
      "conteudo": "Ki vergonha para aqueles que querem ser servidor público, ficam batendo boca por besteira, sincerament eu não entrei aqui para perder tempo em discurções tolas e inuteis. Eu entrei aqui com dois objetivo: ajudar e ser ajudado. GALERA, vamos trocar material, vamos nos ajudar... parem de ficar discutindo sobre atitutes bestiais de determinadas pessoas, olha eu tenho material quem quiser é só entrar em contato comigo, Ok.\r\nEi FABIANE, relaxa, estuda, vai fazer a tua prova e depois goze meu amor.....(risos).\r\nUma pergunta a TODOS os futuros APF, como vc6 estão estudando?\r\nUm abraço a todas...."
    },
    {
      "autor": "Samuel",
      "data": "2009-01-30T10:50:18",
      "conteudo": "A concorrencia ta boa ...nada muito dificil ...\r\n\r\nboa sorte a todos !"
    },
    {
      "autor": "Genoel",
      "data": "2009-01-30T11:43:58",
      "conteudo": "Vamo ferveeeeeeeeee"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-30T12:14:30",
      "conteudo": "quem quizer material,favor avisar que mando on line, tenho as materia também de direito comentado, é mais fácil estudar as leis comentadas do que as leis secas"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-30T12:18:31",
      "conteudo": "alguem sabe alguma coisa em relação a um provável concurso do ministerio desenvolvimento e combate a fome , com 2,4 mil vagas para analista tecnico de politicas sociais, dizem que esta previsto edital , se alguem saber alguma coisa me fale"
    },
    {
      "autor": "Fabio",
      "data": "2009-01-30T12:24:14",
      "conteudo": "fabiane me mande por favor..\r\n\r\nfabioramirez-@hotmail.com\r\n\r\nMuito Obrigado!!\r\n\r\nalguem sabe algo da Brigada Militar de RS. salario]?\r\n\r\nabraços\r\nBoa Sorte"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-30T13:12:22",
      "conteudo": "ai gente mim desculpa por ter misturado as coisas, eu acho que o nosso mano está serto vamos estudar é ajudar os outros. porque no dia da prova nos temos que está bem. é de cabeca bem fria, boa sorte para as mulheres é a nós homem?"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-30T13:19:05",
      "conteudo": "gente por favor mim dê uma resposta concreta por favor. eu já fiz outros concursos mas esse eu estou enrolado. porque eu nâo sei onde vou fazer a prova se é aqui no meu estado ou em outro. estado, alquem mim responda.abracos"
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-30T13:34:46",
      "conteudo": "gente veja bem,eu estou estudando com meus livros de detetive.neles tem. nocôes de direito.tem.politica do brasil. poder excutivo. legislativo.judiciario.processo judicial.adiministrativo.policia administrativa.é outrosnormas juridicas.bom eu estou mim virando como posso,é tabem estou nos e-mails.que tem muitas coisas sobre codigo penal, é isso ai boa sorte?"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-30T14:02:06",
      "conteudo": "Galera eu vou dizer onde tem material MUITO BOM.... ENTRE EM www.4shared.com   , no espaço pesquisar coloque o que vc quiser, Direito Penal, Processual e Etc. tem tudo lá o site é de confiança..\r\nOlha não fique espalhando para ninguém esse site...\r\nTem todo tipo de material lá, inclusive exercício...\r\nUm abraço, até a vitória...\r\nSamuel Dias"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-30T14:04:21",
      "conteudo": "Galera outra coisa, eu resolvi umas 40 provas da Funrio e observei que quase todas as provas não tem texto grande e muito seca as questões, será que vai ser assim na DEPEN?\r\nNão tem muita pegadinha está muito esquisito?"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-30T14:49:08",
      "conteudo": "Samuel Dias - aonde vc achou as provas ? São especificas ?"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-30T16:38:30",
      "conteudo": "Meu Chara!\r\nEntre no site www.pciconcurso.com.br lá tem um monte de provas da Funrio, entre lá e pegue.\r\nExiste apenas uma especifica que de AGENTE PENITENCIARIO ESTADUAL ela serve...\r\nHei, se o Vossa Excelência tiver material bacana, mada pamim...\r\nOK!"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-01-30T16:41:45",
      "conteudo": "Hei galera, se alguém tiver maecete como resolver questões de Probabilidade e Combinatória...manda paeu...\r\nsamuelfernandesdias@gmail.com"
    },
    {
      "autor": "Fabio",
      "data": "2009-01-30T16:53:47",
      "conteudo": "a msm Pergunta que o samuel fez pro samuel dias..e a minha pergunta\"\"!!\r\n\r\nfabioramirez-@hotmail.com\r\n\r\nquem quizer me passar alguma coisa..\r\nsamuel manda ai."
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-01-30T17:50:52",
      "conteudo": "Altair  AS CIDADES  QUE  IRA  TER  AS  PROVAS  ESTAO  NO  EDITAL  E  SO  DAR  UMA  OLHADA  OK  UM  ABRAÇAO  BOA   SORTE"
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-01-30T17:58:32",
      "conteudo": "PARA  ALTAIR  SE  VC  MORA  EM  RECIFE  LA  TERA  A  PROVA  DESTE  CONCURSO  COMO  ESTA  NO  EDITAL"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-30T19:39:42",
      "conteudo": "fabio:\r\n\r\nolha na sua caixa de email que mandei as apostilas , se alguem mais quiser, me avise!"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-30T20:05:06",
      "conteudo": "a primeira questão é tao ´ridicula de fácil a , e muitos assistentes sociais falaram que a funrio estava substimando a inteligencia dos assistentes socias, com esa pergunta.\r\n mas de ta´fácil é que chega a see confusa.\r\n\r\nse quiserem posto aqui perguntas da prova de direito constituciol e administrativo que a funrio aplicou no concurso do inss do mes passado .\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nQuestão 9\r\n\r\nO baterista, o guitarrista e o vocalista de uma banda musical são engenheiros civil, eletrônico e mecânico, não necessariamente\r\nnessa ordem. Sabendo que Antônio, João e Pedro são os nomes dos integrantes da banda, que Antônio é engenheiro civil e não toca\r\ninstrumentos musicais, que o engenheiro eletrônico é o guitarrista da banda e que João não é baterista, analise as seguintes\r\nproposições e assinale a alternativa correta.\r\nI. João é engenheiro eletrônico e guitarrista da banda.\r\nII. Pedro é baterista da banda.\r\nIII. Antônio é vocalista da banda.\r\nIV. Pedro é engenheiro eletrônico.\r\nA) Apenas a proposição I é verdadeira.\r\nB) Apenas a proposição II é verdadeira.\r\nC) Apenas a proposição III é verdadeira.\r\n\r\n\r\n\r\nQuestão 10\r\nQuantos números inteiros, cujos algarismos são todos ímpares e distintos, existem entre 300 e 900?\r\nA) 36.\r\nB) 24.\r\nC) 27.\r\nD) 48.\r\nE) 64\r\n\r\n\r\nQuestão 11\r\nUma pesquisa realizada com 1000 universitários revelou que 280, 400 e 600 desses universitários são alunos de cursos das áreas de\r\ntecnologia, saúde e humanidades, respectivamente. Ela mostrou também que nenhum dos entrevistados é discente de cursos das três\r\náreas e que vários deles fazem cursos em duas áreas. Sabendo que a quantidade de estudantes que fazem cursos das áreas de\r\nhumanidades e saúde é igual ao dobro da quantidade dos que realizam cursos das áreas de humanidades e tecnologia que, por sua\r\nvez, é igual ao dobro dos que fazem cursos das áreas de tecnologia e saúde, a quantidade de entrevistados que fazem apenas cursos\r\nda área de tecnologia é igual a\r\nA) 280.\r\nB) 200.\r\nC) 160.\r\nD) 240.\r\nE) 120.\r\nQuestão 12\r\nJoão encontrou uma urna com bolas brancas, pretas e vermelhas. Ele verificou que a quantidade de bolas pretas é igual à metade da\r\nquantidade de bolas vermelhas e ao dobro da quantidade de bolas brancas. João, então, colocou outras bolas pretas na urna, e a\r\nprobabilidade de se escolher, ao acaso, uma bola preta do referido recipiente tornou-se igual a 0,5. Diante disso, a quantidade de\r\nbolas colocadas por João na urna é igual a(o)\r\nA) triplo da quantidade de bolas brancas.\r\nB) quantidade de bolas brancas.\r\nC) dobro da quantidade de bolas brancas.\r\nD) quantidade de bolas vermelhas.\r\nE) dobro da quantidade de bolas vermelhas.\r\nd) As proposições II e IV são falsas.\r\nE) As proposições I, II e III são verdadeiras."
    },
    {
      "autor": "altair vieira",
      "data": "2009-01-30T20:05:57",
      "conteudo": "boa noite a todos. oi nivaldo obrigado por mim avizar, boa sorte amigo,  boa noite fabiane eu gostaria que vc passase para mim. tambem algumas coisas.só para eu estudar mais um pouco um abraco boa sorte?"
    },
    {
      "autor": "romano",
      "data": "2009-01-30T21:41:04",
      "conteudo": "mulher  naum poderia fazer esse concurso , não é por  nada   \r\n\r\nainda  mais esse tipo  de mulher  chamada  Fabiane , vc nem entrou\r\n\r\ne ja esta de futrico, e  mais , quando vc tomar  um apavoro  de um \r\n\r\nbandido ,mala , assassino  vai pedir  baixa ,ou será q vai ter  \r\n\r\npeito de bater de frente ???  vc só sabe  criticar as pessoas  ,\r\n\r\ne outra vc naum sabe  o ´que é lidar com marginais  \r\n\r\nve se  cresce e aparece  \r\n\r\nah !!é  faixa de gaza e Bill Gates  \r\n\r\nassim vc  não passa em portugues  !!!  \r\n\r\n\r\nvc naum esta com nada  !!!!!"
    },
    {
      "autor": "Elisangela",
      "data": "2009-01-30T23:35:35",
      "conteudo": "Nivaldo, \r\nMe explica essa questão de trabalhar só 8 dias por semana que vc postou anteriormente. Obrigada.\r\nBom estudo!!"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-31T13:20:07",
      "conteudo": "E VOCE ROMANO ESTÁ COM TUDO NÉ SEU MACHISTA ? E PARECE MESMO QUE VOCE SABE LIDAR COM OS MARGINAIS NÊ?\r\nNAO SEI LIDAR COM ELE MESMO NÃO! PODE SER PELO FATO QUE NÃO COMVIVO COM ELES, AGORA VC DEVE SER EXPERT EM MARGINAIS, SABE LIDAR MESMO COM ELES NÉ?\r\nSABE QUAL É O SEU PROBLEMA DOR DE COTOVELO PORQUE AS MULHERES IRÃO PRESTAR ESTE CONCURSO!\r\nEU SO POSTEI ESSAS PERGUNTAS PARA AS PESSOA VEREM QUE AS VEZES QUESTOES MUITO FÁCIEIS CONFUNDEM A GENTE.\r\nAH´! NAO VOU PREDER MEU TEMPO COM VC NÃO EXPERT EM BANDIDO!RSRSRSRSRSRRRSRSRSRRSRSRSRRSR"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-31T13:24:37",
      "conteudo": "ALTAIR\r\n\r\n\r\n\r\nALTAI MANDA SEU EMIL , PARA POSTAR MATERIAL, TENHO TODO OS MATERIAIS , INCLUSIVE DE INFORMÁTICA"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-31T17:59:09",
      "conteudo": "Boa Tarde, rapaziada, essas briguinhas não levam a nada ...afinal pode ser que nós nos encontremos em Brasilia/DF para o curso preparatório, e inimizades é muito ruim nessa Area .\r\n\r\nPara informação em Campo Grande e Catanduvas, tem muitas AGPF do sexo feminino.\r\n\r\nO Concurso é aberto para todos, quem for melhor na prova entra, independente se for homem, mulher ou viado !! então concentrem-se nos estudos.\r\n\r\nAbraços a todos !"
    },
    {
      "autor": "Fabio",
      "data": "2009-01-31T18:36:16",
      "conteudo": "viado...sauuhsahusahu \r\ntu é o pior samuel uhsuhsuh"
    },
    {
      "autor": "FABIANE",
      "data": "2009-01-31T19:31:51",
      "conteudo": "OBRIGADA SAMUEL VC É UMA AMOR!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-01-31T20:34:11",
      "conteudo": "Fabio, vc é de SP ? se for vamos combinar algum lugar pra vc falar isso pra mim , o que acha ? se preferir pode ir aonde eu trabalho, terei o maior prazer em te receber la."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-01T00:19:53",
      "conteudo": "o samuel..to zuando cara..brincadera!!!\r\n\r\nnão leva ao pe da letra..uhsahuhsua\r\nso axheilegal o geito q vc escreveu: homens..mulheres e viados..heheh\r\n\r\nboa sorte cara"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-01T12:46:48",
      "conteudo": "Blz, chapa ..entendi errado .\r\n\r\nabraços, boa prova !"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-01T13:09:59",
      "conteudo": "hehehe\r\nainda bem q vc entedeu..ter inimizade com Policial..dai sim\r\nheheh\r\nsabe q sou o fabio né\r\nheheh\r\nabraços"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-01T15:53:00",
      "conteudo": "Boa tarde futuros Agentes.\r\n Quando sai o edital dos locais da prova?"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-01T18:58:30",
      "conteudo": "Cavalaria, a partir do dia 06/02."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-02T10:00:39",
      "conteudo": "Ei Galera,\r\nVamos postar aqui perguntas feitas pela FUNRIO, sobre os assuntos, e gostaria que a pessoa que postasse a pergunta comentasse a questão!!! é melhor fazer isso do que ficar perdendo tempo com briguinhas.... ou colocar perguntas sobre EDITAL do concurso, eu acho isso perca de tempo....\r\nFalow"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-02T10:05:24",
      "conteudo": "Muito obrigado Samuel."
    },
    {
      "autor": "raquel",
      "data": "2009-02-02T10:29:13",
      "conteudo": "Gostaria de saber onde será a prova para quem reside em Belém-PA"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-02T10:53:03",
      "conteudo": "Galera, essa Prova foi do ano passado (2008) para AGENTE PENITENCIÁRIO DE RONDONIA:\r\n\r\nQUESTÃO 21\r\nSegundo o 4° artigo do Código Penal, “considera-se praticado o crime no momento da ação ou omissão, ainda que outro seja o momento do resultado”. Para o tempo do crime, o Código Penal adota a teoria:\r\nA) da ubiqüidade.\r\nB) da atividade.\r\nC) do resultado.\r\nD) da retroatividade, quando em favor do agente.\r\nE) da causalidade.\r\n\r\nRESOLUÇÃO DO SAMUCA:\r\nTrata do tempo do crime, ou seja, quando o crime reputa-se praticado.\r\nExistem três teorias sobre o tempo do crime:\r\n•\tteoria da atividade: o tempo do crime é o tempo da ação, ou seja, é o tempo que se realiza a ação ou a omissão que vão configurar o crime;\r\n•\tteoria do resultado: o tempo do crime é o tempo que se produz o resultado, sendo irrelevante o tempo da ação;\r\n•\tteoria mista ou da ubiqüidade: o tempo do crime será tanto o tempo da ação quanto o tempo do resultado.\r\nA teoria utilizada pelo CP é a teoria da atividade. Na teoria da atividade, seja em crime permanente, seja em crime continuado, o agente, em caso de lei nova, responderá sempre de acordo com a última lei vigente, seja ela mais benéfica ou não.\r\nPor ixo a resposta é LETRA: B\r\n\r\nQUESTÃO 22\r\nSegundo o 6° artigo do Código Penal “considera-se praticado o crime no lugar em que ocorreu a ação ou omissão, no todo ou em parte, bem como onde se produziu ou deveria produzir o resultado”. Para o lugar do crime, o Código Penal adota:\r\nA) a teoria da causalidade.\r\nB) a teoria do resultado.\r\nC) a teoria da ubiqüidade.\r\nD) a teoria da atividade.\r\nE) a teoria da retroatividade.\r\n\r\nRESOLUÇÃO DO SAMUCA:\r\nPara os crimes de espaço máximo ou à distancia (crimes executados em um país e consumados em outro) foi adotada a teoria da ubiqüidade, ou seja, a competência para o julgamento do fato será de ambos os países.\r\nPara os chamados “delitos plurilocais” (ação se dá em um lugar e o resultado em outro dentro de um mesmo país), foi adotada a teoria do resultado (art. 70 do CPP), ou seja, o foro competente é o foro do local do resultado. Nas infrações de competência dos Juizados Especiais Criminais, a Lei n. 9.099/95 seguiu a teoria da atividade, ou seja, o foro competente é o da ação.\r\nPor ixo a resposta é LETRA: C\r\n\r\nQUESTÃO 25\r\nUm agente, mediante uma só ação ou omissão, pratica dois ou mais crimes. Na hipótese, ocorre:\r\nA) crime continuado.\r\nB) concurso material.\r\nC) concurso formal.\r\nD) concurso formal e material.\r\nE) concurso formal e crime continuado.\r\nRESOLUÇÃO DO SAMUCA:\r\nGalera basta vc olhar a palavra “UMA”, culminando em vários crimes, com isso ocorre CRIME FORMAL, se o agente pratica MAIS DE UMA, culminando em vários crimes, seria CRIME MATERIAL. \r\nPor ixo a resposta é LETRA: C"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-02T11:00:02",
      "conteudo": "Para RAQUEL:\r\nRaquel eu sou de Belém, e irei fazer a prova, e ela será realizada Lá em Casa, tem uma cama bem macia....\r\nDesde já um forte BEIJÃO.\r\nPensamento maluco: \"tanta coisa para se preocupar, vem perguntar onde será a prova. Quase mando ela ir no terreiro de macumba e perguntar pro pai de santo, quem sabe ele adivinha...\"\r\nBEM FEITO, QUEM MANDA NÃO LÊ O EDITAL....\r\nSÓ A PARTIR DO DIA 06.............................."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-02T11:13:24",
      "conteudo": "Eu fico puto com isso e ao mesmo tempo feliz...puto porque o pessoal quer prestar um concurso , gasta R$80 e nem a porr.. do edital eles leem...\r\n\r\nE feliz porque se eles não leram nem o edital quanto mais as apostilas pra prova, ou seja 1 a menos pra concorrer ..."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-02T13:44:25",
      "conteudo": "kkkkkkkkkkkkkkkkkkkkkkkkk!\r\nEta concorrente, assim que nós gostA.....\r\nHei galera mandem as questões comentadas..."
    },
    {
      "autor": "Dias",
      "data": "2009-02-02T15:17:09",
      "conteudo": "Boa tarde a todos.\r\n Quero deixar aqui registrado o quando fico impressionado com alguns comentários de pessoas que poderiam estar usando sua inteligincia para o bem, mas ficam fazendo papel de  idiotas.\r\nNão tem compromisso com nada, é sustentado pelo pai e o que fazem é só estuda, por isso tem a obrigação de passar no concurso, ao contrario de outros que tem que ralar para poder comer o pão de cada dia e que não tem esta \"inteligencia\" a qual outros acretitam ter.\r\n Pessoas como estas vão ocupar vagas de pessos que poderiam realmente fazer a diferença e fazer jus ao salario que vai ganhar. Tem um dom mas não sabem uzalo e não tem humildade para isso.\r\n A todos que são do bem, boa sorte e que Deus os abençoe e lhes de o a porção merecida.\r\n Obs: tem é que ficar puto com a sua arrogância e descer do seu salto."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-02T15:21:56",
      "conteudo": "Dias , você fez a inscrição para o concurso ?? se fez estou mais feliz ainda pois vejo que a concorrencia é MUITO FRACA !!!Vai estudar Rapaz !"
    },
    {
      "autor": "Dias",
      "data": "2009-02-02T16:33:35",
      "conteudo": "Boa tarde Samuca, tudo bem com vc? \r\n Que horas voê acordou hoje, para almoçar?\r\n Está preparado para mais 01 ano de faculdade particular, paga pelo papai? Como você é tão esperto no primeiros 2 meses de trampo vai se vender para algum traficante na Penitênciaria.\r\n Até mais espertão."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-02T16:52:37",
      "conteudo": "Dias, Hoje acordei as 06hs e vim trabalhar, se você subir um pouco vai ver aonde trabalho, mas meu amigo não fique com inveja pois trabalho a 2 anos em uma area que tive que estudar muito e prestar o concurso pra passar, e não me acomodei estou estudando para entrar na Policia Federal ( pois possuo Curso Superior ), então antes de julgar as pessoas, estude, analise os fatos e pense antes de falar pois um dia poderá ser cobrado pelas palavras ditas hoje.\r\n\r\npara finalizar seu ultimo comentario, eu vou vender pro traficante um passaporte pro inferno !!\r\n\r\nbons estudos, estude bastante, quem sabe não nos encontramos no Curso Preparatório."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-02T18:28:20",
      "conteudo": "isso vai ferveeeeeeeeee;..é era pra ser um blog para ajudas uns aos outros..uhsahusahusa claro aki é livre pra bota oq quiser!\r\n\r\nboa sorte parceroS!"
    },
    {
      "autor": "edinardo",
      "data": "2009-02-02T18:50:59",
      "conteudo": "eu queria 2000 mil vagas"
    },
    {
      "autor": "edinardo",
      "data": "2009-02-02T18:53:31",
      "conteudo": "eu estou achando muito facio"
    },
    {
      "autor": "edinardo",
      "data": "2009-02-02T18:55:43",
      "conteudo": "sera se vai ter  essa prova"
    },
    {
      "autor": "edinardo",
      "data": "2009-02-02T18:59:29",
      "conteudo": "restaram so 599 vagas estudem e boa sorte para todos"
    },
    {
      "autor": "Dias",
      "data": "2009-02-02T19:47:37",
      "conteudo": "Então vc quer entrar na Policia!\r\n   O comtribuinte esta ferrado, mais um morcego no serviço público"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-02T19:51:39",
      "conteudo": "Nossa, para que esta bronca uns com os outro temos que ser unidos pois lá dentro seremos uma equipe eum vai depender do outro."
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-02T21:40:06",
      "conteudo": "boa noite fabiane primeiramente um beijo.é boa sort bom. eu vou passar o meu orkut ai vc passa algumas questôes,fica com deus. boa sorte gata vamos se ver la em brasilia,"
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-02T21:44:54",
      "conteudo": "fabiane é esse.meu email.altairvieira2008@hotmail.com obrigada. por mim ajudar.quem sabe a nossa sorte está a caminho.só falta estudar mas um pouquinho."
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-02-03T06:24:31",
      "conteudo": "para  elizangela  ;  sao 8  plantao  por  mes  de  24  horas  e  descansa  72  horas  seguidas  entao   temos  que  trbalhar 8  plantao  por  mes  e  com  direito  de  1  folga  assim  e  muito  bom   vale  a  pena  se  esforçar  para  ter  1  vaga  nesse  serviço  publico"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-03T10:06:22",
      "conteudo": "Para: Fabiane,\r\nHei coração, gostaria que vc fizesse o comentário das questões de matemática que fosse postou lá em cima....Se tiver questões de calculo comentadas, por favor, mande para o meu e-mail: samuelfernandesdias@gmail.com , no retorno mandarei qualquer material de sua escolha...\r\nBjs"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-03T10:21:14",
      "conteudo": "Dias, para finalizar a conversa com você, eu quero entrar na Federal, já sou investigador da Policia Civil/SP, e pode ter certeza que não fico na veia do Governo, como você insinuou, mas pense o que quiser.\r\n\r\nNo momento só estou me empenhando nos estudos...."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-03T10:23:26",
      "conteudo": "Samuca - Chara, Eu peguei o que você me mandou no e-mail, eu tenho o matérial da prova de AGPF de 2005 se interessar eu envio no seu e-mail, mas no momento eu estou estudando pela apostila mesmo que é mais recente! caso queira me dá um toque."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-03T11:07:14",
      "conteudo": "Para: Meu Chara,\r\nManda paeu, estou afim de dá uma olhada. Ei amigão, não perda o seu tempo com esse baitola. Brevemente eu vou te encontrar lé em Brasília e será porreta....Dois Samueis (risos) na academia...\r\nOlha, nos estamos na frente de todos, pois foram 322 Samueis escritos, é sinal que nós vamos entrar....\r\nManda o material que eu retorno com outros pá oxe.....\r\nFalow"
    },
    {
      "autor": "Dias",
      "data": "2009-02-03T11:26:11",
      "conteudo": "Bom pra vc Samuca. E espero que vc passe no concurso.\r\n Mas para finalizar, eu quero dizer que humildade cabe em dodo lugar, e que não se pode humilhar as pessoas da maneira que vc fez no inicio do nosso papo.\r\n Até mais e que Deus te abençoe a vc e a todos que vão participar do concurso."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-03T12:03:47",
      "conteudo": "amem.."
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-03T15:33:30",
      "conteudo": "Obrigado Dias que Deus te abençoe também.\r\n Você é de qual Estado?\r\n Eu sou do Paraná / Londrina."
    },
    {
      "autor": "Elisangela",
      "data": "2009-02-03T17:02:28",
      "conteudo": "NIVALDO CAETANO:\r\n\r\nClaro, claro. Obrigada por esclarecer. Sucesso!!"
    },
    {
      "autor": "Baêta",
      "data": "2009-02-03T18:22:20",
      "conteudo": "E ae pessoal.\r\nQuem estiver interesse de como é o curso de formação, segue abaixo o link de um vídeo no youtube.\r\n\r\nhttp://www.youtube.com/watch?v=7RsWabLL-Eo\r\n\r\nTreinamento pesado, será que todos estão preparados ?\r\nVejo vocês lá. :)"
    },
    {
      "autor": "FABIANE",
      "data": "2009-02-03T20:11:08",
      "conteudo": "PARA SAMUEL DIAS: \r\nHEI SAMUEL, VC ESQUECEU DE MENCIONAR SE A CAMA É DE CASAL OU SOLTEIRO? E VAI TER LANCHINHO?????? POR ACASO SUA ESPOSA É CIUMENTA??????????????????????????????????????????? \r\nBRINCADEIRINHA RSRSRSRSRSRSRSRSRSRSR DAQUI A POUCO VÃO POSTAR ALGUMA COISA ME XINGANDO RSRSRSRSSR"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-03T20:46:47",
      "conteudo": "A todos que vão participar do concurso.\r\n\r\nPeço ao Senhor que encha a vossas vidas com o pleno conhecimento da Tua vontade, para que você possa perceber a vontade d`Ele em todas as coisas da vida. Pois assim, estará livre das decisões que visem apenas interesses próprios. Peço que lhe dê sabedoria e entendimento espiritual para que não faça uso da desonestidade e da astúcia da sabedoria humana, do orgulho, da presunção. Que Ele te mostre a sabedoria que vem de cima, pura, pacífica e plena de misericórdia.\r\n\r\nDesejo que aumente seu conhecimento no Senhor, para que possa vê-lo claramente em suas palavras. Que tenha comunhão com Ele, na oração e na meditação, para que encha seu espírito de santidade.\r\n\r\nQuero que seu coração transborde de alegria, para que possa ver o amor e a misericórdia soberana em todas as circunstâncias.\r\n\r\nQue toda a glória seja dada a Jesus, nosso Senhor e Salvador, de quem é a primazia em todas as coisas. Pois assim, estaremos pertos da verdadeira felicidade.\r\n\r\nQue o Senhor ilumine sua vida e seus sonhos, para que continue sempre no caminho certo."
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-03T20:51:45",
      "conteudo": "boa noite fabiane. vc está serta. vc só respondeu a resposta dele.se é para brincar entâo. vamos.mais a minha cama é mais macia, brincadeira gata bjs, vê se manda alguma coisa nova para mim bjs boa sorte?"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-03T20:59:15",
      "conteudo": "Muitas das vezes esquecemos de agradecer ao nosso Sr. e salvador Jesus Cristo que nos da a saúde, sabedoria e até nos ajudar a passar em concurso. Pois sem ele não somos nada, uns meros vermes vagando na terra que só acritida na propria força. \r\n\r\nobs: quem crer diga amém."
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-03T21:02:49",
      "conteudo": "é essa vaga está mesmo desputadissima ja está ate cheia de piadas cheia de cantadas. vai sair alquem casados desse,email.boa sorte para quem se casar pelomenos nâo vâo precisar de dividir despesas, brincadeirinha gente?"
    },
    {
      "autor": "Leandro",
      "data": "2009-02-03T21:07:26",
      "conteudo": "Amém."
    },
    {
      "autor": "Leandro",
      "data": "2009-02-03T21:13:13",
      "conteudo": "Amém Jesus."
    },
    {
      "autor": "Leandro",
      "data": "2009-02-03T21:16:22",
      "conteudo": "http://br.youtube.com/watch?v=7RsWabLL-Eo\r\ndeem uma olhada no nosso futuro curso de formação"
    },
    {
      "autor": "Leandro",
      "data": "2009-02-03T21:22:12",
      "conteudo": "Este aqui é muito bom.\r\nhttp://br.youtube.com/watch?v=0aLPVocSjn8&amp;feature=related"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-03T21:43:01",
      "conteudo": "Amemmmmmmmmmmmm eu creio!!!!!!!!!!!!"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-04T09:33:18",
      "conteudo": "Para: FABIANE\r\nMinha Anja, não se preocupe se alguém, falar mal de vc, é apenas ciúme da oposião. Olha, para vc, eu compro até um couxão d'aqua, e sobre a minha esposa, ela não deve saber, pois, é arriscado sair morte desse eventual relacionamento aparti.\r\n\r\nPara: CAVALO-RIA\r\nHaleluia, Meu irmão, a paz do Senhor, que sermão bonito, adorei a fé, espero que o nosso Senhor e Salvador, Yeshua Hamashia, nos ajude na hora da prova......\r\n\r\n\r\nPara: Altair Vieira\r\nInxirido, não se meta em meus assuntos sexuais, não gosto de suruba e não divido mulher com macho nium. (risos).\r\nOutra, não se preocupe com números, se preocupa em estudar, pois uma vaga será minha e outra talvez sua.....kkkkkkkkkkkkkkkkk.\r\num abraço para oxe..."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-04T09:51:46",
      "conteudo": "Cavalaria , é isso mesmo Fé em Deus !!!!!!!!!"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-04T10:02:39",
      "conteudo": "Para: Meu Chara,\r\nMeu manow, oxe não mando o material paramim.....\r\nestou esperando....."
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-04T12:06:09",
      "conteudo": "HOJE SAO 4 DE FEVEREIRO MORO EM NATAL-RN VOU FAZER APROVA E ATÉ AGORA NAO SEI AONDE VOU FAZER APROVA LOCAL E HORA \r\n\r\nPOR FAVOR ME AVISE OBRIGADO!\r\n\r\nOLDAIR VIEIRA"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-04T12:29:48",
      "conteudo": "Chara...não mandei, mas vou mandar hoje !!! abraços."
    },
    {
      "autor": "FABIO",
      "data": "2009-02-04T13:42:05",
      "conteudo": "OLDAIR VIERA: So depois do dia 06/02 vamos ficar sabendo os locais (rua, endereço hora) da prova escrita!!!\r\n\r\nabraços"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-05T18:48:16",
      "conteudo": "Boa noite a todos.\r\n Niguem te novidades sobre o concurso para compatilhar?\r\n rsrsrsrsrsrs"
    },
    {
      "autor": "Elisangela",
      "data": "2009-02-05T21:22:53",
      "conteudo": "Olá a todos!\r\nPor favor, se alguém tiver macetes pra resolver problemas envolvendo PROBALIDADE E COMBINATÓRIA, mande-me por e-mail.\r\nelisangela.bafla@hotmail.com\r\n\r\nSAMUEL:\r\nVc pode me dizer se caso haja classificação na prova \r\nobjetiva, quantos dias levariam para o TAF???? \r\nAh, Tô com você rumo a policia Federal! rsrsrs\r\nBoa Sorte!!"
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-05T21:29:30",
      "conteudo": "pô samuel tu nâo derdi uma né quer comer sozinho né essa mulher já está ficando disputada,mim um pouquinho mano.deixa de ser culoso. bricadeira gatinha nâo leva a serio tá vc é só de samuca um abraco.boa sorte mono pley?"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-05T22:04:41",
      "conteudo": "Boa noticia para quem ainda não sabe!\r\n Já saiu o local de prova."
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-05T22:05:17",
      "conteudo": "Oba oba oba"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-05T22:08:50",
      "conteudo": "http://www.capedrj.com.br/depen/informacoes.asp?d1=080b18013a0e7c2c6d4e421457d85c74"
    },
    {
      "autor": "Cavalaria",
      "data": "2009-02-05T22:35:32",
      "conteudo": "Bom vou voltar aos estudos.\r\n Boa noite parceiros!"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-06T08:59:32",
      "conteudo": "Elisangela, o gabarito sai dia 16/02 e o TAF será aplicado nos dias 28/03 e 29/03."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-06T09:49:46",
      "conteudo": "Vou fazer a prova em Perdizes !!!"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-06T12:11:51",
      "conteudo": "sei q não é o assunto..mas alguem sabe o salario de um aprendiz de marinheiro?\r\n\r\nobrigado"
    },
    {
      "autor": "Ailton",
      "data": "2009-02-06T17:03:41",
      "conteudo": "Para: Fabiane\r\nBoa tarde fabiane, se tiver questões de Raciocínio Lógico comentadas, por favor, mande para o meu e-mail: ayltonrad@hotmail.com. \r\ngrato pela atenção"
    },
    {
      "autor": "Elisangela",
      "data": "2009-02-06T19:48:48",
      "conteudo": "Samuel: Valeu!\r\n\r\nGostaria de informar aqueles \"inconvenientes\" que não estou utilizando este blog para fins diversos que não dizem respeito ao concurso o qual me inscrevi e recomendo a \"estes\" que dão impressão de \"desocupados\" procurarem fazer uma revisão de conteúdo. Seria de grande utilidade pessoal e coletiva. \r\nNo entanto, creio que não deveria ficar surpresa com esses comentários deselegantes.É que normalmente, saem de mentes imbecis e descompromissadas.\r\n\r\nBoa Sorte a todos!"
    },
    {
      "autor": "altair vieira",
      "data": "2009-02-06T20:23:56",
      "conteudo": "gente obrigado pela noticia mas sinto muito, acabou abrincadeira agora vamos estudar serio boa sorte para todos,fui. kkkkkkkkkkkkk"
    },
    {
      "autor": "[green][b]Elisangela",
      "data": "2009-02-07T17:33:52",
      "conteudo": "Fabiane:\r\n\r\nSeria possível vc me enviar o seu material de Direito comentado\r\nelisangela.bafla@hotmail.com\r\nGrande abraço e bom estudo!!"
    },
    {
      "autor": "mr. X",
      "data": "2009-02-08T12:06:12",
      "conteudo": "Pelo visto poucos leêm o edital publicado no diario oficial da união. Outros esperam que tudo venha a mão e não vão em busca da verdade sobre as informações de concursos que bombão na net, como se espera que tenha êxito em suas investidas nessa carreira ou qualquer que seja."
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-08T16:02:25",
      "conteudo": "POR FAVOR SE ALGUEM TIVER A PROVA DE AGENTE PENITENCIARIO DO CONCURSO ANTERIOR  ME MANDE POR FAVOR \r\n\r\nSAMUEL VOCE E O CARA ME MANDE\r\n\r\nEMAIL - oldairtv@yahoo.com.br\r\n\r\nMSN - old-andrade@hotmail.com\r\n\r\n\r\nobrigado"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-08T16:05:07",
      "conteudo": "FORA SAMUEL QUALQUER AMIGO (A) POR FAVOR ME MANDE VALEU !"
    },
    {
      "autor": "Lillian",
      "data": "2009-02-08T22:00:58",
      "conteudo": "Ola, mandem par mim tbm,  aprova anterior. bjoca e obrigada!"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-08T22:42:07",
      "conteudo": "FABIANE ENVIE PARA MIM O MATERIAL OBRIGADO BOA SORTE PARA TODOS E MUITA  FÉ EM DEUS"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-08T22:54:04",
      "conteudo": "SE ALGUEM TIVER ALGUMA COISA DE RACIOCÍNIO LOGICO E COMENTADO POR FAVOR MANDE MANDE  PARA MIM  \r\n\r\nEMAIL - oldairtv@yahoo.com.br\r\n\r\nMSN - old-andrade@hotmail.com\r\n\r\nVALEU GALERA BOA SORTE PARA TODOS E FÉ EM DEUS\r\nESSA PAGINA E SHOW"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-08T22:55:57",
      "conteudo": "VALEU FABIO PELA RESPOSTA"
    },
    {
      "autor": "Alex",
      "data": "2009-02-08T23:23:13",
      "conteudo": "boa noite, gostaria de saber o numero de inscritos para prova de agente penitenciario federal?"
    },
    {
      "autor": "fabio da silva",
      "data": "2009-02-09T01:11:12",
      "conteudo": "ola! pessoal tudo jóia meu nome é fabio sou de vilhena /ro fiz o agente penitenciario estadual..passei a prova era da funrio deu alguns impessilhos por cauda da demora dos resultados e tal. mais ta tudo de boa agora  a prova foi boa.. não foi muito complicada não.. bom estudei um pouco é claro  espero ter ajudado em alguma coisa ai..."
    },
    {
      "autor": "fabio da silva",
      "data": "2009-02-09T01:13:18",
      "conteudo": "o que  eu puder ajudar ... to por aqui ..."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-09T11:23:40",
      "conteudo": "Chara...mandei !\r\n\r\nAbraços."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-09T14:39:58",
      "conteudo": "Chara...\r\nNão veio o anexo...ve se mandade novo..."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-09T15:34:51",
      "conteudo": "mandei..."
    },
    {
      "autor": "BRASILINA",
      "data": "2009-02-09T22:27:38",
      "conteudo": "BRASILINA: Por favor, gostaria que alguém me informasse sobre o local das provas objetivas, poios inscrevi-me para LFortaleza e não consigo identificar o local. email: mbrasi_@hotmail.com"
    },
    {
      "autor": "[green][b]Elisangela",
      "data": "2009-02-10T14:18:10",
      "conteudo": "Para quem está com dificuldade de identificar o local da prova, siga a dica:\r\n\r\nEntre no site: www.funrio.org.br\r\n\r\nClick em CONCURSOS EXTERNOS\r\n\r\nClick em MISTERIO DA JUSTIÇA-QUADRO DE PESSOAL-AGENTE PENITENCIARIO-FEDRAL\r\n\r\nClick em CARTÃO DE INFORMAÇÃO\r\n\r\nSelecione o cargo desejado: AGENTE PENITENCIÁRIO FEDERAL e digite seu CPF.\r\n\r\nDaí vc terá os DADOS DO CANDIDATO e os DADOS DE PROVA, respectivamente. \r\n\r\nEspero ter ajudado.\r\n\r\nBoa Sorte a todos!"
    },
    {
      "autor": "Elisangela",
      "data": "2009-02-10T14:22:27",
      "conteudo": "Samuel,\r\n\r\nVoce pode me enviar a prova?\r\nelisangela.bafla@hotmail.com"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-11T13:16:30",
      "conteudo": "Elisangela, Não tenho a prova , o que tenho são materiais de estudo do ultimo concurso 2005, mas só pra ter uma base pois muita coisa já mudou."
    },
    {
      "autor": "concurseirales",
      "data": "2009-02-11T16:10:03",
      "conteudo": "Parece que o número de inscritos gira em torno de 150 mil. Nada oficial! Mas, muitos desistem antes da prova."
    },
    {
      "autor": "concurseirales",
      "data": "2009-02-11T16:17:13",
      "conteudo": "Muita gente tem perguntado sobre o local da prova. Eu tb não recebi o cartão. Mas, basta entrar no site da FUNRIO (www.funrio.org.br) e clicar em concursos externos, após, no link Ministério da Justiça e em seguida \"cartão de confirmação\". Vai te pedir o CPF, portanto ninguém tem como pegar o seu endereço. \r\nQuanto ao número de inscritos, está em torno de 150 mil. Mas, não se desesperem! Muita gente falta e outros estão despreparados.\r\nBoa sorte a todos nós!"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-12T10:52:26",
      "conteudo": "A todos:\r\nEu conferir pessoa por pessoa, e chega aproximadamente 98 mil pessoas escritas.\r\nA pessoa concurseirales, somou o numero total, juntamente com as inscrições INDEFERIDAS, tem que tirar as inscrições INDEFERIDAS...\r\nBoa sorte a TODOS.......\r\n\r\nUMA VAGA É MINHA E AS DEMAIS PODEM FAZER SORTEIO....."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-12T12:09:58",
      "conteudo": "Samuel DIas..Legal, show de bola o que vc fez!\r\nentão aproxmadamente 98 mil inscrições DEFERIDAS?..diminuindo os que não  vão fazer a prova..?\r\n\r\nPois é ,,UMA TBM JA É MINHA,,\r\nBoa Sorte a todos]"
    },
    {
      "autor": "EDVALDO GOMES DE SOUSA",
      "data": "2009-02-13T06:24:34",
      "conteudo": "QUEM NÃO AGUENTAR O REGIME DE UM CARCERE, POR FAVOR NÃO FAÇAM ESTE CONCURSO. SOU ASP NA PB E TEVE RECENTEMENTE UM CONCURSO AQUI JÁ TIVEMOS MAIS DE 70 DESISTENCIA.\r\nNESTE CONCURSO FEDERAL TODOS VOC\\~ES LHE DAR COM PRESOS DE ALTA PERICULOSIDADE. VOCÊS NÃO VÃO PASSEAR DENTRO DAS PENITENCIÁRIAS E MUITO MENOS ESTA REBOLANDO DE VIATURA FEDERAL. QUEM NÃO TIVER SANGUE PARA A COISA NÃO FAÇA O CONCURSO EBOA SORTE PARA QUEM FIZER."
    },
    {
      "autor": "Ricardo",
      "data": "2009-02-13T10:26:26",
      "conteudo": "EDVALDO GOMES DE SOUSA - querendo assustar a concorrencia ??"
    },
    {
      "autor": "Capixaba",
      "data": "2009-02-13T14:28:50",
      "conteudo": "OLá amigos, gostaria de saber na opinião de vcs, qual será o pontuação de corte nessa prova.\r\n\r\nVlw"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-13T15:41:45",
      "conteudo": "pontuação de corte ?\r\n\r\noq é isso? :(\r\n\r\nvlw se alguem responde"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-13T16:30:43",
      "conteudo": "Capixaba , isso depende muito, mas acho que deve ser algo em torno de 70 / 73 pontos ."
    },
    {
      "autor": "Capixaba",
      "data": "2009-02-13T16:32:53",
      "conteudo": "Valeu Samuel, é provável que seja nessa faixa mesmo!"
    },
    {
      "autor": "rodrigo",
      "data": "2009-02-13T17:44:01",
      "conteudo": "Vou fazer a prova na Lapa. Quem vai fazer lá?"
    },
    {
      "autor": "fabio da silva",
      "data": "2009-02-14T00:04:45",
      "conteudo": "cara a concorência ta grande... srrs mais tudo de boa.. também acho que vai estar em torno disso ai..."
    },
    {
      "autor": "samuel",
      "data": "2009-02-15T17:04:39",
      "conteudo": "Acabei de chegar da prova ...achei que não estava muito dificil....vamos ver !!!agora é so esperar !"
    },
    {
      "autor": "Elisangela",
      "data": "2009-02-15T19:06:50",
      "conteudo": "Oi Samuel,\r\nBem, tô meio indecisa quanto a raciocinio logico.\r\nSerá que daria pra voce bater alguma questão?"
    },
    {
      "autor": "Sares",
      "data": "2009-02-15T20:07:29",
      "conteudo": "Pô! vc não achou difícil,tava muito, principalmente adm.Boa Sorte a todos."
    },
    {
      "autor": "Renata",
      "data": "2009-02-15T20:22:04",
      "conteudo": "Oi galera..\r\nachei a prova meio dificil tbm..\r\nA minha era o caderno 06.\r\nE voces acharam o que?\r\n\r\nquem quiser falar sobre esse concurso me add no msn\r\njan.alcantara@hotmail.com\r\n\r\nAbç a todos!!"
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-02-15T22:43:35",
      "conteudo": "a  prova  foi  dificel  ,  pegaram   pesado  em  portugues  mas  valeu   boa sorte  para  todos"
    },
    {
      "autor": "Capixaba",
      "data": "2009-02-16T07:29:06",
      "conteudo": "A prova estava complicada. Achei as questões muito decoreba. Parecia vestibular de antigamente. É complicado decorar um conteúdo tão vasto. Prefiro as provas do CESPE."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T09:39:38",
      "conteudo": "Na realidade caui muito direito Administrativo, isso foi meio complicado pois particularmente não dei muita enfase nesta materia, mas achei a parte de informatica facil e muitas questoes de direito pra quem estudou um pouco não estava muito dificil !!!\r\n\r\nTeve muita pegadinha !!!\r\n\r\nTipo - Raciscmo é crime inafiançável e prescritível, sujeito à pena de reclusão\r\n\r\nCorreto = Art5° - XLI I - a prática do racismo constitui crime inafiançável e imprescritível, sujeito à pena de reclusão."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T09:55:05",
      "conteudo": "Outra que eu achei que foi pegadinha foi a do habeas corpus, pois falou que é quando a pessoa se sente ameacada ou coagida de seu direito a VIDA ! E o correto é a LIBERDADE conf. abaixo :\r\n\r\n\r\nhabeas corpus tem por finalidade evitar ou fazer cessar a violência ou a coação à liberdade de locomoção decorrente de ilegalidade ou abuso de poder\"."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T10:01:35",
      "conteudo": "OUTRA pegadinha  - \r\n\r\nNa prova estava --- Para concorrer a outro cargo o presidente e governador do estado e do DF, devem renunciar 4 meses antes, mas o correto são 6 meses!!!\r\n\r\nEsse eu acho que errei !!! rsrsrs"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T10:12:54",
      "conteudo": "O piro é que sai da prova as 15:30h e não tive direito de traze-la, vou ter que aguardar o resultado final o mes que vem !!"
    },
    {
      "autor": "Ivone",
      "data": "2009-02-16T10:51:28",
      "conteudo": "E o gabarito? Disseram que iria está disponivel hoje e ate agora nada."
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-16T11:12:45",
      "conteudo": "ESTOU A ESPERA DO GABARITO ATE AGORA NADA FALANDO DA PROVA TEVE MUITA PEGADINHA A PROVA DE PORTUGUES FOI CRUEL BOA SORTE A TODOS"
    },
    {
      "autor": "Marco",
      "data": "2009-02-16T12:22:28",
      "conteudo": "Quem quiser comentar a prova estou a disposição, corrigi muitas questões, mas de português a pessoa tem k ser muito fera, pois, a funrio apelou para a linguagem textual, normalmente nos concursos vc se depara muito com questões gramaticais , raciocinio lógico (fácil), informatica (fácil), direito (muitas pegadinhas) mas acho k consegui uma média razoável.\r\n           meu msn é: marco-romaim@hotmail.com"
    },
    {
      "autor": "pereira",
      "data": "2009-02-16T14:05:06",
      "conteudo": "Conseguir alcançar apenas 1 ponto em raciocinio lógico, alguem sabe se tenho chance?\r\nAgradeço desde já a ajuda."
    },
    {
      "autor": "pereira",
      "data": "2009-02-16T14:16:54",
      "conteudo": "gostaria tambem desaber se alguém vai entrar com algum recurso contra a prova do DEPEN2008, se alguem for entrar, agradeceria se informasse, grato pela atenção."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T15:04:11",
      "conteudo": "Pereira, a pontuação minina em Logica é 2 pontos, se você tirou 1 já está fora; e na minha opnião não cabe nenhum recurso até o momento, a não ser que tenha alguma questão corrigida de forma incorreta."
    },
    {
      "autor": "Luíza",
      "data": "2009-02-16T15:40:10",
      "conteudo": "Alguém tem noticia do gabarito?"
    },
    {
      "autor": "Luíza",
      "data": "2009-02-16T15:52:24",
      "conteudo": "Na questão onde aparecem as alternativas:\r\n\r\na)121/243\r\nb)124/243\r\nc)122/243\r\nd)119/243\r\ne)125/243\r\n\r\nQual a correta?\r\n\r\nE nessa outra questão? Qual resposta? A , B, C, D ou E \r\n\r\n\r\n*Sejam A e B os conjuntos dos numeros naurais multiplos de 2 e 3.......\r\n\r\n** E nessa:\r\n\r\nAntonio, Jose e Paulo são professores de um universidade da cidade de São Paulo........\r\n\r\nQual resposta esta correta A, B , C, D ou E???\r\n\r\nPor favor alguém me responda!!!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T16:09:35",
      "conteudo": "eu chutei = a)121/243\r\n\r\nE a outra eu tenho certeza que acertei , é jose é mineiro e peofessor de matematica..eu acho que é isso to sem a prova se puder colocar as alternativas eu confirmo."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-16T16:54:25",
      "conteudo": "mas o gabarito ja saiu..olham no site da FUNRIO!\r\nmas o edital pra ver quem passou ou não de verdade so sai mes que vem.."
    },
    {
      "autor": "Luíza",
      "data": "2009-02-16T17:31:44",
      "conteudo": "Fabio, não to achando!!!!!Já entrei no site e não vi nada."
    },
    {
      "autor": "Desesperado",
      "data": "2009-02-16T17:41:00",
      "conteudo": "Geeeente!  Cade esse gabarito!!!!!"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T17:49:09",
      "conteudo": "Eu achei pelos meus calculos acertei 60 pontos , mas deixei 5 sem sorrigir pois não lembro qual opçao eu coloquei."
    },
    {
      "autor": "Desesperado",
      "data": "2009-02-16T18:08:40",
      "conteudo": "comovc corrigiu???"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-16T18:16:19",
      "conteudo": "imprimi o meu caderno ( prova ) e o gabarito .\r\n\r\né um gabarito por prova .\r\n\r\nEsta por numero de cadeira...."
    },
    {
      "autor": "Desesperado",
      "data": "2009-02-16T18:36:43",
      "conteudo": "Como eu posso fazer isso também, ensina aí mano!"
    },
    {
      "autor": "Poliana",
      "data": "2009-02-16T19:29:17",
      "conteudo": "Por favor, alguém pode me dizer se com a pontuação de 53 pontos, devo me considerar fora?? \r\n\r\nAcertei 7 de português\r\n        3 de informatica\r\n        3 de matematica\r\n       11 de Especifico\r\n\r\nAlguem me da uma luz!"
    },
    {
      "autor": "Soares",
      "data": "2009-02-16T19:31:48",
      "conteudo": "Não consegui achar o gabarito, alguém pode ajudar?"
    },
    {
      "autor": "Ivone",
      "data": "2009-02-16T19:46:32",
      "conteudo": "Não consigo encontrar o gabarito, alguém me ajude por favor, enviando pro meu e-mail.ivonebezerra2009@hotmail.com"
    },
    {
      "autor": "Soares",
      "data": "2009-02-16T20:25:54",
      "conteudo": "colegas, é só entrar no cronograma, vai estar no início,fiz 57 pontos e mudei três questões que talvez tenha me custado a aprovação, boa sorte vou aguardar prá ver."
    },
    {
      "autor": "felipe",
      "data": "2009-02-16T20:25:59",
      "conteudo": "Aì galera, abraço pra todos.\r\na prova tava díficil, principalmente português e R.Lógico, mais vamos ver, boa sorte pra todos!!"
    },
    {
      "autor": "Poliana",
      "data": "2009-02-16T20:39:23",
      "conteudo": "Pessoal, pra achar o gabarito é só acesssar:\r\nwww.funrio.org.com.br\r\nclick no link Concursos Externos\r\nclick em Editais\r\nclick no gabarito correspondente ao seu nº de prova\r\n Boa Sorte!!\r\n\r\nTirei 53 pts. Será que to fora???"
    },
    {
      "autor": "Débora",
      "data": "2009-02-16T20:56:18",
      "conteudo": "Nooooooooossa, mas que silencio....\r\n\r\nCade a galera desse blog??\r\n\r\nÊ pessoal, vamo aparecer!\r\nVamos trocar idéias.\r\n\r\nSerá que vão anular alguma questão??\r\nSerá que a maioria alcançou os 61???\r\nOu não?"
    },
    {
      "autor": "Débora",
      "data": "2009-02-16T21:00:22",
      "conteudo": "Gabarito??\r\n\r\nwww.funrio.org.com.br\r\n\r\nclick em concursos externos\r\n\r\nclick em Ministerio da Justiça\r\n\r\nclick em Editais\r\n\r\nclick no gabarito referente ao seu numero de caderno.\r\n\r\nE mande noticias!!!!"
    },
    {
      "autor": "nivaldo  caetano",
      "data": "2009-02-17T00:57:01",
      "conteudo": "pessoal  o  minimo  e  61  e  quem  nao  atingio  isso  esta  eliminado  infelizmente  esta  no  edital  gente  e  so  ter  lido  ,  a  prova  estava  muito  dificel  ..;"
    },
    {
      "autor": "liliane",
      "data": "2009-02-17T11:52:52",
      "conteudo": "galera, queria saber se os documentos que exigiram, CNH.... deverão ser entregues na posse, ou em qual data?\r\nObrigada"
    },
    {
      "autor": "Dias",
      "data": "2009-02-17T13:33:53",
      "conteudo": "Alguem tem alguma noticia de fraude do concurso?\r\n Meu amigo falou que viu uma noticia a respeito."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-17T13:39:40",
      "conteudo": "Não to sabendo de nenhuma fraude .....\r\n\r\nAcho que esse pra mim não deu .....a parte de direito tinha muita pegadinha e pegaram pesado do Dir. Adm.\r\n\r\nMas blz, o negocio é não desanimar e continuar estudando para a PRF."
    },
    {
      "autor": "Dias",
      "data": "2009-02-17T13:57:25",
      "conteudo": "Será que o concurso do DPRF sai este ano?\r\n Falaram que vai ser de nivel superior, e eu só termino em junho de 2010."
    },
    {
      "autor": "rfalves",
      "data": "2009-02-17T14:12:10",
      "conteudo": "EU CREIO QUE A JUSTIŞA JA TEM PROVAS SUFICIENTE,PELO MENOS PARA SUSPENDER O RESULTADO,ATE SER APURADO OS INCIDENTES OCORRIDOS EM VARIOS CANTOS DO BRASIL,COMO O DE MOSSORO,PORTO ALEGRE ,BRASILIA,RORAIMA,E VARIOS OUTROS QUE VAO SURGIR,POIS COM UM DIA DEPOIS DA PROVA JA SURGIU ESSES CASOS ,TENHO CERTEZA QUE VAI APARECER MAIS.E ANTES DE ALGUEM VIM COM GRACINHA ,QUE ESSE PAPO E DE DERROTADO,EU FIZ 98 PONTOS,MAIS NAO SOU EGOISTA DE DIZER QUE FOI TUDO FEITO AS CLARAS,AGENTEM TEM QUE QUERER AS COISAS DE MANEIRA CORRETA,POIS ALGUM DIA PODEMOS SER PREJUDICADO,E AI"
    },
    {
      "autor": "pedro",
      "data": "2009-02-17T14:15:58",
      "conteudo": "Existem filmagens entregues ao MPF de irregularidades pesadas. Não estou querendo a anulação, pois com minha pontuação sei que estou dentro, além de já estar aprovado na PRF, mas se por acaso houve fraudes, que assim seja, pois não quero fazer o Cf ao lado de cretinos fraudadores, e não penso só em mim!!!"
    },
    {
      "autor": "edson 10",
      "data": "2009-02-17T14:27:05",
      "conteudo": "É MUITA GENTE RECLAMANDO DE FRAUDE, ATÉ FILMARAM A P U T A R I A. \r\nEU FIZ 94 PONTOS."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-17T14:27:54",
      "conteudo": "Eu fiz 60 pontos mais ainda tem umas 6 questoes que eu não corrigi pois estou sem a prova , então tenho chances de entrar, mas eu não vi nada sobre fraude !! o que saiu na imprensa ?"
    },
    {
      "autor": "jmleite",
      "data": "2009-02-17T14:29:58",
      "conteudo": "Fala Edson10, vc também ta na PRF né, também fiz 94 pontos no depen, queria me manter estudando!!! \r\nAcho q essa pontuação é suficiente pra entrar, mas com tanto papo de fraude, esse concurso pode babar. Sinto pena dos guerreiros que vêem estudando e sonhando com o cargo, mas se teve *&amp;^% se beneficiando ilicitamente, acho que a anulação seria uma medida dura mas correta, afinal muitos guerreiros podem ficar de fora por conta disso e não seria justo, não podemos pensar somente em nós, muitas vidas estão em jogo, queremos certames confiáveis, senão pra onde vai a moralidade do funcionalismo público? \r\nAbraço"
    },
    {
      "autor": "HUGUINHO DUARTE",
      "data": "2009-02-17T14:44:00",
      "conteudo": "SEGUNDO INFORMAÇÕES HIPER SECRETAS, ONTEM NA UNIP DE BRASILIA FOI PRESO SERGIO BERNARDES POR ESTAR FAZENDO A PROVA NO LUGAR DE JHONSON, AQUELE ESTÁ DETIDO NA PF A QUAL QUER MANTER SIGILO DEVIDO AO NAO CANCELAMENTO DA PROVA. E TEM MAIS, SEGUNDO O INFORMANTE, QUEM ARMOU ISSO TUDO FOI DELIO ORTIZ. \r\n\r\nGENTE VAMOS NOS PRONTIFICAR...NA MINHA SALA O CELULAR DE UMA MENINA TOCOU, QUANDO EU ENTREI NA SALA A PROVA JÁ ESTAVA ABERTA E AINDA TINHA PESSOA PESSOA NA FILA PARA ENTRAR NA SALA E SEM CONTAR QUE ELES NEM ESPERARAM O SINAL TOCAR PARA COMEÇAR A PROVA"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-17T14:56:19",
      "conteudo": "Pedro, Só uma duvida, Se vc já entrou na PRF pq ta fazendo a prova do AGPF ?"
    },
    {
      "autor": "PEDRO",
      "data": "2009-02-17T14:58:43",
      "conteudo": "veja q o q está ocorrendo é a tentativa de candidatos fraudarem o concurso...falsidade ideológica e outras..isso é punível caso a caso...anulação de concurso é vazamento de provas ou gabarito e isso parece não ter ocorrido...casos de candidatos q não fizeram provas por desorganização da banca ou os portões se fecharam antes ou qualquer outra falha administrativa...como se citou casos de não haver nomes de candidatos em lista ...isso tudo é vício sanável....para realmente se ter anulação de um CONCURSO NACIONAL COMO JÁ DISSE TEM Q TER A MATERIALIDADE DE Q HOUVE VAZAMENTO...restante se analisa qual a finalidade do concurso....o interesse público é muito maior q vícios sanáveis...abçs"
    },
    {
      "autor": "ddsbento",
      "data": "2009-02-17T15:01:22",
      "conteudo": "Ouso discordar do colega quando afirma que concurso público só é anulado diante do vazamento de provas ou gabarito. \r\nNos casos em que candidatos não fizeram a prova por conta da desorganização da prestadora do concurso, parece-me que a isonomia do certame foi afetada de modo que não é possível saneamento de tal vício. \r\nComo que estes canditados, regularmente inscritos, foram impedidos de prestar a prova? Como será compensada aos candidatos a igualdade de condições do concurso? Com a aplicação de outra prova? E se a nova prova aplicada aos excluídos fosse mais fácil ou mais difícil que a primeira prova? Quebra total dos princípios da isonomia e da igualdade que regem os concursos públicos. \r\n\r\nEnfim, caso sejam comprovados os prejuízos dos candidatos prejudicados, não vejo outra saída senão a aplicação de nova prova. Caso isso ocorra, que seja feita por uma instituição de maior credibilidade e responsabilidade."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-17T15:51:27",
      "conteudo": "SE FOR SÓ POR CAUSA DO PROFESSOR QUE FEZ A PROVA PARA OUTRA PESSOA, CERTAMENTE O CONCURSO NÃO SERÁ CANCELADO !"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T19:08:00",
      "conteudo": "Ta mais se comprovarem oq ja esta na cara oq aconteceu em brasilia certamente havera nova prova não é?"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-17T21:09:59",
      "conteudo": "Fabio,\r\n\r\nTambem gostaria que acontecece isso pois creio que não atingi uma média boa , mas acho que não sera cancelado.\r\n\r\nMesmo pq ja foi descoberta a fraude e não disseram nada sobre o cancelamento."
    },
    {
      "autor": "eovane",
      "data": "2009-02-17T21:13:06",
      "conteudo": "ai galera q fez o concurso de ag. penitenciario aqui em brasilia houve fraude um professor de matematica foi preso, ele estava fazendo a prova no lugar de outro, por 40.000 reais vamos entrar c/ recurso na funrio, porque ja se tem noticia de fraude neste concurso em outros lugares. vejam a imprensa."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T21:40:00",
      "conteudo": "ta maas so houve essa fraude? ou mais alguma? mas houve em mais lugares! bom em curitiba,, onde eu fiz, gente, uma desorganização.pessoas com celulares, chegando depois do horario, quem conseguiu levar um material pra colar, acho q conseguiu!\r\n\r\nmas como q faz pra entra com recurso? \r\ntenq bota pq ta entrando com recurso?\r\n\r\nnois tinha q ver, isso, pq ai é marcada outra prova,e as despessas?ficam por nossa conta denovo né?\r\n\r\nabração galera!"
    },
    {
      "autor": "eovane",
      "data": "2009-02-17T21:53:41",
      "conteudo": "ai fabio de curitiba é muito facil entrar c/ recurso vai na pag. da funrio q lá ja tem a folha de recurso é só preencher e enviar on line, já qvc lembrou aqui tambem teve essa confusao, e eu entrei c/ recurso relatando isso queria q os( as) candidatos relatassem isso nos recursos. se for anulada nenhum prejuizo financeiro p/ nós candidatos, só ganhos pela lizura e isonomia."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T22:07:31",
      "conteudo": "dexa pra mim! ai podemos fazer a prova denovo certo eovane? fica por ai..vamos trocar imformações!\r\n\r\nabração"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T22:09:28",
      "conteudo": "mas ali diz q é pra entrar com recurso so sobre questões (ate tem o campo das questões q é pra recuso) e o gabarito!\r\n\r\n?"
    },
    {
      "autor": "eovane",
      "data": "2009-02-17T22:30:59",
      "conteudo": "aí galera o prazo p/ enviar recorso é até amanhã,18, recurso da prov\r\na (anulaçao0 ligar p/ funrio.     abraço."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T22:41:52",
      "conteudo": "mas sera q eles vão anulra a prova? o eovane me add no msn\r\n\r\nfabioramirez-@hotmail.com\r\n\r\noq escrevo lá?\r\n\r\nvamo mete recurso!"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-17T22:49:38",
      "conteudo": "A Outra coisa tiha a questão de passar o texto a frase pro cartão de resposta em letra CURSIVA é ''emendada'' certo?\r\nmas existe pessoas que não conseguem escrever ''emendado'' e escreveram ''desimendado'' sera q tem algum problema?"
    },
    {
      "autor": "pereira",
      "data": "2009-02-18T10:59:12",
      "conteudo": "Gostaria de saber se com 68 pontos eu teria chance de ser chamado para a prova fisica, e gostaria tambem de saber se alguem vai com recurso contra alguma questão de português ou raciocinio lógico. grato pela atenção."
    },
    {
      "autor": "Felipe",
      "data": "2009-02-18T12:29:02",
      "conteudo": "LiLiane, deverá ser entregue este documento qdo for pedido, antes de fazer o Curso de Formação, visto q é pré-requisito para esta fase.\r\nDá uma lida no edital.\r\nPoxa, complicada a prova! Quem tiver certeza de alguma questão q esteja desfavorável ao gabarito, entre com recurso. A data limite é até hj, na página da FUNRIO.\r\nAbraços"
    },
    {
      "autor": "zé antonio",
      "data": "2009-02-18T13:18:52",
      "conteudo": "Gostaria de saber se alguém tem noção de quantos pontos precisa-se para ir pra prova física?...será que só com essa pontuação dos bonzão ai...94,91...será que com 80 miseros pontinhos eu tenho chance!!!?"
    },
    {
      "autor": "jcmj",
      "data": "2009-02-18T13:33:00",
      "conteudo": "Moro em Porto Velho e tem muita gente inconformada com essa instituição ... muita desorganização na aplicação do certame! Na faculdade em que fiz a prova, o coordenador deixou todas as pessoas que chegaram atrasados fazer a prova .... ISSO É UM ABSURDO!!! Um concurseiro não satisfeito com a total desorganização, desistiu da prova e ficou filmando tudo o que se passava nos corredores da faculdade ... um dos ABSURDOS que filmou foi o coordenador geral andando com provas de um lado para outro dentro do prédio, \"SEM LACRES\" .. tanto é verdade o que estou falando que deu até POLÍCIA e o coordenador mandou apreender o celular do candidato, porém o dono deste celular também era Policial Militar .... RESUMO DE TODA A HISTÓRIA: \"HOJE ELE FOI NO MPF DENUNCIAR TUDO E INCLUSIVE ENTREGOU TODOS OS VÍDEOS .... conversei com ele, pois o conheço, e ainda disse que no MPF existiam cerca de 20 pessoas com reclamações das mais diversas ... uma delas seria que um dos candidatos estava com um ponto eletrônico no ouvido .... e por aí vai ...... saiu até no Jornal local!!! VAMOS VER NO QUE IRÁ DAR TODA ESSA NOVELA!!! ESPERO QUE ESSE SEJA ANULADO ...."
    },
    {
      "autor": "jcmj",
      "data": "2009-02-18T13:36:28",
      "conteudo": "ESSAS PESSOAS QUE CHEGARAM ATRASADAS, NA QUAL REFIRO ACIMA, FORAM TODAS DEIXADAS NUMA SALA SEPARADA ...... POR QUÊ?????"
    },
    {
      "autor": "apcaxiense",
      "data": "2009-02-18T13:50:24",
      "conteudo": "CONCURSO DEVERA SER ANULADO\r\nEm materia exibida na balanco geral da tv record Porto Alegre, foi denunciado ao ministerio publico da capital o DESAPARECIMENTO de 25 provas, pois os candidatos compareceram, mas as provas nao, alem da denuncia de uso de aparelhos celulares durante realizacao das provas. Os candidatos pediram a ANULACAO do concurso que segundo autoridades será anulado, sem duvida. O fato ocorreu no colegio monteiro lobato, no centro da capital. Os 25 candidatos foram impedidos de sairem do colegio durante a realizacao das provas, o que segundo Alexandre Motta, apresentador o balanco geral caracteriza CARCERE PRIVADO.\r\nESTOU INDIGNADO, ALEM DE TER ESTUDADO, CONSEGUIDO UMA BOA PONTUACAO (96), PAGAR, SER TRATADO COM DESCASO E IRRESPONSABILIDADE."
    },
    {
      "autor": "marchi99",
      "data": "2009-02-18T13:54:32",
      "conteudo": "Jocaamorim concordo com vc... RECURSOS:\r\nQ 42 - Aborda assunto que não consta no conteúdo programático, conforme Retificação 1, do Edital n.º 1, de 28/11/08, publicado no D.O.U. de 01/12/08.\r\nAntes da retificação, constava no item 3.Defesa do Estado e das instituições...(Arts. 20 a 28; 32, 136 a 144).\r\nApós a Retificação, passou a constar somente: item 3. Defesa do Estado e das instituições...(Arts. 136 a 144 da Constituição de 1988). Portanto, por ter sido retirado os Arts. 20 a 28, conforme retificação, e a referida questão abordar assunto concernente ao Art. 24, não poderia ter sido cobrado na prova. Consequentemente, tal questão deve ser ANULADA.\r\nQ 54 - Aborda assunto relativo ao Decreto n.º 6.044/2007, que não consta no Edital específico. A indicação de tal decreto, na bibliografia, não dá direito à organizadora, de cobrar na prova, a bibliografia indicada, servindo esta, ou seja, a bibliografia, apenas como uma das sugestões para leitura, não podendo-se exigir do candidato, que este se detenha apenas à bibliografia indicada. Motivo pelo qual, é passível de ANULAÇÃO.\r\nQ 55 - Aborda questão relacionada ao Decreto n.º 5.397/05, que não consta no Edital específico. A indicação de tal decreto, na bibliografia, não dá direito à organizadora, de cobrar na prova, a bibliografia indicada, servindo esta, ou seja, a bibliografia, apenas como uma das sugestões para leitura, não podendo-se exigir do candidato, seu uso obrigatório como fonte de pesquisa. Justificando, dessa forma, a ANULAÇÃO da questão.\r\n.\r\n.\r\n.\r\n.\r\nGAlera não coloquem recurso como está aki pois existe regra pra isso . se não me engano alguem sabe como e que faz pareçe que não podem ter pedido de recurso igual\r\n.\r\n.\r\n. Abraço"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-18T14:15:54",
      "conteudo": "jcmj,apcaxiense, meu sinceros parabens! verdade, acho q o brasil verdadeiramente precisa pessoas como vcs, TIVERAM OTIMAS NOTAS poderiam ficar quietos, mas não, msm assim com otimas notas qse aptovados querem a ANULAÇÃO DO CONCURSO ..parabens..repito pessoas como vcs o brasil ´precisa,,sinceras e retas,,não aceitam a fraude!\r\n\r\neu tbm , fiz em Curitiba-PR Jesus Querido, quanta desorganização..celulares, relogios pessoas chegamdo atrasados. tudo q vcs relataram qse a msm coisa aconteceu em Curitiba, eu entrei com recurso, e vcs?\r\n\r\neu acho q deve ser feito uma nova Prova! sera q vai ser anulado msm?\r\noq vcs acham?"
    },
    {
      "autor": "Raul",
      "data": "2009-02-18T15:05:46",
      "conteudo": "A Fundação de Apoio à Pesquisa, Ensino e Assistência à Escola de Medicina e Cirurgia do Rio de Janeiro e ao Hospital Universitário Gaffrée e Guinle, da Universidade Federal do Rio de Janeiro (Funrio), retirou do seu site o resultado preliminar da prova objetiva aplicada no dia 11 de janeiro para 900 vagas do Instituto Nacional do Seguro Social (INSS).\r\n\r\nA Funrio cumpriu a decisão da 4ª Vara Federal do Amazonas, que determinou a suspensão da divulgação do resultado. A relação de aprovados só poderá ser divulgada após o julgamento de ação civil pública ajuizada pelo Ministério Público Federal no Amazonas pedindo a anulação da prova objetiva.\r\n\r\nLeia matéria completa no site G1 - Globo.com"
    },
    {
      "autor": "agente espera",
      "data": "2009-02-18T15:09:08",
      "conteudo": "É parece que o governo vai limpar o RDD de Presidente Bernardes, o RATEP do parana e jogar nas federais. Em pouco tempo as cadeias federais vai ser o foco do crime organizado. se os lideres estão lá. Voces ficaram sabendo do ataque armada contra a penitenciaria. Agora vem esta empresa funrio para fazer a prova, é pra acabar mesmo."
    },
    {
      "autor": "eovane",
      "data": "2009-02-18T18:46:36",
      "conteudo": "aí  galera concurseira, tudo esta indicando q o concurso de ag. peniten. será anulado tomara, porque esta funrio nao tem credibilidade. Como pode uma empresa q só faz concursos municipais ir logo fazendo um concurso federal sem ter se preparado p/ isso,nao q eu seja pessimista aposto q vcs batalhadores como eu só querem um concurso c/ lizura e organizaçao.galera ja sou servidor publico do distrito federal estavel,mas oq eeu quero mesmo é mudar de profisao ir pro federal,sou cconcurseiro de plantao e tenho vasto material de estudo,posso mandar desejo atodos q alcancem seu lugar ao sol como eu e qqueiram melhorar de situaçao como eu tambem quero aí pessoal posso ter dificuldde em mandar(só navego atrres meses,estou pegando as manhas) , masvou mandar pode crê.\r\n\r\njeovanao@yahoo.com.br\r\njeovanao@gmail.com\r\nabraço galera!"
    },
    {
      "autor": "eovane",
      "data": "2009-02-18T19:00:29",
      "conteudo": "ai poliana fique tranquila que pelo menos fora vc nao esta nao aguarde anulaçoes de q. ou da prova ."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-18T19:21:45",
      "conteudo": "Jeovana é seu MSN: ? eu add"
    },
    {
      "autor": "eovane",
      "data": "2009-02-18T19:53:26",
      "conteudo": "ai fabio msn é(jeovanao@hotmail.com)\r\ngaleera do DF alguem sabe quando sai o edital da CMT."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-19T10:23:49",
      "conteudo": "alguem sabe alguma novi\r\n~]?\r\nvai ser anulado o concurso?\r\n\r\nabraçõ"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-19T10:46:07",
      "conteudo": "Galera......NOVIDADES!!!!!!!!\r\n\r\nEu Liguei para o MPF, de Rondônia, onde ocorreu os episódios de desorganizações e outras situações....Um funcionário me disse que várias pessoas fizeram a denúncia, foram reduzidas a termo e foi Instaurado o Inquérito Civil Investigatório (PIC) para apurar a situação....No inquérito, consta em anexo, várias filmagem de desorganizações e teve até briga em uma referida escola....Teve fiscal que estava entregando prova no meio do corredor....Pessoas que chegaram atrazados e conseguiram fazer a prova....pessoas que chegaram e não constava o nome na lista....\r\nEm outra cidade, em um determinado Estado, foi constatado até sumiço de provas....a galera chegou para fazer a prova, mas, as provas não apareceram....\r\nCONCLUSÃO: COM CERTEZA SERÁ ANULADO O CONCURSO....E SERÁ UMA OUTRA INSTITUIÇÃO QUE REALIZARÁ A PROVA...."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-19T11:58:42",
      "conteudo": "Samuel dias, mas isso pra quando? é certo?\r\n\r\nai  sai vai tudo denovo? periodo de inscrição, edital e tale coisa?\r\n\r\npra qndo sera?\r\n\r\nvlw brigado"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-19T12:11:41",
      "conteudo": "fabio, Se for cancelado só podera fazer a prova novamente quem teve já fez as inscrições e teve as mesmas deferidas.\r\n\r\nnão será aberto para outras pessoas.\r\n\r\nComo é para agente penitenciario federal ( ESTÃO PRECISANDO URGENTE DE PESSOAS PARA COLOCAR AS PENITENCIARIAS EM FUNCIONAMENTO)acho que vai ser um processo rapido !!!!\r\né torcer e continuar estudando."
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-19T12:25:20",
      "conteudo": "Olha galera,\r\no ponto de corte dessa leva foi 85 pra cima, quem fez menos que isso nao passou..."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-19T15:53:49",
      "conteudo": "fiz 68 pontos !!! agora é torcer pra essa fraude ser cancelada !"
    },
    {
      "autor": "valmirperes machado",
      "data": "2009-02-19T16:06:27",
      "conteudo": "gostaria muito que a funrio me desse alguma posiçao afinal todos temos este direito"
    },
    {
      "autor": "Rogerio",
      "data": "2009-02-19T18:42:43",
      "conteudo": "Boa noite gente, o que está contecendo neste pais, aqui em Porto Alegre já tivemos um concurso anulado do TRE feita pela consulplam e estava bagunçado mesmo, já o da funrio pelo menos no Julinho, foi 10 tudo dentro do edital inclusive com saco para colocar celular e equipamentos eletronicos, assim como detector de metais.\r\n   Quanto a remuneração do agente szegundo o edital possui adcional conforme a medida provisória 441/2008 seção XXIII que quen ler verá que é 200% sobre o vencimento de R$3.254,04.\r\n   A prova estava dificil realmente, com muito pega ratão mas acredito que muita gente vai ficar em raciocinio logico e portugues por não atingir o minimo de questões, e quem leu o edital sabe que se não atingir o nr minimo de questões não adianta fazer muitos pontos.\r\n   Dou os parabens a todos e desejo realmente que os envolvidos em irregularidades sejam punidos duramente e que o MP chegue a conclusão que não a necessidade de anulação da prova.\r\n   Abraço."
    },
    {
      "autor": "eovane",
      "data": "2009-02-19T18:45:42",
      "conteudo": "e ai samuel recebeu o material? q enviei? tenho vd aula&gt;"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-02-20T10:27:39",
      "conteudo": "GALERA BOM DIA ME AJUDE NAO FIQUEI COM O CADERNO DA PROVA COMO E QUE EU SEI O GABARITO QUAIS SAO OS PASSOS LIGUEI PARA FUNRIO ELES DISSERAM COMO SERIA  \r\nCURSOS EXTERNOS\r\nEDITAIS  \r\n\r\nCARTAO DE RESPOSTA MAIS ESSA FUNÇAO NAO EXISTE POR FAVOR QUEM SOUBER\r\nME AJUDE OBRIGADO"
    },
    {
      "autor": "Samuel Dias",
      "data": "2009-02-20T11:21:09",
      "conteudo": "Para: Eovane\r\nOlha, eu dei uma olhada no material que vc enviou para mim, eu já possuo esse material.... eu lhe mandei um resumão ótimo de Dirreito Administrativo... se vc tiver livro de português, manda pamim...\r\nFalow\r\n\r\nPara todos: \r\nGalera quem tiver afim de trocar material, basta manda para o meu e-mail, com algum amterial, em anexo, que eu envio qualquer material de sua escolha: samuelfernandesdias@gmail.com\r\n\r\nPara o meu Chara (Samuel)\r\nVerificando sua nota, é muito baixa, se estivesse valendo o concurso vc estaria eliminado....a nota de corte desse concurso é de 86 em diante....\r\nFalow..\r\nSó volto depois do carnaval...."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-20T12:21:58",
      "conteudo": "Chara, eu sei eu dançei no direito ADM ...caiu muita coisa e eu não dei muita atenção nos estudos para dir. Adm....estudei mais penal !!!!\r\n\r\nFora as pegadinhas né !!! tinha um monte, a prova tava uma armadilha !!"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-20T12:22:33",
      "conteudo": "Chara, vc tirou quanto ?"
    },
    {
      "autor": "eovane",
      "data": "2009-02-20T13:39:46",
      "conteudo": "aí galera contatos comigo só dep. do carnaval"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-20T14:43:48",
      "conteudo": "sAMUEL tbm so depois do carnaval? huashusauhsahu\r\n\r\neu vo fica sozinho aqui? jiuhasuhsahu\r\n\r\nGalera.. eu qria q vcs me ajudaseemm eu to bem precario de material, por favor, Samuel, Samuel Dias e eovane..me mandem por favor! eu tenho apenas uma apostila barata!!\r\n\r\nmeu e-mail e M,SN: fabioramirez-@hotmail.com\r\nestamos aqui pra um ajuda o outro!!\r\n\r\nvaleu..\r\nabraços"
    },
    {
      "autor": "sidney",
      "data": "2009-02-20T15:31:29",
      "conteudo": "ola galera sou de campo grande MS a na minha sala depois que acabou o tempo um cara ainda tava passando o gabarito e o fiscal esperou ele terminar achei uma sacanagem..."
    },
    {
      "autor": "sidney",
      "data": "2009-02-20T15:33:31",
      "conteudo": "fiz 86 pontos to na esperança de cancelarem algumas,,,será que cancela a 42 e a 55 de direito?"
    },
    {
      "autor": "PAPA MIKE",
      "data": "2009-02-20T16:58:29",
      "conteudo": "Alguem sabe qual a previsão pra abrir o concurso da PM em SP ?"
    },
    {
      "autor": "INDGNADA",
      "data": "2009-02-20T17:13:21",
      "conteudo": "Esse concurso serviu para que tomassemos ainda mais conciência do descaramento de Instituições que se dizem \"Sérias\".\r\nEstudei muuuito, deixei tudo pra traz: filhos, marido, casa, trabalho....Pra quê?? Pra nada.\r\nSe esse concurso for realmente anulado pelos principios fraudulentos da organizadora dessa palhaçada, fico certa que cada vez é mais dificil nesse país se adquirir estabilidade profissional e financeira pelos meios legais.\r\nFiz 92 suaaados pontos, que estou vendo irem pelo ralo diante dos rumores e notícias de  anulação processo.\r\nÉ lamentável."
    },
    {
      "autor": "Samuel",
      "data": "2009-02-20T17:39:09",
      "conteudo": "É concurso publico para area Militar é sempre uma caixinha de surpresas !!!\r\n\r\nSó é garantido para aqueles que pagam ..."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-20T19:37:56",
      "conteudo": "Samuel leu minha msgali em cima!!\r\n\r\nabraço"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-20T19:38:11",
      "conteudo": "Samuel leu minha msg ali em cima!!\r\n\r\nabraço"
    },
    {
      "autor": "mmo",
      "data": "2009-02-21T19:21:40",
      "conteudo": "no cartão de informação aqui de bh-mg, o endereço foi postado erradona Rua Diamantina 491, bairro lagoinha existe é uma casa e não um prédio  da UNI-BH"
    },
    {
      "autor": "mota",
      "data": "2009-02-23T09:53:25",
      "conteudo": "gostaria de saber quantas questoes vcs acham que vao ser anuladas referente a portugues e raciocinio logico. Eu fiz as contas e acho que pelo menos duas de portugues. meu msn é mota.d@hotmail.com"
    },
    {
      "autor": "Samuel",
      "data": "2009-02-24T13:37:24",
      "conteudo": "Fabio,\r\n\r\nOK, vou te mandar algumas coisas.."
    },
    {
      "autor": "Mikhail Rodrigues",
      "data": "2009-02-24T16:45:37",
      "conteudo": "Boa tarde a todos.\r\n\r\nFiz minha prova pra APF aqui em fortaleza..\r\nNão estudei quase nada esse concurso, mas consegui tirar 79..\r\nAprova estava facil? NÃO! Estava muito difícil! Acho inclusive que a nota de corte sará mais baixa que isso devido ao nível da prova.\r\n\r\nApesar dos rumores e certas \"mães dinás\" dizerem altíssimas notas de corte, ela não será tão alta assim.\r\n\r\nHa pouco tempo houve um concurso da PM-CE para provimento de vagas do RONDA DO QUARTEIRÃO. Foram 50.000 inscritos, a prova foi pela CESPE, e foi ridícula! Fácil demais. Diziam que a nota de corte seria 96 pontos! no fim, quem fez 78 pontos está para se formar agora no meio do ano.\r\n\r\nComo colega candidato aviso que quem tiver feito acima do padrão não se deixe abater por \"rumores\" e corra para se preparar para o TAF.. Lembrem-se, ninguém pode ter certeza da nota de corte! somente dia 11/03 saberemos. Um abraco a todos, boa sorte e força sempre!"
    },
    {
      "autor": "Milena",
      "data": "2009-02-24T18:43:45",
      "conteudo": "Esse concurso de ser anulado, pois foi uma desorganização total!!!! No banheiro não tinha nem fiscal para ficar vigiando, fora o relógio digital e nem se fala de celular tocando.\r\nESSE CONCURSO VAI SER ANULADO!!!!!!!!!!!!"
    },
    {
      "autor": "Fabio",
      "data": "2009-02-24T21:21:01",
      "conteudo": "em Nome de Jesus!"
    },
    {
      "autor": "Mikhail Rodrigues",
      "data": "2009-02-25T00:03:34",
      "conteudo": "Além de tudo, uma possivel anulação do certame não passa de rumor, pois não tenho conhecimento de um concurso sequer que no qual não tenha havido problemas no dia da realização das provas. PRF teve, PF tambem, Delegado/CE teve.. Os casos aqui relatados não são via de regra,pois aqui no Ceará onde mais de 7.000 candidatos realizaram as provam, não teve nenhum relato de incidentes na hora da prova. Se ao menos tivesse algum tipo de freude COMPROVADA.. Não devemos embasarmo-nos por mera especulação. Pensem em quantas pessoas fizeram essa prova porque precisam, foram citados casos isolados onde os POSSÍVEIS fraudadores foram punidos e não houve consumação do fato, somente mera tentativa. Em relação ao \"ponto eletronico\" quem viu deveria ter alertado ao fiscal e não ficar reclamando aqui no blog. Em minha humilde opinião, com a devida vênia às opiniões contrárias, o certame tem validade e não há motivo para anulação. \r\n\r\natt,"
    },
    {
      "autor": "ailto dias",
      "data": "2009-02-25T11:46:02",
      "conteudo": "por favor alguém responda existe alguma questão de raciocínio logico com possibilidade de ser anulada"
    },
    {
      "autor": "ailton dias",
      "data": "2009-02-25T11:49:43",
      "conteudo": "por favor alguém responda existe alguma questão de raciocínio logico com possibilidade de ser anulada."
    },
    {
      "autor": "mapedro",
      "data": "2009-02-25T14:30:50",
      "conteudo": "deixa de papo !!!!o concurso não será anulado é muita conversinha...vê o do inss o pedido de anulação foi indeferido..a mesma coisa vai acontecer com este...quem tá reclamando é quem sifu&gt;&gt;&gt;e tem nego q fala até em nome de jesus!!!brincadeira!!"
    },
    {
      "autor": "pereira",
      "data": "2009-02-25T18:22:48",
      "conteudo": "Olá amigos, gostaria de saber se existe alguma questão de raciocinio logico que poderá ser anulada nesse concurso ou alguma outra de direito ou português, Grato pela atenção."
    },
    {
      "autor": "BASTOS",
      "data": "2009-02-26T13:22:09",
      "conteudo": "ae galera, vcs sabem q dia vai sair o resultado final da primeira etapa do sertame? fiz 75... ou menos ou mais depende se anularem alguma questao... qualquer novidade entrem em contato comigo,, decio.bastos@hotmail.com, boa sorte a todos."
    },
    {
      "autor": "aldos-ssa",
      "data": "2009-02-26T17:15:37",
      "conteudo": "galera meu msn é aldo_tavares@hotmail.com vamos comentar sobre o concurso............ok"
    },
    {
      "autor": "Mikhail Rodrigues",
      "data": "2009-02-26T22:28:15",
      "conteudo": "mapedro,\r\n\r\nConcordo plenamente.. e continuo a avisar:\r\nQUEM FEZ O PADRAO SE PREPARE PARA O TAF.."
    },
    {
      "autor": "Fabio",
      "data": "2009-02-27T13:15:25",
      "conteudo": "Valeu Samuel, espero o material! camarada!!\r\n\r\nsamuca lguma novidade sobre o concurso?\r\nvai ser anulado ou não?\r\n\r\nabraços\r\n\r\nvaleu mano!"
    },
    {
      "autor": "samara",
      "data": "2009-03-01T16:38:35",
      "conteudo": "tenho certeza que o concurso da funrio sera anulado,pois ouve abusos e para o ministerio publico basta,porque não havia capacidade para realização da prova,desorganização total,e outras fraudes que foram levadas a conhecimento da funrio e do ministario publico de porto velho.vamos estudar bastante pois a prova deverar sair em maio.beijos"
    },
    {
      "autor": "samara",
      "data": "2009-03-01T16:44:44",
      "conteudo": "fabio,estou por dentro e tenho certeza que sera anulado,por esse motivo que não foi divulgado os recursos,pois deveria estar anexados nos editais,so não posso falar muito mas espero ter ajudado."
    },
    {
      "autor": "samuel",
      "data": "2009-03-02T09:14:55",
      "conteudo": "Se cancelar será bom, mas não tenho esperanças !!!\r\n\r\nestão precisando urgente de agentes, para colocar as penitenciarias para funcionar...isso pode dificultar o cancelamento."
    },
    {
      "autor": "Rogerio",
      "data": "2009-03-02T10:20:46",
      "conteudo": "Bom dia gente, conversei com meu irmõ neste final de semana e ele é agente penitenciário e confirmei o adicional periculosidade é de 200%, e realmente o serviço é dificil lidar com preso não é facil, mas seguindo a legislação e aplicando o aprendizado da academia da para tirar de letra.\r\n   Abraço"
    },
    {
      "autor": "Fabio",
      "data": "2009-03-02T10:55:16",
      "conteudo": "Samara Brigado pelas informações!\r\nse vc saber mais alguma coisa coloca ai tah!\r\n\r\no negosio é aguardar e confiar!\r\n\r\nDeus Abençoe a todos!\r\n\r\nabraços!"
    },
    {
      "autor": "Calígula",
      "data": "2009-03-02T12:09:55",
      "conteudo": "Rogério,\r\nquanto daria no líquido..."
    },
    {
      "autor": "russomano",
      "data": "2009-03-02T22:37:49",
      "conteudo": "coleguinha...ministério público não anula nada...quem pode suspender é o juiz..e aí cabe recurso e pode levar anos nesse litígio...concurso nacional não é assim q se anula...vc já viu o concurso do inss tb feito pela funrio?? o juiz indeferiu o pedido de suspensão e o concurso continuou válido e vc sabe o motivo?? a mesma prova foi aplicada em um horário para uns e a mesma prova 3 horas depois no mesmo Estado, ou seja por um motivo muito pior e nada foi modificado....vc tá viajando com esse papo de anulação...tadinha...vai se frustar feio colega!!!"
    },
    {
      "autor": "Rogerio",
      "data": "2009-03-03T09:34:02",
      "conteudo": "Calígula, daria algo em torno dos R$7.000,00 desconto do IR, e mais alguns, não sei dizer precisamente pq meu irmão tem varios adcionais FG e tal, e ainda tem os descontos opconais como plano de saude e outros. Mas é só ler a MP 441/2008 seção XXIII que quem ler verá que é 200% sobre o vencimento de R$3.254,04. VC enontra a MP no site http://www.planalto.gov.br/ccivil_03/_ato2007-2010/2008/Mpv/441.htm"
    },
    {
      "autor": "Calígula",
      "data": "2009-03-03T14:31:53",
      "conteudo": "Obrigadão Rogério!Boa sorte nos concursos(nesse e outros)."
    },
    {
      "autor": "gustavo",
      "data": "2009-03-03T18:38:18",
      "conteudo": "não sei o que aconteceu no norte ou nordeste, aqui me pareceu o procedimento normal do concurso. só que em uma prova ridicula destas, quem fez abixo de 97 pontos pode se despedir."
    },
    {
      "autor": "pereira",
      "data": "2009-03-03T18:55:47",
      "conteudo": "Todos que estão dizendo que a média foi a cima de 94 pontos está viajando, está mais doido do que a banca organizadora e para aqueles que acham que irão cancelar esse concurso estão muito enganados, só aviso a todos aqueles que conseguiram alcançar o minimo para treinarem a parte fisica que vão ser chamados com certeza."
    },
    {
      "autor": "Calígula",
      "data": "2009-03-03T20:14:15",
      "conteudo": "Concordo contigo Pereira.Muita gente faz uma boa prova em algumas matérias,mas esquece dos critérios de classificação."
    },
    {
      "autor": "andre rio",
      "data": "2009-03-03T22:18:56",
      "conteudo": "oi pereira, acho que eu te vi fazendo prova da PC RJ de escrivao. eu achei uma decoreba, cheia de pegadinhas e a prova de portugues estava muito facil. A de informatica foi treta, pois cairam 11 de BRoffice writer que nem estava discriminado no edital.\r\n\r\nqto a depen, fiz 66 ptos , sera que to dentro?\r\n\r\nboa sorte a todos\r\nabs\r\nandre"
    },
    {
      "autor": "Fabio",
      "data": "2009-03-04T09:52:16",
      "conteudo": "Samuel, não recebi nada do seu material :(\r\nmas blz!\r\n\r\nsamuel vc que é de SP abriu um concurso da penitenciaria né?!\r\noq vc me diz disso?\r\nvale a pena? agente de segurança!\r\n\r\nse puder me responder \r\nagradeço\r\n\r\nValeu \r\nabraço"
    },
    {
      "autor": "samuel",
      "data": "2009-03-04T14:01:29",
      "conteudo": "Fabio, não tive tempo cara mas vou mandar ....eu não aconselho fazer esse não, agente de seg. estadual é muito arriscado e ganha pouco.\r\n\r\né rebelião uma atras da outra."
    },
    {
      "autor": "concurseirales",
      "data": "2009-03-06T00:43:45",
      "conteudo": "Saiu uma só questão anulada: nº 42."
    },
    {
      "autor": "samuel",
      "data": "2009-03-06T15:43:19",
      "conteudo": "Caramba ...teve um Nerd que acertou tudo !!!"
    },
    {
      "autor": "Fabio",
      "data": "2009-03-06T19:51:48",
      "conteudo": "como vc sabe samuel?\r\n\r\nabraço"
    },
    {
      "autor": "russomano",
      "data": "2009-03-07T19:36:48",
      "conteudo": "obrigado meu DEUS...pela aprovação...fiquei nos 2oo primeiros!!!!abçs"
    },
    {
      "autor": "Samuel",
      "data": "2009-03-07T20:41:52",
      "conteudo": "Cara no site da funrio já saiu o resultado das provas !\r\n\r\nNão passei por 6 questoes !!"
    },
    {
      "autor": "andre n",
      "data": "2009-03-08T16:17:29",
      "conteudo": "nao passei por 8 questoes de conhec. especificos, fiquei em 15.000.\r\nacho que deu isso pq so era 2o. grau...\r\nque sacanagem/\r\nnao vou desistir, vou fazer outro ate passar"
    },
    {
      "autor": "Marcio",
      "data": "2009-03-08T19:45:56",
      "conteudo": "Ola pessoal !\r\n\r\nO edital menciona um exame medico especial. Alguem sabe de que se trata, quais exames sao feitos, somos nos que pagamos os exames, normalmente em que fase do concurso ela e feita ?\r\n\r\nAbracos a todos e boa sorte !\r\n\r\nMarcio."
    },
    {
      "autor": "liliane",
      "data": "2009-03-11T14:32:15",
      "conteudo": "Boa tarde a todos!\r\nAlguem dabe me informar se todos os nomes que constam na lista que não estao eliminados serão convocados para o teste físico?\r\nObrigada."
    },
    {
      "autor": "Cristiano",
      "data": "2009-03-12T11:42:24",
      "conteudo": "liliane, acho q não! Porque no edital fala q seram chamados 3 vezes o numero de vagas, ou seja, provavelmente 1800 pessoas. Boa sorte a todos!"
    },
    {
      "autor": "Armando Maia",
      "data": "2009-03-12T12:44:35",
      "conteudo": "Com tantas mudanças neste concurso do depen me pergunto se não será igual aos demais (nunca convoca a ninguém, ao ponto de expirar o prazo do concurso)? Espero sinceramente que não. Embora, as mudanças significativas já se fazem presentes e preocupantes.\r\n\r\nArmando Maia"
    },
    {
      "autor": "L. henrique",
      "data": "2009-03-16T13:17:23",
      "conteudo": "Caro Samuel Dias , gostaria dde saber se você tem algum conhecimento sobre  o teste psicotêcnico da funrio, pois isso esta acabando comigo, teria como me auxiliar nesta questão. Desde já agradeço..."
    },
    {
      "autor": "L. henrique",
      "data": "2009-03-16T13:19:27",
      "conteudo": "meu e-mail e lhnt_tavares@hotmail.com"
    },
    {
      "autor": "OLDAIR VIEIRA",
      "data": "2009-03-19T17:00:47",
      "conteudo": "GOLERA  ME AJUDE COMO E QUE EU VEJO\r\n A LISTAGEM DOS APROVADOS PELA PAGINA FUNRIO"
    },
    {
      "autor": "marilia cibelle",
      "data": "2009-03-22T15:31:01",
      "conteudo": "disse que me disse.comentarios rolam em mossoro que oconcurso do depem foi cancelado,pois alguem estava vendendo as provas"
    },
    {
      "autor": "marcio marinhos gomes",
      "data": "2009-04-30T12:30:57",
      "conteudo": "alguem sabe dizer se ja saiu alguma posiçao do MP OU MPF A RESPEITO DESSA ANULAÇAO OU QUAL O PRAZO PARA ISSO?"
    },
    {
      "autor": "tocantins",
      "data": "2009-06-19T08:40:14",
      "conteudo": "vcs sambem o resultado do concurso ou nao?eu nao sei hahahahahahahaha"
    },
    {
      "autor": "tocantins",
      "data": "2009-06-19T08:42:55",
      "conteudo": "eu sou um idiota bla bla? ei vcs sao muito intelectuais vcs nao sabem o resultado.eu sei odair oliveira passou em primeiro lugar"
    },
    {
      "autor": "Alcione Félix",
      "data": "2009-08-03T09:37:35",
      "conteudo": "|Bm dia! galera gostaria de confirmar uma informação, tenho um colega que comentou a chance do concurso da Depen de rondônia seja cancelado, será que é lorota ou existe tal possibilidade..."
    },
    {
      "autor": "Rosa",
      "data": "2010-07-04T19:56:01",
      "conteudo": "Ola, gostaria de saber se vc tem como me ajudar... é que fiz concurso para agente penitenciario de santa catarina em 2006 e soube que ja fizeram algumas chamadas e que nosso concurso esta sendo aceito ate 2010, mas não estou conseguindo encontrar informações precisas... e soube por uma fonte segura q apessoa que ficou na posição 70º ja esta trabalhando e eu fiquei em 67º por favor me ajude.    \r\n                                    muito grata!"
    },
    {
      "autor": "lindolfe pereira de souza",
      "data": "2010-12-01T14:46:04",
      "conteudo": "Aló galera do depen fiz 61 pontos, eu penso en estudar mais pois esta vindo outro concursos aí. O salario segundo um agente supera 6,000.00 liquido. tem muitos agentes querendo ir para outros estado,pois la no mato-grosso é um tedio danado. Eles estão torcendo para que uma nova turma entre para eles meterem o PÉ. boa sorte a todos;"
    },
    {
      "autor": "amir",
      "data": "2011-01-19T02:55:21",
      "conteudo": "e ae\r\neu queria sabe se eu posso faze o concurso com 17 anos.. e como é a carga horaria de um agente penitenciario, tipo vc trabalha 1 dia e folga 3 ?\r\nto desesperado ddsadasdasda"
    },
    {
      "autor": "j carvalho",
      "data": "2011-01-22T09:28:38",
      "conteudo": "alguem tem informaçôes sobre um novo concurso em 2011"
    },
    {
      "autor": "amir",
      "data": "2011-02-16T23:37:46",
      "conteudo": "quanto vaiter um concurso novo em 2011 e eu posso fazer com 17 anos ?"
    },
    {
      "autor": "lindolfe pereira de souza",
      "data": "2011-04-16T10:02:12",
      "conteudo": "Olá AMIR!VOCE poderá prestar concursos com 17 anos, mas na data da posse voce tem que ter 18 anos completo OK. O edital sai a quaquer momento continue estudando pois quando sair o edital não da tenpo para estudar essa CARALHADA  de materias.Exite uma apostila  direcionada ao concusos  do DEPEN. Boa sorte."
    },
    {
      "autor": "amir",
      "data": "2011-04-16T10:42:36",
      "conteudo": "vlw, mas vc sabe comeque é a carga horaria de trabalho, pq me falaram que trabala 1 e  e folga 3 \r\né assim mesmo ?"
    },
    {
      "autor": "Daniel",
      "data": "2011-08-31T18:45:01",
      "conteudo": "ae parceiro gostei do seu trabalho,com certeza ta ajundando muita gente,gostaria de saber c vc tem alguma coisa de agente penitenciario ai pra mim estuda pois parec que o ES vai abrir concurso esse final de ano ainda,caso tenha mande pelo meu email por favor,o orgão éa SEJUS.ficarei muito grato !!Deus te abençoe."
    },
    {
      "autor": "Fabio Ribeiro Guimaraes",
      "data": "2013-06-06T10:23:33",
      "conteudo": "Ola gostaria de saber se para o cargo de agente penitenciário federal do depen sera cobrado estatura mínima pois tenho 1.60 e gostaria de saber se posso fazer."
    },
    {
      "autor": "Fabio Ribeiro Guimaraes",
      "data": "2013-06-06T10:24:40",
      "conteudo": "Fabio Ribeiro Guimaraes  comentou: \r\n\r\n\r\nOla gostaria de saber se para o cargo de agente penitenciário federal do depen 2013 sera cobrado estatura mínima pois tenho 1.60 e gostaria de saber se posso fazer"
    }
  ]
}