{
  "id": 566,
  "titulo": "Cresce Mais a Blogosfera Policial",
  "conteudo": "Blogosfera é como os editores de blogs (chamados blogueiros, mas não gosto da palavra) intitulam o universo de blogs na internet, que criam uma rede de informação (e \"desinformação\" também) na grande rede, que muitas vezes é extremamente mais eficiente do que a imprensa regular, apesar de todos os recursos de que dispõe.\r\n\r\nUm blog é relativamente fácil de criar e manter, a parte difícil fica mesmo na produção de conteúdo. Assim, quem tem o que escrever (falar), já está apto a criar um blog.\r\n\r\nChamamos a <strong>Blogosfera Policial</strong> o universo de blogs que optaram por debater a segurança pública e a própria Polícia. E existem blogs com diversos tipos de abordagem, alguns mais técnicos, outros mais populares, blogs críticos, e até blogs mantidos por policiais exclusivamente para atacar outros policiais. Enfim, nosso meio de comunicação só faz crescer.\r\n\r\nTodo este prólogo foi para ajudar na divulgação <em>(tal qual o Diario de Um PM fez com o CdP antes de ser, infelizmente e inexplicavelmente abandonado pelo colega de Souza) </em>de mais dois blogs de cunho policial que chegaram ao meu conhecimento:\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/blitz_policial.jpg\" alt=\"blitz policial\" /></p>\r\nO <a href=\"http://blitzpolicial.blogspot.com/\" title=\"blitz policial\" target=\"_blank\">Blitz Policial</a> é mantido pelo Vitor, que além de ser um dos cabeças do já conhecido <a href=\"http://abordagempolicial.blogspot.com/\" title=\"abordagem policial\" target=\"_blank\">Abordagem Policial</a>, é Aluno Oficial da Polícia Militar da Bahia, e um nobre freqüentador e debatedor por aqui. Sucesso na nova empreitada!\r\n\r\nAlém disso surgiu mais um blog de um policial civil do Rio: <a href=\"http://policiaqueprecisamos.blogspot.com/\" title=\"a policia que precisamos\" target=\"_blank\">A Polícia Que Precisamos</a>, mantido por um Inspetor de Polícia, que sonha com uma segurança pública eficiente:\r\n<blockquote>Sempre achei que ao assumir o mandato, o Governador deveria também ouvir aqueles que trabalham na ponta; no atendimento ao cidadão; no front. É disso que procuraremos tratar aqui com o fim de promover debates e quem sabe otimizar a relação polícia-cliente. Há sim como melhorar em muito. Basta vontade.</blockquote>\r\nÉ isso aí, longa vida aos novos projetos, e espero que não sejam abandonados. Com o tempo fica cansativo, já passei (ou passo) por isso, mas sigamos em frente. Qualquer atitude que traga a verdade sobre a (in)segurança pública vivenciada pelos policiais de todos os estados, e que busque um link participativo com os cidadãos, é um avanço da posição inerte que infelizmente vivemos há décadas.",
  "data": "2008-01-17T20:10:13",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Victor",
      "data": "2008-01-17T21:11:37",
      "conteudo": "Sou muito grato pela divulgação, temos que fortalecer a rede, bastante produtiva e benéfica. As dificuldades são essas mesmo, ter tempo e disposição para sempre atualizar, produzir conteúdo... Mas vamos em frente!"
    },
    {
      "autor": "pepe",
      "data": "2008-01-17T22:06:26",
      "conteudo": "Valeu!\r\nFarei questão de divulgar em meu blog as mazelas pelas quais passamos nas DPs, nós os GIs. Passarei a tornar público como ( não) se dá uma investigação e quais os entraves para que isso ocorra. Tudo bem que as leis não mudarão mas deixarei claro a ELES que não chegamos a autoriade muitos crimes graves por causa de tais entraves.\r\nhttp://policiaqueprecisamos.blogspot.com/"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-17T23:45:55",
      "conteudo": "Não preciso dizer que estamos todos em casa. Só não digo \"puxa uma cadeira e senta\" porque o 13º não deu pra comprar a mobília do barraco ;)"
    },
    {
      "autor": "Pergunta que não quer calar: porque o Diário de um PM acabou? | Diário de um Policial Militar",
      "data": "2008-01-21T15:40:39",
      "conteudo": "[...] esfarrapada e a vontade de voltar. Fora as críticas nos blogs, como as do Cardoso, do Becher, do Eduardo e do [...]"
    },
    {
      "autor": "Alexandre de Sousa",
      "data": "2008-01-21T16:00:07",
      "conteudo": "Não precisa mais dar puxão de orelha! Estou de volta.\r\nVoltarei a andar por aqui.\r\nAbraço"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-21T21:38:46",
      "conteudo": "Fiquei contente com o ressurgimento do Diário amigo, bom retorno!"
    },
    {
      "autor": "Stive",
      "data": "2008-02-25T17:11:13",
      "conteudo": "Aí stive, Acrescente o meu! \r\nStive chegando no planeta Blogosfera Policial!\r\n\r\nhttp://blog.stive.com.br"
    },
    {
      "autor": "sandro",
      "data": "2009-03-27T15:20:52",
      "conteudo": "isso ae vamos divulgar!!!  papo de pm chegando na blogosfera policial  http://papodepm.blogspot.com/"
    },
    {
      "autor": "Marrer",
      "data": "2009-04-21T21:33:50",
      "conteudo": "Gostaria de divulgar o meu blog. Trata-se mais de centralizar notícias relacionadas à política policial, à divulgação de sindicatos e temas pertinentes à carreira.\r\n\r\nhttp://seupulica.blogspot.com"
    }
  ]
}