{
  "id": 402,
  "titulo": "Qual o REAL efetivo da Polícia Civil ?",
  "conteudo": "Escrevi este artigo há uns 8 meses, e nunca publiquei pois queria fazê-lo mais completo. Só que é difícil conseguir dados na administração pública, transparência zero. E comecei o texto assim : <em>Uma das recentes promessas do governador é a reposição de servidores nos quadros da Polícia Civil. Obviamente que não vamos considerar a probabilidade de cumprimento desta promessa, haja vista já termos constatado, inclusive com provas materiais, que no des-governo PMDB promessas são feitas para não serem cumpridas.</em>\r\n\r\nQue surpeendente que eu tenha previsto o futuro... mas voltemos ao artigo original:\r\n\r\nO fato nos leva a fazer uma análise do <strong>real efetivo da PCERJ</strong> que hoje dedica-se à sua função fim, qual seja, a investigação de crimes e a procura da verdade para, se for o caso, dar-se início ao processo de persecução criminal. Quantos somos na prática afinal?\r\n\r\nNão custa lembrar a <a title=\"alerj\" rel=\"nofollow\" href=\"http://alerjln1.alerj.rj.gov.br/contlei.nsf/b24a2da5a077847c032564f4005d4bf2/591e345c19cb0d10032565860078add5?OpenDocument\" target=\"_blank\">Lei nº 699, de 14 de dezembro de 1983</a>, que dizia:\r\n<p style=\"padding-left: 30px;\">Art. 5º - Parágrafo único - O efetivo da categoria funcional de Detetive, a partir do exercício de 1984, será progressivamente aumentado, conforme estabelecido no Anexo II.</p>\r\nPelo que se depreende da leitura da norma, em 1983 deveriam existir 1800 policiais no cargo Detetive-Inspetor e 7500 Detetives. Após a lambança do garotinho durante seu des-governo, passou a existir um cargo único de Inspetor de Polícia, então somaríamos este pessoal, chegando a um total de 9.300 Inspetores, o quadro efetivo da PCERJ em 1983.\r\n\r\nDaí, conforme determinava o parágrafo único da Lei, o efetivo do cargo que hoje leva o nome da Inspetor de Polícia seria acrescido até um determinado número. Confesso que tentei mas não consegui entender o cálculo do legislador constante no Anexo II, já que ele previa o acréscimo de servidores nas três classes do cargo de Detetive, e teoricamente o servidor novo ingressava na classe mais baixa, o que faria com que o preenchimento das vagas nas classes superiores fosse feito com os policiais da classe inferior.\r\n\r\n<img class=\"right\" title=\"sala vazia cadira\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/07/delegacia_vazia.jpg\" alt=\"\" width=\"250\" height=\"155\" />Mas isso é irrelevante, e basta para se ter idéia de como os quadros da PCERJ estão deficientes. Se o legislador considerava que o efetivo da polícia investigativa era baixo já em 1983, e desta forma autorizou um aumento dos quadros ano a ano, para chegar ao número considerado ideal na época, e considerando ainda que passaram-se 30 anos e a população do Rio não parou de crescer, pode-se constatar que às vezes chega a soar injusto à um policial civil que ouve que seu serviço não é eficiente. E não é de fato, por mais que a culpa não seja dele.\r\n\r\nConsideremos que hoje somamos cerca de 9 mil servidores. Dentro desde número, inclui-se a Perícia Criminal e Legista, bem como os cargos auxiliares da polícia técnico-científica. Vamos dizer que eles somam por baixo uns mil policiais. Tiremos também os Delegados de Polícia, mas como o efetivo deste cargo também é diminuto nem fará diferença, mas que sejam 500 Delegados (acho que é menos até).\r\n\r\nFicamos com 7500 policiais civis. No meu concurso foram preenchidas 1700 vagas. Metade desses novos policiais já conseguiram passar em algum concurso que pague melhor que a PCERJ, ou seja, quase todos os concursos que vêm abrindo. Então vamos tirar mais 850. Estamos agora com 6650 policiais.\r\n\r\nNão sei quantos policiais são lotados atualmente no SEFAN de cada Delegacia. Nunca ouviu falar do SEFAN? É o Setor de Fantasmas, aquele que todo mundo suspeita que existe mas ninguém consegue provar, então vamos apenas estipular um número aleatório, mil policiais, sei lá. Nosso efetivo agora é de 5650. Vamos então ao prédio da Chefia de Polícia, e os secretários e secretárias. Sabe aquela profissão em que, normalmente uma menina bonita e jovial anota os recados do chefe, atende telefone e cuida da agenda? Pois é, tem muita gente que entrou para a Polícia mas sempre foi secretário(a), nunca trabalhou na atividade fim de nossa corporação. Assim, vamos tirar mais, sei lá, considerando não só o prédio da Chefia, uns mil funcionários. Agora somos 4650 policiais civis.\r\n\r\nOutros fatores que influenciam no cálculo são os servidores em licença médica, todo dia entram 2 ou 3. E os que estão perdidos em outros órgãos, como a ALERJ. E as demissões, que ocorrem sempre, apesar de insinuarem por aí que a PCERJ não demite.\r\n\r\nBom, eu devo ter me perdido nos números em meio a todas essas contas, mas como não tenho os dados corretos tenho que trabalhar por estimativa empírica, e é desta forma que eu percebo o funcionamento da PCERJ. Arredondemos para 4 mil policiais na ativa. Daí tiramos o pessoal que realiza serviços que não são diretamente investigativos, como expedientes, protocolo, carceragem... 2 mil, t[a bom?\r\n\r\nEm 2005 a população do Rio era de mais ou menos 15 milhões de habitantes. Não sei qual é hoje pois os coelhos não param de se reproduzir, mas vamos ficar nos 15 mesmo. Temos 43 mil quilômetros quadrados de extensão. E 2 mil policiais para investigar os crimes praticados por 15 milhões de pessoas em 43 mil quilômetros quadrados.\r\n\r\nE leve em conta que, dos policiais que efetivamente estão trabalhando, a parcela dos que investigam crimes é monstruosamente pequena, e a parcela dos que ali estão para cometer eles mesmos os crimes é assustadoramente desconhecida.\r\n\r\nDeu pra visualizar o caos? Deu pra você, cidadão, perceber um dos motivos pelo qual você não tem segurança, um dos motivos da grande sensação de impunidade que existe no Rio? Um dos motivos que explica o baixo índice de crimes solucionados? Então, é isso.\r\n\r\nAlguém pode por favor desmentir minhas contas ou dar uma visão um pouco mais otimista das coisas? Editarei com prazer este texto, adoraria estar equivocado...",
  "data": "2008-07-01T20:01:49",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Governos mantém polícia invesigativa sem efetivo, propositalmente",
      "data": "2008-07-01T20:04:20",
      "conteudo": "[...] &larr; Qual o REAL efetivo da Polícia Civil ? [...]"
    },
    {
      "autor": "Débora",
      "data": "2008-07-06T19:21:31",
      "conteudo": "Que eu saiba, segundo fontes do MJ, o efetivo da PCERJ é pouquinho maior que o da PCDF (antes desse último concurso da PCDF), apesar da população de lá ser de 2MM e a do RJ de 15MM."
    },
    {
      "autor": "Figueiredo",
      "data": "2008-07-07T03:11:29",
      "conteudo": "Taí, vou tentar investigar esses números e depois e retorno.\r\nPois é caro Eduardo, somos uma espécie em extinção."
    },
    {
      "autor": "Simpson",
      "data": "2008-07-07T08:09:06",
      "conteudo": "Os cálculos estão corretos ou bem próximo da atual realidade, porém com uma visão positiva sobre o efetivo do quadro 1 da Polícia do RJ.\r\nObservamos seu pedido de avaliação \"das contas\", contudo, poucos foram os comentários, porque?\r\nNossos companheiros estão migrando para outras funções, através de concursos e/ou para o ramo informal, por isso muitos dos \"colegas\" não estão colocando seu depoimento hoje.\r\nÉ fato que até hoje estão chamando o pessoal que passou no concurso da Pol. Federal de 1992, para quem não se lembra, foi o último concurso com 2º grau para Ag. e Escrivão, e vamos perder muitos para a Petrobras para o TJRJ e por ai a fora, outros tantos conseguem a carteira da OAB e abandonam a PCERJ.\r\nO Policial tira um \"selvilssu\" de 24 hs, realizando a função de 5, depois vai pro bico, e quando chega em casa é só cama e contas para pagar, alternado com os dias de depoimentos na Justiça e na Corregedoria, não sobra tempo para a família, mas quando chega o dia 10, encontra aquela \"fortuna\" no Itaú.\r\nSimpson"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-07T18:23:56",
      "conteudo": "Débora: é periclitante a situação, mas as pessoas simplesmente não se dão conta disso, vivem no mundo da lua...\r\n\r\nFigueiredo: tenho certeza de que vais reunir um ótimo material, a exemplo de outras pesquisas que postas no Grupo PCERJ. Já até fiquei animado hehe\r\n\r\nSimpson: temos que reconhecer que 99% dos policiais não estão nem se lixando para sua situação, pois, tirando os marginais travestidos, o resto se vira na segurança privada, onde ganham até bem no geral... ao menos eu imagino, porque não vejo outra explicação."
    },
    {
      "autor": "Carlos  Eduardo",
      "data": "2008-07-10T12:31:21",
      "conteudo": "Guerreiro, eu sou um dos aprovados no concurso para investigador de 2006, fizemos exames físico e psicotécnico, queremos muito ajudar a PCERJ, acho que mais mil e quinhentos policiais melhoraria um pouquinho. Nós temos todos esses dados e números, inclusive conseguimos os valores orçamentários para nossa convocação , nomeação e contratação, e o gasto dos cofres públicos seriam de \"absurdos\" 0,01%. Acabamos com todos os argumentos do atual governador, e agora a desculpa dele é que tem liminares na justiça que o impede de nos convocar. Mas pesquisamos e descobrimos que em 2003 houve uma prova para a SEAP no qual os aprovados se manifestaram com ovos e galinhas pintadas de rosa contra a governadora da época, o que ocorreu foi que, além de não convocar ninguém ela abriu novo concurso em 2006, e mesmo com liminar impedindo a convocação destes novos aprovados o atual convocou TODOS os aprovados, inclusive excedentes ao n. de vagas. Resumindo: Ou o governador está gostando do caos estabelecido, ou nos usará em períodos políticos, ou sei lá..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-10T13:12:16",
      "conteudo": "Carlos: olá amigo. A carência de pessoal nos quadros da PCERJ é enorme, e a entrada dos classificados e não classificados seria de grande auxílio nos plantões das DPs distritais, totalmente vazios.\r\nO que este governo fez com o pessoal que já cursou a ACADEPOL, alguns inclusive largaram empregos, é a maior covardia.\r\nMas, aos que converso pessoalmente, aconselho que voltem a estudar e trabalhar, porque o caso está nas mãos desses políticos, cujo perfil já conhecemos bem, e ainda da confusão MPxJudiciário... não adianta ter direito, não adianta estar certo. O negócio é manter a pressão e as cobranças, mas seguir com a vida e passar logo para uma força policial decente, que remunere um valor justo e tenha condições materiais para trabalhar no que se gosta. Aqui, acabou, faliu.\r\n\r\nEspero que vocês integrem logo nossos quadros, se dependesse de nós..."
    },
    {
      "autor": "Robson",
      "data": "2008-07-13T15:40:23",
      "conteudo": "Amigo,\r\n\r\nVocê esqueceu de relatar aqueles que hoje nem deveriam estar mais trabalhando, pois já passaram da época de se aposentarem. Quantos nesta condição você conhece? Pois bem, se sua conta estiver correta, a PCERJ tem um efetivo negativo, pois são quase 5.000 nesta condição.\r\n\r\nEnquanto isso, nós aprovados no concurso de investigador, classificados ou não dentro do número de vagas, estamos sofrendo para ingressar na Gloriosa.\r\n\r\nComo sabemos das dificuldades, demonstramos do que a PCERJ precisa: Pessoas com garra e muita fibra dispostas a darem o seu melhor para mudar a atual situação desta instituição.\r\n\r\nGrande abraço!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-14T18:37:01",
      "conteudo": "Robson, é verdade, tem policiais que já atingiram a idade x tempo de serviço para se aposentar, e o Governo (e a Chefia) está enrolando, mantendo-o forçosamente trabalhando. Absurdo o que esta administração está fazendo com os servidores!"
    },
    {
      "autor": "Simpson",
      "data": "2008-07-24T02:06:54",
      "conteudo": "Muitos são os pedidos de aposentaria por tempo de serviço, entretanto a documentação não anda e o companheiro, já cansado de tudo, é obrigado a bancar 24 hs de plantão, com medo de perder a gratificação da delegacia legal.\r\nEm algumas UPAJs, o servidor não consegue tirar férias nem licença. Quem é da casa sabe como funciona.\r\nPor exemplo: Se o Policial estiver lotado numa Especializada e tirar férias, contra os interesses da chefia, é bicado para DRF, mas não é a Del. de Roubos e Furtos é a Del. de Rio da Flores.\r\nOs aprovados tem todo o direito a ingressar, tomar posse, ao Ato de Investidura, Matrícula, Distintivo, carteira e arma, porém o pior ainda está por vir, pois no DFAE não tem arma para todos, e vão servir de moeda de troca para vários chefes, consertar as vtrs do bolso e etc... , mas depois que a poeira baixar clareia um pouco, e é bem melhor do que ser bancário."
    },
    {
      "autor": "Antonio Nicolay",
      "data": "2008-08-04T17:46:59",
      "conteudo": "Companheiros, a Policia Civil está acabando.\r\nHoje todos os órgãos voltados, de um jeito ou de outro, para a seg publica, estão usurpando nossa principal função que é a de investigar.\r\nA PM investiga, a SEAP investiga, a GM investiga, o Metrô investiga, o Bombeiro investiga, daqui a pouco acho que até a Comlurb investigará.\r\nDesse modo estamos perdendo função e importância junto à sociedade e ao governo.\r\nAlguém tem que explicar da necessidade de lotar nas delegacias especializadas funcionários de outros órgãos (PM, BM, SEAP, etc).\r\nEstamos agonizando. O proximo serviço que a Pol. Civil está prestes a perder é a policia técnica que já está planejando sua independencia da PC.\r\nO último a sair que apague a luz.\r\nE não adianta ter esperança. Basta acompanhar o histórico e uns 20 anos para cá."
    },
    {
      "autor": "Cesar Frutuoeo",
      "data": "2008-09-18T21:22:55",
      "conteudo": "Prezado eduardo, de uma certa forma concordo com vc, porém com algumas resalvas... acho que a função de investigar cabe a polícia Civil, a PM P2, e ao Sispen da Seap, sendo que cada um em sua esfera de atuação.. o que não pode é deixar que as mazelas que são impostas pelos Governantes, façam desta brava instituição um brechó!! Vamos continuar trabalhando sempre e investigando.\r\n\r\nabraços e boa sorte a todos"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-18T23:33:04",
      "conteudo": "Opa Cesar, o que deve interessar à todos nós é que façamos, cada um, nossas atribuições com perfeição máxima, já que a comunhão de nossos esforços acabará por refletir em melhorias na segurança como um todo.\r\n\r\nClaro porém que por enquanto é impossível fazer isso, dedicar-se às polícias e demais órgãos, pois o governo não quer isso, ele quer que a coisa piore. Temos primeiro que lutar contra esses políticos que vêm afundando o Rio, para depois empreender esforços para segurança de nossas famílias e amigos.\r\n\r\nPaz e união entre nós, e um dia acordaremos deste sono profundo e veremos a força que temos!"
    },
    {
      "autor": "ANTONIO COTTAS",
      "data": "2011-03-15T00:35:18",
      "conteudo": "Companheiros, que o número de servidores é pequeno todos nós já sabemos, mas em alguns momentos somos muitos, e como. Vejam, para a aquisição da última cesta de natal (2010), foram gastos a bagatela de R$1.824.150,60, que, se dividido pelo efetivo todo, que não passa de 10.000 servidores dá R$182,41 o custo de cesta que nos foi entregue, e vimos a bosta que foi a cesta. Em pesquisa nos supermercados, verificamos que as cestas mais caras não passavam de R$100,00. ASSIM, MAIS UMA VEZ FOMOS ROUBADOS E ENGANADOS PELO GOVERNO."
    },
    {
      "autor": "Daniel",
      "data": "2015-10-21T00:11:35",
      "conteudo": "Boa noite. ...alguém sabe dizer onde pesquisar sobre o efetivo atual da PCERJ...\r\nGostaria de saber o total de Investigadores por cada classe...Já tentei encontrar de tudo que é jeito."
    }
  ]
}