{
  "id": 734,
  "titulo": "Folga Perdida",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"alignnone size-full wp-image-328 aligncenter\" title=\"Crônica Policial\" src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"\" width=\"500\" height=\"75\" /></p>\r\nO fato: dia desses, Charlie seguia em seu carro, e ia aproveitar a folga para passar o dia com sua família, coisa rara. Estava ele dirigindo, sua esposa no banco do carona e seu filho de 4 anos no banco de trás. O sol forte e convidativo para um passeio na praia, ou em qualquer outro lugar onde os gastos não ultrapassassem a quota de 50 reais, estabelecida para o lazer mensal da família, após pagas as contas fixas e poupança para gastos emergenciais.\r\n\r\nParado em um sinal de trânsito, enquanto conversava com a esposa, percebeu a aproximação de uma motocicleta com dois homens. Ambos usavam capacete, e o que estava na garupa levava a mão direita apoiada na cintura. Imediatamente, Charlie já se preparou para uma possível reação em caso de assalto. Se desse para reagir, ótimo, senão tentava jogar a arma debaixo do banco, e rezar. A motocicleta, porém, passou direto ao lado de seu carro, e parou junto à um táxi, também parado no sinal. O homem da garupa desceu da moto, já apontando uma pistola cromada, que refletia a intensa luz do sol daquele dia de folga. “Passa o dinheiro!”, gritou o homem, enquanto apontava a arma para um passageiro, um senhor já com certa idade, que seguia no banco traseiro.\r\n\r\nCharlie ameaçou descer do carro e intervir, mas foi contido pela esposa. \"Tá maluco, nosso filho está aqui no carro!\". Charlie ponderou, e se conteve. Enquanto o marginal gritava, gesticulando com a arma em sua mão direita, o velho senhor parecia relutante. O assaltante, a cada fração de segundo, mostrava-se mais violento. \"Ele vai atirar no coroa, ele vai matar o cara!\", gritou a esposa de Charlie. \"Vai lá ajudar...\", enquanto pulava para o banco de trás, se jogando no chão do carro com a criança. Mal a esposa terminou a frase, Charlie já descia de seu carro, com a disposição de um pitbull, o coração batendo a mil por hora. Empunhando a arma em posição sul (apontando para o chão), progrediu pelo corredor irregular, formado pelos carros mal parados, e apontando para o criminoso... \"Pára! Polícia!\". Foi o que bastou. O criminoso virou-se, já com a arma apontada para Charlie, e fez dois disparos, no susto. Nenhum atingiu o policial, que atirou três vezes.\r\n\r\nO mundo entrou em câmera lenta. Era possível ver os projéteis, um após outros, estourarem no peito do criminoso. Dois no peito, um na barriga. Enquanto o corpo do marginal tombava ao solo, o comparsa que havia ficado sobre a motocicleta acelerou, fazendo o motor gritar, agudo. Instintivamente, Charlie efetuou mais um disparo. Errou o fugitivo, mas  acertou o pneu traseiro, o que não foi o suficiente para impedir a fuga do piloto, que habilmente controlou o veículo e sumiu de vista.\r\n\r\nUma ambulância passava naquele exato momento e socorreu o criminoso baleado. Charlie lembrou de uma velha piada. \"É o cúmulo da sorte ser atropelado por uma ambulância...\" e logo em seguida chegaram duas viaturas da PM. Já conhecidos de Charlie, se cumprimentavam e perguntavam se estava tudo bem, quando populares vieram correndo dizendo que o criminoso que escapara, abandonara a motocicleta alguns quarteirões à frente, e viram quando ele saltou e, antes de correr subindo uma rua íngreme, retirou da cintura uma pistola, e a colocou na mochila.\r\n\r\nArrecadada a arma do bandido ferido, arrecadada a motocicleta, Charlie e os militares foram para a delegacia da área. Consultado o sistema de informação policial, foi verificado que a moto não era roubada, não constava ocorrência. E enquanto o registro era digitado, ouviu-se no rádio: \"3ª DP, comunicando o roubo de uma motocicleta...\". Era a mesma motocicleta. Só que a pessoa que comunicava o roubo dizia que tinha sido assaltada dez minutos antes, ou seja, depois do roubo impedido por Charlie. Burros. Pausa na ocorrência, foram até a outra delegacia, que registrava o falso roubo. A suposta vítima, um terceiro homem, acabou confessando que o roubo da moto era mentira. Mas o veículo estava em nome de uma mulher, também presente comunicando o falso roubo. Era a mãe do marginal que fugiu. Os dois foram autuados por falsa comunicação de crime. O assaltante que foi socorrido morreu no hospital. O que fugiu, não foi mais encontrado naquele dia.\r\n\r\nEram 8 da noite quando as ocorrências terminaram, e Charlie pôde voltar para casa. Cansado, desculpou-se com seu filho, que acabou passando o dia em casa vendo televisão. No dia seguinte estava de plantão, e tinha que chegar às 4 da madrugada pois fora convocado para uma operação em uma das favelas na zona sul do Rio.\r\n\r\n... talvez continue...",
  "data": "2008-07-29T19:25:31",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Jorge Araujo",
      "data": "2008-07-29T19:31:31",
      "conteudo": "Eduardo, \r\n\r\nTu caprichou no estilo. Cheguei a ficar sem fôlego enquanto lia. \r\nQue bom que deu tudo certo com o teu colega. Parabéns!"
    },
    {
      "autor": "Marcos",
      "data": "2008-07-29T20:26:03",
      "conteudo": "Cara, essa é daquelas histórias que o coração acelera a cada parágrafo! Parabéns pela crônica e parabéns ao Charlie.\r\n\r\n<a href=\"http://uotarreu.blogspot.com/\" rel=\"nofollow\">Uótarréu?</a>"
    },
    {
      "autor": "Dafnis",
      "data": "2008-07-29T21:42:57",
      "conteudo": "Adorei! xD\r\nVocê devia escrever aqueles contos policiais,seria otimo."
    },
    {
      "autor": "José",
      "data": "2008-07-30T00:02:27",
      "conteudo": "Muito bom!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-30T00:30:11",
      "conteudo": "Pôxa, é gratificante ler elogios sobre meus devaneios hehehe obrigado!"
    },
    {
      "autor": "Márcia",
      "data": "2008-07-30T11:13:02",
      "conteudo": "Ai meu Deus, o que dizer?\r\nBom, parabéns! Não te conheço, mas sinto mto orgulho por sua atitude como policial. Parabéns e que Deus te proteja sempre e a outros \"desvairados\" que tanto amam sua (digníssima) função!\r\nCharlie não é mole não..."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-30T12:16:38",
      "conteudo": "É, o Charlie é o bicho! ;)"
    },
    {
      "autor": "José Ricardo",
      "data": "2008-07-31T13:50:41",
      "conteudo": "Muito bom! Esta história aconteceu com você, com algum colega ou é fruto da imaginação? É bastante real. Creio que, se o charlie fosse PM, não voltaria para casa. A instituição militar talvez pudesse prendê-lo por homicídio doloso. É apenas uma hipótese..."
    },
    {
      "autor": "Augusto L. Desser",
      "data": "2008-08-04T18:00:24",
      "conteudo": "Talvez melhor não concluir a crônica, pois pelo percebido o policial é carioca, implicando na aparição do caso nos telejornais — com direito a um choramingas representante de direitos humanos (do malfeitor atingido!?), a corregedoria  inspecionando o automóvel de Charlie, enfim... aquele pensamento de \"onde o policial errou dessa vez?\" hoje tão em voga. \r\n\r\nRealismo: visualizemos os especialistas em segurança pública (sic) contratados pelas emissoras:\r\n\r\n\"...Pois os tiros poderiam ter resvalado, atingido crianças, transeuntes, motoristas, malabaristas de semáforo... armas não-letais, blá blá blá\"\r\n\r\n\"...pois deveria ter aguardado um cenário menos repleto de inocentes, que poderiam ser sacados como reféns, blá blá blá\"\r\n\r\nFora que perderá pelo menos dois dias de folga (parte da remuneração do bico, caso tenha um) para ir depor. A mulher traumatizada, o filho idem. Afinal de contas cada tiroteio é uma adrenalina acima do normal mesmo para os profissionais de Segurança Pública.\r\n\r\nOutro detalhe: Charlie tem boa pontaria, diferente da realidade da grande maioria de policiais civis não submetida a treinamento constante. Há até pouco tempo DFAE pagava apenas 25 cartuchos de .40.\r\n\r\nVixe: que pessimismo."
    },
    {
      "autor": "Augusto L. Desser",
      "data": "2008-08-04T18:09:47",
      "conteudo": "José Ricardo,\r\n\r\nAcredito que algum promotor vislumbraria \"tentativa de homicídio\" em razão dos disparos efetuados contra o malfeitor que fugiu com a motocicleta. Fora que, acredite em mim, parte dos motoristas engarrafados falaria mal do policial em entrevista aos telejornais... jogando lenha na fogueira do \"onde o policial errou dessa vez?\". Isso vende notícia que é uma beleza!\r\n\r\nNo mais é aquilo: dois dias de folga jogados no ralo. E dependendo do calibre do advogado, o comparsa foragido responde em liberdade molinho.\r\n\r\nE a esposa de Charlie pensa em voltar para a casa da mãe. Afinal de contas numa dessas o filho do casal poderia ter morrido."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-05T23:13:49",
      "conteudo": "José: a dúvida quanto à veracidade das crônicas é parte integrante do pacote ;)\r\n\r\nAugusto: exatamente o que acontece quando o fato chega na imprensa... triste né."
    },
    {
      "autor": "Benito",
      "data": "2008-08-08T17:16:18",
      "conteudo": "O que quero saber é quando sai o livro?\r\nMuito bom...\r\n\r\nAbç"
    },
    {
      "autor": "Thaís",
      "data": "2008-08-08T20:43:35",
      "conteudo": "Ótimo adorei a crônica, porém concordo com Augusto L. Desser, a história poderia ter sido mais realista."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-08T21:01:00",
      "conteudo": "Benito: eita! Nem tanto hehehe Bom te ler por aqui de novo!\r\n\r\nThaís: a parte realista coloco na categoria \"De Praxe\" hehe"
    },
    {
      "autor": "leandro p.",
      "data": "2008-08-09T01:46:49",
      "conteudo": "nao sei pq, mas acho que é uma das melhores que vc ja escreveu\r\n\r\num dia me torno um Charlie :)"
    },
    {
      "autor": "Gabriel",
      "data": "2008-09-30T20:09:22",
      "conteudo": "Isso é para thais lá q flo:\r\nconcordo com Augusto L. Desser, a história poderia ter sido mais realista.\r\n\r\nñ concordo com nenhum dos dois porque a crônica é uma narração do dia-a-dia em forma simples e DESCONTRAIDA.Se a crônica fosse mais realista ñ seria bem uma crônica de verdade pq a intenção da crônica ñ é contar fatos bem realistas,mas sim descontrair o leitor."
    },
    {
      "autor": "Neto",
      "data": "2008-11-11T09:52:47",
      "conteudo": "Charlie Bronson...\r\nTudo bem que o comentário é tardio, mas ao ler isso lembre de uma situação que aconteceu com um cana do DOE daqui da PCDF (dep. op. esp.), que estava sacando um dinheiro no banco, no dia da folga dele. O cana estava de bermuda, camisa regata e uma pochete (eu, se fosse bandido, NUNCA assaltaria alguém de pochete, porque só polícia ainda usa isso). Enfim, eram três bons-rapazes, dois numa moto e um terceiro dando cobertura. Como não conversei com o agente, mas apenas com colegas dele, me parece que ele deixou que levassem o dinheiro, mas quando estavam de costas ele se posicionou e deu voz de prisão, com distintivo (que estava no pescoço) já na mão e falando bem alto. Isso é possível aqui em Brasília porque ainda não estão matando polícia só por matar como acontece em outros estados. De qualquer forma, ao dar a voz de prisão os dois da moto reagiram, também no susto (como na sua história) mas se deram mal, até porque a moto estava em movimento e além de levar \"chumbo\" ainda sofreram um acidente... o terceiro elemento também efetuou disparos, e, da mesma forma errou todos, mas o agente não errou os dele, assim, só um ficou vivo, mas o acidente de moto deixou os dois braços quebrados em vários pontos e a cena ficou bem feia. Caso você ainda não tenha visto fotos disso, posso te mandar.\r\n\r\nAbraço,\r\n\r\nNeto."
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-11T11:22:39",
      "conteudo": "Vi sim Neto, realmente a cena ficou bem feia, mas explica-se notadamente pela dinâmica. É uma situação complicada, aqui no Rio os marginais já adotaram como padrão a revista em vítimas e automóveis. Ou seja, tem que reagir de pronto, ficar atento o tempo todo, pois depois é tarde demais. Vemos nos jornais todo dia policial morto em assalto."
    },
    {
      "autor": "Rodrigo",
      "data": "2009-01-07T08:57:45",
      "conteudo": "mas seria paticamente impossivel ficar inerte a uma situação como essa...no entanto arriscando a vida de outros populares não?!..mas  a cronica ficou boa demais!! parabens"
    },
    {
      "autor": "Sol",
      "data": "2009-02-02T15:55:38",
      "conteudo": "Nossa! de arrepiar, parabéns."
    },
    {
      "autor": "Nina",
      "data": "2009-03-10T12:59:39",
      "conteudo": "Vcs policiais são demais!\r\nEduardo, suas crônicas são ótimas!\r\n\r\nDroga! quero entrar na policia civil, mas toda vez que falo isso minha mãe tem um piti!!! E de certa forma ela tem razão.. SP é quase igual o RJ..."
    },
    {
      "autor": "ritiely da masceno",
      "data": "2010-07-01T12:29:57",
      "conteudo": "nossa um caso dese ai é de \r\nassustar mesmo \r\nparabens ao policial que fez esse maravilhoso trabalho ai"
    },
    {
      "autor": "webber",
      "data": "2010-09-13T14:14:50",
      "conteudo": "gente quase pulei da cadeira ... hauhauha \r\nmas bom parabens.."
    },
    {
      "autor": "Figueiredo",
      "data": "2010-12-05T03:52:26",
      "conteudo": "Hehehehehe...\r\nTá ficando \"profissional\" do teclado e do romance, heim!!!\r\n\r\nValeu Charlie!\r\nDeus o abençoe!\r\nNos vemos por aí, pelo caminho, nas favelas, nas DPs, nas ocorrências e na luta pela liberdade!"
    },
    {
      "autor": "anabel",
      "data": "2011-09-28T15:52:48",
      "conteudo": "meu coração começou acelerar quando vc falou com sua mulher que iria ajudar,mais gracas a DEUS saiu tudo bem.vc é mara(maravilhoso)"
    },
    {
      "autor": "scarpe louboutin scontate",
      "data": "2015-09-11T22:57:30",
      "conteudo": "<strong>scarpe louboutin scontate...</strong>\n\nFolga Perdida - uma crônica policial..."
    }
  ]
}