{
  "id": 1530,
  "titulo": "A Súmula 11 rides again!",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1004 aligncenter\" title=\"coluna opiniao caso de policia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/10/coluna_opiniao.jpg\" alt=\"coluna opiniao caso de policia\" width=\"450\" height=\"50\" /></p>\r\n<p style=\"text-align: center;\"><strong>A Súmula 11 rides again!</strong></p>\r\n\r\n<em>por Luciano Porciúncula Garrido *</em>\r\n\r\nSegundo Rodrigo Haidar, <a title=\"revista\" rel=\"nofollow\" href=\"http://www.conjur.com.br/2009-jun-30/coluna-haidar-algemas-supremo-tribunal-federalr\" target=\"_blank\">colunista da revista Consultor Jurídico</a>, os recentes casos de juízes agredidos não fazem da Súmula 11 a vilã da história. Como prova de sua tese, alega que o STF, até o momento, não aplicou uma única punição pelo uso das algemas. Mas o que foi dito atesta uma coisa bastante diversa e evidente: que o nosso colunista não sabe completar um simples silogismo. Vejamos.\r\n\r\nO fato do STF não ter ainda aplicado punições pelo uso de algema não prova, em hipótese alguma, que a Súmula 11 não seja a tal vilã. Aliás, a vilania da Súmula não pode residir nas punições que porventura sejam aplicadas aos seus infratores. Ao contrário, se o STF, com base na súmula, vier a puni-los, estará realizando aí uma de suas virtudes (dela), uma vez que todas as normas foram feitas para serem acatadas.\r\n\r\nDiferentemente do que foi alardeado, a ausência de punições por parte do STF pode indicar somente uma dentre as alternativas que se seguem: (a) que a súmula 11 está sendo rigorosamente observada, não havendo motivo para punições; (b) que o STF não está punindo como deveria, embora a súmula esteja sendo descumprida; (c) ou, ainda, que a súmula 11 só está sendo aplicada quando convém, isto é, por puro casuísmo. Sou partidário desta última tese, que irei defender mais adiante. De antemão, podemos afirmar que tais que possibilidades não guardam qualquer relação com a presumida “vilania” da Súmula 11, enquanto um atributo seu. Essa questão diz respeito apenas a sua aplicação direta, isto é, de sua fiscalização e acatamento tout court.\r\n\r\nVamos considerar agora às conseqüências da Sumula 11, ou seja, a tudo aquilo que, nas palavras do interlocutor, torná-la-ia propriamente uma vilã. Nesse particular, está demonstrado que a eventual dispensa no uso das algemas tem causado uma série de riscos à integridade de terceiros, e que esses riscos estão se materializando em ações temerárias por parte dos réus. Os vários casos ocorridos, admitidos inclusive pelo colunista, mostram a realidade palpável desta ameaça. Ainda que fosse um risco apenas hipotético, sua gravidade já exigiria uma dose de prudência extra que não chegamos a encontrar na referida súmula.\r\n\r\nA grande “pérola” da notícias está no fato de que a conclusão do colunista sobre a atuação do STF no “affair das algemas”, foi tirada em penhor de uma análise empírica cuja magnitude da amostra resume-se a... 15 reclamações! Como se vê, o professor Saul Tourinho Leal, autor da “pesquisa”, fez um esforço aritmético e estatístico da mais alta abstração. (Ainda foi dito que eram apenas “resultados preliminares”. Cá entre nós, chamar isso de “preliminares” é de uma candura sem par... Os resultados apresentados estão mais para uma “ejaculação precoce” do que qualquer outra coisa). Vamos adiante.\r\n\r\nSegundo foi informado, das 15 reclamações sobre o uso de algemas, todas foram indeferidas, de modo que, em nenhum caso, se conseguiu a efetiva anulação de qualquer ato judicial, nem tampouco a correspondente punição do agente público. Ou seja, à primeira vista, está “tudo como dantes no quartel de Abrantes”. O ministro Cezar Peluso até bateu o martelo e disse que a súmula 11 “não mudou nada; só coibimos os abusos”.\r\n\r\nSobre esse uso mais corriqueiro e difundido das algemas, faço minhas as palavras do ministro e, como o Eclesiastes, reconheço que não há nada de novo sob o sol. Salvo algumas demonstrações isoladas de temor às punições do STF, que se traduziram por excesso de melindre na contenção dos presos – fato que provavelmente ensejou aquelas agressões às quais nos referimos no início – as algemas continuam sendo utilizadas numa escala verdadeiramente industrial, muito embora sua clientela tenha sempre o endereço certo, como outrora.\r\n\r\nO ministro, portanto, até está parcialmente correto, mas por razões erradas.  Não sei se me entendem. A súmula é um paradoxo: não mudou nada, mudando... Explico-me: ela fez um contorcionismo dialético – ia dizer hipócrita, mas o ser humano vive de concessões... – para ao final de um longo blá-blá-blá jurídico deixar tudo no mesmíssimo estado de coisas, qual seja: as algemas continuam valendo para uns, mas não para outros (leia-se: para os grã-finos). E ai daquele!\r\n\r\nEm defesa desta tese, podemos observar que nos guetos e favelas do nosso país o uso difundido das algemas permanece vigorando na mais absoluta liberalidade, legitimado pela criminologia brasileira dos três “pês” (aquela que penaliza tão-somente os pretos, pobres e prostitutas). Essa velha e conhecida clientela da polícia, a bem da verdade, nunca foi nem será tutelada pela edificante Súmula 11. Por acaso você já viu algum arauto do Estado Democrático de Direito dando suspiros ou fazendo carinha de nojo quando um integrante da trilogia do “pê” se vê algemado e trancafiado em nossas masmorras? Os nossos juristas estão tão preocupados com os direitos fundamentais de seu povo que, mesmo quando um sujeito termina de cumprir a pena, permanece apodrecendo na cadeia por tempo indefinido, ao amparo da única lei que funciona de verdade neste país: que é a lei da inércia...\r\n\r\nConcluo minha ladainha propondo ao nosso colunista que visite qualquer delegacia Brasil afora, e verá com nitidez e fartura de exemplos que existem dois pesos e duas medidas na aplicação da Súmula 11. Portanto, não há nada de novo sob o sol... Oremos.\r\n\r\n<em>* </em><strong><em>Luciano Porciúncula Garrido</em></strong><em> é Psicólogo, Policial Civil e Especialista em Segurança Pública. </em>",
  "data": "2009-07-07T10:00:06",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Coluna Opinião",
      "id": 451,
      "slug": "coluna-opiniao"
    }
  ],
  "comentarios": [
    {
      "autor": "BRADOCK",
      "data": "2009-07-07T21:48:17",
      "conteudo": "Boa Noite Amigos,\r\n\r\nNão sou dono da verdade, mais, na minha viatura se não for Policia, tem que usar uma pulseira metálica como \"VIP\", não sou a favor de covardia, porém \"preso é preso\", jamais aceitarei um delinquente sem \"Pulseira VIP\" e fora do Cofre de minha Viatura. Não é discriminação e sim \"SEGURANÇA MINHA E DE MEUS COMPANHEIROS\" esta história de Direito dos Manos,  eu penso primeiro no Direito da minha família e da familia de minha guarnição que nos espera a cada final de serviço \"SEM ALTERAÇÃO\"  o resto é balela.\r\n\r\nUm forte abraço ao GUERREIROS.\r\n\r\nBRADOCK"
    },
    {
      "autor": "A Súmula 11 rides again! | Blogosfera Policial",
      "data": "2009-07-08T00:20:19",
      "conteudo": "[...] agredidos não fazem da Súmula 11 a vilã da história. Como prova de sua tese, alega que o  ler mais [...]"
    },
    {
      "autor": "Antonio",
      "data": "2009-07-10T18:02:48",
      "conteudo": "Toda essa discussão acerca do uso ou não de algemas, ocorreu por que um \"bacana\" Celso Pitta (ex prefeito de SP), foi filmado após ser preso e algemado.\r\nCabe ao policial saber o momento de usar a algema para preservar principalmente sua segurança e de seu parceiro.\r\nCabe a ele saber quando conter o preso que pode tomar sua arma e matar a equipe policial, ou vocês acham que isso não pode acontecer...\r\nÉ o policial o técnico em segurança pública que tomará esta decisão, ficando, é claro responsável pela integridade física do \"agressor da sociedade\".\r\nSó quem é, ou faz policiamento nas ruas sabe o que passa...\r\n\r\nAbraços\r\nAntonio"
    },
    {
      "autor": "concurseirales",
      "data": "2009-08-17T23:17:40",
      "conteudo": "Bom, Eduardo... acho que, no dia que postou essa notícia, vc estava muito irado. \r\nNão dá nem pra fazer comentário. Você já disse tudo!\r\nAbraços."
    },
    {
      "autor": "concurseirales",
      "data": "2009-08-17T23:19:57",
      "conteudo": "Perdão!!! Quem postou foi o leitor Luciano P. Garrido."
    },
    {
      "autor": "julio cesar",
      "data": "2009-09-04T07:32:33",
      "conteudo": "Para egurança do encarregado de aplicação da lei,publico e suspeito todo individuo tranportado em uma vtr devera estar algemado"
    },
    {
      "autor": "GOMES",
      "data": "2009-09-19T18:12:35",
      "conteudo": "A ALGEMAÇÃO É A REGRA, TODOS SÃO SUSPEITOS, TODOS SÃO PERIGOSOS, E O QUE IMPORTA É A MINHA SEGURANÇA E DA GUARNIÇÃO.               \r\n         QUEREMOS VOLTAR ILESOS PARA NOSSAS FAMÍLIAS, NÃO INTERESSA O QUE DIZ O JUIZ, O PROMOTOR, O PREFEITO, O GOVERNADOR, SÃO TODOS POLÍTICOS E BRIGAM POR INTERESSES ESCUSOS, NÃO ESTÃO PREOCUPADOS COM O POLICIAL E SUA FAMÍLIA. \r\n         FALAM DE TEORIA, NÃO CONHECEM A REALIDADE DAS RUAS, A MAIORIA NUNCA PEGOU UM ÔNIBUS, ERAM FILHINHOS DE PAPAI, E SEMPRE DETESTARAM A POLÍCIA E TALVEZ ATÉ FUMARAM MACONHA NA FACULDADE. COMIGO ELES NÃO TEM MORAL NENHUMA.\r\n         PODE SER RICO OU POBRE, SE COMETEU CRIME, PULSEIRA NO PULSO E XADREZ, SE QUISER RECLAMA COM O JUIZ."
    }
  ]
}