{
  "id": 85,
  "titulo": "Krav Magá, defesa pessoal simples e objetiva",
  "conteudo": "<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/krav_maga.jpg\" alt=\"Apresentação de Krav Maga\" /></p>\r\n\r\nFazer uso de arma de fogo é uma coisa complicada. Nem sempre o oponente é um marginal, um criminoso. Por vezes, pessoas de bem estão em um dia de fúria, e não oferece risco maior do que uma luta corporal. Obviamente é totalmente desaconselhável enfrentar um embate físico quando se porta uma arma. Não raro vejo casos de policiais que tiveram suas armas tomadas em meio a uma confusão, mas isso rende outro post.\r\n\r\nContudo não é só profissionalmente que encontramos problemas. Em nossa vida cotidiana podem surgir situações em que precisamos nos defender para evitar agressões injustas. E nem vale aquela filosofia \"eu não gosto de violência\", porque as vítimas nem sempre são pessoas que se predispõem a isto. Você pode ser o cidadão mais pacato do mundo, e estar em uma boite onde um grupo de valentes \"pit boys\" te escolhem de bucha. E, como normalmente é praticada covardia, sempre escolhem alguém aparentemente fraco.\r\n\r\nAí entra o <strong>Krav Magá</strong>. Não é uma arte marcial, onde você acaba se concentrando em um adversário. Krav Magá é um sistema de <strong>defesa pessoal</strong>, que pode livrá-lo de ataques individuais -inclusive com uso de objetos como tacos de baseball, garrafas quebradas, facas- ou até mesmo de um grupo de brigões. Os golpes são curtos e certeiros em locais sensíveis do corpo humano, e o praticante aprende a valer-se de movimentos rápidos e explosivos, o que faz com que você não precise ser um monte de músculos ambulante para derrubar um oponente.\r\n\r\nO Krav Magá é praticado maciçamente em Israel, local onde foi desenvolvido em meados de 1940 por <strong>Imi Lichtenfeld</strong>. É o sistema de defesa pessoal adotado pelo <strong>Exército Israelense</strong>, e inclusive nas aulas de educação física das escolas é lecionada a arte.\r\n\r\n<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/mestre_kobi_arma.jpg\" alt=\"Mestre Kobi\" height=\"174\" width=\"266\" /> Em 1990 <strong>Mestre Kobi Lichtenstein</strong> veio de Israel para o Brasil, a fim de difundir o bem sucedido equema de defesa pessoal, tendo fundado a <a href=\"http://www.kravmaga.com.br/index.cfm?idioma=br\" rel=\"nofollow\">Federação Sul Americana de Krav Magá</a>, e é o único representante oficial no Brasil e no resto da América Latina.\r\n\r\nDurante os treinos, os alunos desenvolvem a parte física e elasticidade, a aprendem técnicas de <strong>defesa e ataque</strong> fulminantes, e com apenas 6 meses de treino estão aptos a se defender de possíveis agressões, não importando o tamanho do oponente.\r\n\r\nConheci o Krav Magá há quase 10 anos, com o Instrutor Delso Vargas, uma pessoa fenomenal, e dedicado aluno e professor da técnica. Ele atualmente ministra aulas em uma academia em Jacarepaguá/RJ, na Freguesia.\r\n\r\nTodas as academias que ministram oficialmente o Krav Magá estão sob a supervisão direta de Mestre Kobi, e os exames de mudança de faixas são feitos diretamente com ele, o que garante a qualidade vigiada de perto pelo mestre. Por isso lembre-se, quando você quiser praticar o Krav Maga, confira se a academia escolhida está cadastrada no site da Federação, já que se tem notícias do uso indevido do nome \"Krav Magá\".\r\n\r\nMas quem domina técnicas de defesa pessoal desse nível, inclusive com treinamentos de cunho militar, não é perigoso, não vai querer \"bater em todo mundo\" na rua? Não, a conduta dos praticantes é observada de perto pela Federação, e já houve inclusive a expulsão de pessoas devido a ter se defendido com excesso injustificável em determinada ocasião.\r\n\r\nTaí uma boa dica para você, que quer manter a forma física e disposição, e ao mesmo tempo aprender a se defender, de maneira a livrar-se de uma confusão e ir embora, ou se for o caso imobilizar o encrenqueiro para as medidas legais cabíveis. Confira uma breve demonstração no vídeo abaixo, e visite também o site oficial da <a href=\"http://www.kravmaga.com.br/index.cfm?idioma=br\" rel=\"nofollow\">Confederação Sul Americana de Krav Magá</a>, onde tem mais <strong>vídeos, fotos e detalhes da história</strong> desta eficiente técnica de <strong>defesa pessoal</strong>.\r\n\r\n<p align=\"center\">[youtube 92UHu1zTobs]</p>",
  "data": "2007-06-09T19:22:59",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Tiago Rafael",
      "data": "2007-09-21T08:01:50",
      "conteudo": "Estou muito interessado em aprender o Krav Magá... pena que estou sem tempo pra entrar numa academia e na minha cidade não tem.\r\n\r\nVou tentar aprender sozinho...rs, me isolar numa montanha e voltar daqui uns anos... kkk\r\n\r\nEduardo, você poderia depois, se possível, explicar alguns movimentos.\r\n\r\nAté mais"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-21T15:36:24",
      "conteudo": "Tiago: mais fácil você virar um monge do que aprender defesa pessoal desse jeito hahaha\r\n\r\nAprender sozinho até dá sim, os movimentos são incrivelmente simples. O que fará a diferença porém são detalhes que você só vai pegar vendo um instrutor fazendo, rápidos e pequenos detalhes que cuidam da eficiência de cada golpe.\r\n\r\nExplicar algum movimento? É uma, não sei como fazer isso em texto ou com imagens, vamos pensar... tipo, imobilizar o agressor para colocar algemas... é um movimento que aprende-se quase desde o início dos treinos."
    },
    {
      "autor": "Tiago Rafael",
      "data": "2007-09-21T20:01:46",
      "conteudo": "Meu pai já me ensinou alguns golpes de defesa pessoal e imobilização...\r\nTem um bacana da munheca... com três dedos vc imobiliza o cara. Entortando a munheca, doi pra caramba.\r\n\r\nDepois vou aprender o Krav magá... assim que der.\r\n\r\nVlw."
    },
    {
      "autor": "Paulo Chaves",
      "data": "2007-12-27T13:27:10",
      "conteudo": "Nesse site vc sabe mais e ve se há uma academia próxima: www.kravmaga.com.br\r\nSou praticante e faixa amarela e alerto ao cuidado de não pensarem que de fato com 6 meses de prática se está apto a enfrentar situações de perigo, no máximo de desentendimento vc começa a aprender na faixa amarela ou seja depois desses 6 meses...numa situação de perigo, de medo vc começa mesmo a virar essa prometida máquina de lutar, um verdadeiro soldado a partir da fixa verde, quando se é considerado por mestre kobi como graduado.\r\nKida!!"
    },
    {
      "autor": "Márcio",
      "data": "2008-01-16T11:02:59",
      "conteudo": "E ai galera olha andei vendo essa modalidade e me apaixonei por ela estou louco para praticar mais não tem nenhuma academia perto de minha cidade que fica localizado em Tapiratiba perto de São José do Rio Pardo,Mococa,Guaxupé de minas Casa branca que fica uns 100 quilômetros da minha cidade e gostaria que quem estivesse lendo isso me ajudacem em algo quem sabe treinar pela net seila qualquer coisa que envolva KRAV MAGÁ meu E-mail é marciovf_fire@hotmail.com e o MSN é o mesmo desde já agradeço de coração a todos."
    },
    {
      "autor": "Fábio",
      "data": "2008-04-21T21:51:40",
      "conteudo": "Qualquer pessoa, não importa seu porte físico, nem sexo, nem altura (pode ser uma garota de 50kg ou um homem de 105kg), pode aprender esta técnica?"
    },
    {
      "autor": "Josimauro",
      "data": "2008-04-26T14:21:51",
      "conteudo": "Sou Policial Militar no estado do Ceará e, apesar do que vc falou sobre alguns detalhes que só se aprende vendo pessoalmete gostaria de saber se existe alguma boa publicação sobre Krav magá e se existe alguma academia dessa arte aqui no ceará."
    },
    {
      "autor": "Roberto B.",
      "data": "2008-04-27T21:44:01",
      "conteudo": "Muito boa essa técnica, gostaria de saber se em PE, masi precisamente em Recife existe alguma academia. Um forte abraço"
    },
    {
      "autor": "joao cunha",
      "data": "2008-04-29T05:16:34",
      "conteudo": "me cagu na tua raça.........................espeidorrona........"
    },
    {
      "autor": "Eduardo",
      "data": "2008-04-29T11:44:27",
      "conteudo": "Pessoal, o site oficial é www.kravmaga.com.br , e lá vocês encontram todos os detalhes, eventuais livros ou vídeos, lista com todas as academias do Brasil, história, etc.\r\n\r\nÉ um site muito bem feito.\r\n\r\nEu fiz este post, que diga-se, NÃO FOI PATROCINADO, porque fiz Krav Maga por 4 anos, acabei parando quando entrei para a Polícia e fui trabalhar no interior do estado, onde não tinha. Mas gostei muito, e pretendo voltar a praticar, só falta vencer a preguiça agora hehehe é bem puxado!"
    },
    {
      "autor": "joao",
      "data": "2008-05-20T23:45:08",
      "conteudo": "Começei a fazer krav maga hj ,e gostaria de saber se com o passar do tempo eu vou ter que dedicar muito do meu tempo com a tecnica, pois faço faculdade de medicina e nao tenho muito tempo. Pratico 2 vezes na semana durante uma hora com o prof Delso Vargas"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-21T17:54:05",
      "conteudo": "João: quanto mais tempo você se dedicar, melhor será a sua técnica, disso não tenha dúvidas. Mas apenas fazendo as aulas, com vontade, explosão, você vai ver como é eficaz.\r\n\r\nAliás, você está treinando com um excelente instrutor, vibrador e estudioso. O Vargas é um cara excepcional e amigo, você vai gostar. Mande lembranças à ele e diga que vou aparecer por lá hehehe"
    },
    {
      "autor": "Amaro",
      "data": "2008-06-24T08:42:47",
      "conteudo": "Olá! Sou d goiânia/go e gostaria de aprender as técnicas do Krav-Magá. Aqui não tem academia e tem várias pessoas interessadas... vocês tem algum projeto para abrir uma academia aqui? Se precisar de alguma ajuda entre em contato comigo, me interessa e eu estou à disposição. Obrigado!!!"
    },
    {
      "autor": "marcos",
      "data": "2008-07-07T15:06:07",
      "conteudo": "como poderia aprender pela net??"
    },
    {
      "autor": "Marcelo Alves",
      "data": "2008-07-24T22:19:58",
      "conteudo": "Sou guarda municipal da cidade de Anchieta-ES;gostaria de saber se existem academias no estado dessa tecnica ja que nao consegui acessar o site...desde ja obrigado."
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-24T22:35:46",
      "conteudo": "Tem academia em SP, MG e BA, mas no ES não tem... :("
    },
    {
      "autor": "gabriela de oliveira henriques",
      "data": "2008-07-31T12:40:50",
      "conteudo": "adoro ser criança.vou lutar melhor."
    },
    {
      "autor": "gabriela",
      "data": "2008-07-31T12:44:37",
      "conteudo": "hoje vai ser meu primeiro dia de lutar,espero que seja legal.         bom na minha escola na segunda serie eu sou a mais forte.    vamos vre se eu vou gostar."
    },
    {
      "autor": "nayara",
      "data": "2008-08-02T15:16:37",
      "conteudo": "nosa cara estou mutissima entereçada em pratica krav magá"
    },
    {
      "autor": "Ladi A Tameirão",
      "data": "2008-08-14T18:08:21",
      "conteudo": "Moro em Belo Horizonte e gostaria de saber se existe alguma academia de Krav-Maga nas proximidades do bairro Padre Eustáqui.\r\nAgradeço a atenção."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-14T19:02:48",
      "conteudo": "Procure no site oficial: www.kravmaga.com.br"
    },
    {
      "autor": "Renata  / RJ",
      "data": "2008-09-03T13:05:13",
      "conteudo": "Próximo ao bairro Padre Eustaquio tem a academia Espaço Físico (www.espacofisico.com.br) e o instrutor é o Guilherme."
    },
    {
      "autor": "- krav magá !!",
      "data": "2008-11-19T20:06:39",
      "conteudo": "Eu faço krav magá, moro no Rio de Janeiro...\r\nAconselho a fazerem ...\r\nÉ um ótimo estilo de defesa...\r\n\r\nMais informações sobre academias ?\r\n\r\nEntre no site:\r\n\r\nwww.kravmaga.com.br"
    },
    {
      "autor": "Will  SP-ZN",
      "data": "2008-11-27T23:02:32",
      "conteudo": "Estou muito interessado em praticar esta arte, ja treinei um pouco d jiu e hapkido, mas minha vontade mesmo é kravmaga!!!\r\nMoro na zona norte d são paulo, se alguem souber ond existe uma academia nesta região ficarei grato pela informação!!!"
    },
    {
      "autor": "Will  SP-ZN",
      "data": "2008-11-27T23:03:30",
      "conteudo": "Estou muito interessado em praticar esta arte, ja treinei um pouco d jiu e hapkido, mas minha vontade mesmo é kravmaga!\r\nMoro na zona norte d são paulo, se alguem souber ond existe uma academia nesta região ficarei grato pela informação!"
    },
    {
      "autor": "Paulo",
      "data": "2008-12-10T09:08:40",
      "conteudo": "E ai pessoal gostaria de saber se tem alguma acadeia em Santo Andre - sp ( abc paulista ). Quero praticar esta arte.obrigado"
    },
    {
      "autor": "Domingos",
      "data": "2008-12-26T13:48:42",
      "conteudo": "Eu gostaria de aprenter a técnica, principalmente porque não é descrita como arte marcial e por ser uma maneira de condicionamento.\r\n\r\nSou sócio da AABB - www.aabbsp.com.br - e não sei se seria possível a programação de um curso desses por lá.\r\n\r\nSou morador do jabaquara (SP-Capital) e desconheço academias que ensinem a técnica por aqui."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-26T15:40:50",
      "conteudo": "Só verificar no site oficial, tem um mapa com todas as academias registradas no Brasil."
    },
    {
      "autor": "lucio vaz",
      "data": "2009-01-17T18:51:59",
      "conteudo": "gostaria de saber se ha alguma academia em porto alegre para pratica de kravmaga.\r\n                                    \r\n                                   obrigado"
    },
    {
      "autor": "Lobo",
      "data": "2009-01-24T21:09:03",
      "conteudo": "É o melhor sistema de defesa pessoal, mas tambem podemos dar uma valor ao Kombato que é um novo sistema de defesa pessoal e BRASILEIRO! www.kombato.org"
    },
    {
      "autor": "Lobo",
      "data": "2009-01-24T21:15:41",
      "conteudo": "PARA SABER ONDE TEM ACADEMIA DE KRAV MAGÁ, ENTREM NO SITE: \"www.kravmaga.com.br\", mas tem sim academia Lucio Vaz!\r\nReaktion Centro Catarinense de Krav Maga\r\nRua Bocaiuva, 2045 - sala 03\r\nCentro - Florianopolis\r\n(48) 3206-6444"
    },
    {
      "autor": "alessandro sandri",
      "data": "2009-01-30T18:15:35",
      "conteudo": "OLA..\r\n\r\n  SOU PROFISSIONAL DA AREA DE SEGURANÇA PESSOAL ACHO REALMENTE O KRAV MAGA MUITO SIMPLES E OBJETIVO JA FIZ ALGUNS CURSOS DE KRAV MAGA MAIS SE POSSIVEL GOSTARIA DE RECEBER MAIS INFORMAÇÕES SOBRE ESTA DEFESA QUE PARA MIM E UMA DAS MELHORES.."
    },
    {
      "autor": "Lobo",
      "data": "2009-01-31T02:25:44",
      "conteudo": "Fala aí Alessandro, que tipo de informação gostaria de ter, dependendo posso até ajudar, mas você conhece o Kombato?"
    },
    {
      "autor": "Márcia",
      "data": "2009-02-10T12:36:50",
      "conteudo": "Eu sou guarda municipal na cidade de Blumenau SC, achei interessante esta tecnica e gostaria de saber se poderia ser usado no treinamento da guarda municipal. Também gostaria de saber se já tem alguem em santa catarina que dá aulas de KRAV MAGA."
    },
    {
      "autor": "SERGIO MONTEIRO",
      "data": "2009-02-17T14:30:47",
      "conteudo": "Gostaria de fazer o curso de de fesa pessoal. porque o rio de janeiro esta muito violento. gostaria de endereços  que tem este curso."
    },
    {
      "autor": "glauber",
      "data": "2009-03-10T17:08:23",
      "conteudo": "como emcontrar vcs?"
    },
    {
      "autor": "glauber",
      "data": "2009-03-10T17:09:36",
      "conteudo": "como emcontrar vcs?quero saber tell:24362891"
    },
    {
      "autor": "Lobo",
      "data": "2009-03-10T18:10:50",
      "conteudo": "Galera, qualquer informação é só entrar no site http://www.kravmaga.com.br lá podemos encontrar onde treinar e tambem telefones para mais informações! Qualquer duvidsa entrem em contato comigo pelo MSN! crinus@hotmail.com"
    },
    {
      "autor": "saaulo",
      "data": "2009-03-10T18:46:53",
      "conteudo": "poxa velho  sou da guarda mirim de itapetinga bahia  nunca tinha visto socos tão rapidos na minha vida parabens tabem faço defesa pessoal policial impressionante"
    },
    {
      "autor": "saaulo",
      "data": "2009-03-10T18:51:51",
      "conteudo": "aonde eu posso acha um saite de krav magá nunca tinha visto estas tecnica por favor"
    },
    {
      "autor": "Lobo",
      "data": "2009-03-11T00:03:23",
      "conteudo": "Amigos qualquer duvida podem entrar em contato comigo pelo MSN que é crinus@hotmail.com e tambem tem muitas informações no site http://www.kravmaga.com.br"
    },
    {
      "autor": "Lobo",
      "data": "2009-03-11T00:04:35",
      "conteudo": "Qualquer duvida entrem em contato comigo pelo MSN crinus@hotmail.com"
    },
    {
      "autor": "jonas laudon turrissi",
      "data": "2009-03-27T22:06:24",
      "conteudo": "Alguem de vcs sabe se tem uma academia aqui em Londrina"
    },
    {
      "autor": "João Benvenuto Rodrigues Filho",
      "data": "2009-04-08T04:08:06",
      "conteudo": "ola! gostaria de fazer um curso de defesa pessoal, porque aqui em Recife está muito violento!\r\ngostaria de saber se aqui em recife tem alguma academia por perto?"
    },
    {
      "autor": "laura",
      "data": "2009-05-15T20:51:19",
      "conteudo": "eu quero abrender defesa pessoal mas nao sei onde eu posso faser isso."
    },
    {
      "autor": "Lobo",
      "data": "2009-05-16T15:15:32",
      "conteudo": "João e Laura, no site http://www.kravmaga.com.br tem todos os lugares onde se pode treinar o Krav Magá, mas caso não tenha em sua cidade ou Estado, pode procurar tambem o Hapkido, o Aikido ou até mesmo o Kombato que são ótimos para defesa pessoal, qualquer duvida podem entrar em contato!\r\nMSN: crinus@hotmail.com\r\nE-Mail: leolobohp@yahoo.com.br"
    },
    {
      "autor": "zola",
      "data": "2009-05-17T08:38:32",
      "conteudo": "esta arte marcial e muito interessante. se voces pudessem me dizer aonde encontro video-aulas gratis ficariam muito agredicido."
    },
    {
      "autor": "Lobo",
      "data": "2009-05-18T00:33:49",
      "conteudo": "ZOLA, pelo pouco que sei não tem video-aulas disponiveis mas você pode encontrar alguma coisa no youtube, algumas demonstrações!"
    },
    {
      "autor": "maer",
      "data": "2009-05-25T14:26:39",
      "conteudo": "nunca consegui aprender essa priquita"
    },
    {
      "autor": "maer",
      "data": "2009-05-25T14:27:58",
      "conteudo": "porraaaaaaaaaaaaaaaaaaa rapariga"
    },
    {
      "autor": "dayane",
      "data": "2009-05-29T15:56:52",
      "conteudo": "Pocha vida meu!!É muito dificil fazer isso.Mais eu achei legal!Show de bola!!"
    },
    {
      "autor": "Lobo",
      "data": "2009-05-29T17:28:02",
      "conteudo": "Dayane, Krav Magá não é dificil, pelo contrario, os movimentos são bem simples, só precisa treinar muito, pois um erro na vida real, ja era!\r\nDuvidas, entrem em contato!\r\nMSN: crinus@hotmail.com\r\nE-Mail: leolobohp@yahoo.com.br"
    },
    {
      "autor": "JOAO PAULO",
      "data": "2009-05-30T00:25:50",
      "conteudo": "EDUARDO,TODOS TEM MUITA VONTADE DE PRATICAR KRAV MAGA INCLUSIVE EU MAS PELO QUE VEJO AINDA FALTA MUITO O QUE A FEDERAÇAO FAZER, TIPO PENSAR EM EXPANSAO E COLOCAR PROFESSORES PELO MENOS EM TODAS AS CAPITAIS DO BRASIL. OLHA SOU DE TERESINA-PI CONHEÇO VARIAS PESSOAS QUE ESTAO SÓ ESPERANDO O KRAV MAGA CHEGAR POR AQUI MAS ATE AGORA NADA."
    },
    {
      "autor": "Nilva galego",
      "data": "2009-06-03T08:13:22",
      "conteudo": "Trabalho na area da segurança pública gostaria de apreender esta tecnica, alguns pessoas do meu departamento também se interessam (somos em 172 pessoas),gostaria de saber se há professores próximo a minha cidade e saber mais.... TKS...."
    },
    {
      "autor": "moura",
      "data": "2009-06-19T20:16:20",
      "conteudo": "show de mais esse estilo de arts marcias,moro no interior do para e nao tem academia como faço para aprender essas defesas pessoais."
    },
    {
      "autor": "chemale",
      "data": "2009-06-27T21:26:44",
      "conteudo": "Srs. gostaria de saber o valor das mensalidades e o gasto com ofardamento de treino.\r\nMoro em Petropolis em Porto Alegre a região está ficando demasiada perigosa e tenho familia para cuidar. Estão nos atacando na entrada e saida de casa esta\r\nficando muito complicado.E por sinal estou precisando voltar a treinar."
    },
    {
      "autor": "josé maria",
      "data": "2009-07-19T16:14:54",
      "conteudo": "cara é muito interessante essa tecnica, pena que no meu estado (mt- rondonopolis ) acho que não tenha nenhuma academia nessa área!"
    },
    {
      "autor": "Mariana",
      "data": "2009-08-09T16:17:36",
      "conteudo": "putiz... ée muitoo bomm! começei a fazer a poocuo tempo eeh jáa aprendi fácil! ée ótimo! aameei! ♥"
    },
    {
      "autor": "operacional",
      "data": "2009-08-21T15:51:46",
      "conteudo": "algu´qm já viu algum diploma de mestre do mestre kobe que foi dado pelo imi, que papo é esse de mestre???"
    },
    {
      "autor": "luciano galdino",
      "data": "2009-10-20T17:49:01",
      "conteudo": "Quando estive em Israel preszenciei como é muito esquema de treinamento da policia devia ser emplanttado aqui en San Paulo"
    },
    {
      "autor": "Ane",
      "data": "2009-10-21T13:04:01",
      "conteudo": "é caro esse esporte?"
    },
    {
      "autor": "wesley cordeiro",
      "data": "2009-10-23T22:34:39",
      "conteudo": "gostaria de saber sem tem academia em Belo horizonte, que faça defesa pessoal licenciado pela KRAV MAGÁ. obrigado aguardo retorno."
    },
    {
      "autor": "Lobo",
      "data": "2009-10-24T14:04:46",
      "conteudo": "Pra vc meu amigo Wesley Cordeiro\r\nCentro Mineiro de Krav Maga (Uniao Israelita de Belo Horizonte)\r\nRua Pernanbuco, 326 - Funcionários\r\n Centro/ Funcionarios - Belo Horizonte\r\n (31) 3213-7759"
    },
    {
      "autor": "Lea pires",
      "data": "2009-11-07T21:40:54",
      "conteudo": "Prabens por vcs se dedicarem à éssa comodidade, se assim posso chamar,já que nao é luta. Achei o krav maga maravilhoso,estou decidida a aprender pois fiquei maravilhada ao ver na tv.Moro em D.De Caxias RJ,onde posso aprender? por favor tragam éssa arte para D&gt;DE Caxias BJS"
    },
    {
      "autor": "Lobo",
      "data": "2009-11-08T16:19:54",
      "conteudo": "Lea, ainda não tem Krav Magá em D. de Caxias, mas tem em Nova Iguaçau! Espero que ajude! Qualquer coisa me add no MSN! crinus@hotmail.com\r\n\r\nAcademia Saude 2000\r\nRua Maria Laura, 161\r\nMoqueta - Nova Iguaçu\r\n2767-4054 2768-7626\r\n\r\nFormula do Corpo\r\nRua Mauro de Almeida Flores, 60\r\nNova Iguaçu\r\n(21) 2767-2823\r\n\r\nInstrutor: Aloysio Silva Junior"
    },
    {
      "autor": "Marcio",
      "data": "2009-11-10T06:43:06",
      "conteudo": "Srs.Tenho enteressa em treinar até por que trabalho na área de segurança, porém estou cursando faculdade e tenho livre as sextas e sábados para treino, mora na região de Santo Amaro bairro Jd. São Luis."
    },
    {
      "autor": "wesley cordeiro da silva",
      "data": "2009-11-12T18:04:32",
      "conteudo": "consigo fazer as aula com os preço mais baixo."
    },
    {
      "autor": "PATRICK",
      "data": "2009-11-16T08:17:28",
      "conteudo": "GOSTARIA DE SABER SE TEM ALGUMA ACADEMIA OU UM PROFESSOR DE KRAV-MAGA, EM GOIANIA."
    },
    {
      "autor": "Lobo",
      "data": "2009-11-16T10:58:52",
      "conteudo": "Patrick,\r\nacho que não tem academia em Goiania! Qualquer duvida só entrar no site...\r\nwww.kravmaga.com.br"
    },
    {
      "autor": "Heráclitos",
      "data": "2009-12-28T20:47:55",
      "conteudo": "Tenho 48 anos. Há 6 anos tive um infarto devido ao cigarro, pois fumava muito. Hoje graças a Deus parei de fumar desde essa época. Faço academia de musculação supervisionada, com atestado médico e tudo.\r\n\r\nEu posso entrar numa academia e praticar?"
    },
    {
      "autor": "alefy",
      "data": "2009-12-31T13:45:20",
      "conteudo": "dadadad"
    },
    {
      "autor": "Lobo",
      "data": "2010-01-01T01:04:23",
      "conteudo": "Heráclitos, seria bom vc fazer uma nova avaliação medica para entregar na academia onde vai praticar o KM, avisar ao instrutor o problema para ele não pegar tão pesado, mas vc pode praticar sim, basta avisar a todos!"
    },
    {
      "autor": "kobi uma mentira",
      "data": "2010-02-03T00:01:35",
      "conteudo": "Sr yakov nome do Kobi e uma mentira procurem saber sobre o irmao dele o yarom que descobrirão toda a verdade a bucan e a unica intituição no brasil a ensinar Krav maga"
    },
    {
      "autor": "Lobo",
      "data": "2010-02-04T23:34:11",
      "conteudo": "Bem, cada um treina onde se sente melhor, para isso precisa ir até uma academia e testar as duas escolas! Eu tambem prefiro a BUKAN, mas eu fui nas duas escolas antes de formar uma opinião! Em caso de duvidas sobre Artes Marciais podem entrar em contato por email ou msn\r\nE-Mail: leolobohp@yahoo.com.br\r\nMSN: crinus@hotmail.com"
    },
    {
      "autor": "fernando santos amaral",
      "data": "2010-03-02T11:14:47",
      "conteudo": "gostaria de saber que lugar poso faser este tipo de arte marcial munto obrigado  eu sou de sao paulo capital"
    },
    {
      "autor": "BUkan São Paulo",
      "data": "2010-03-02T19:01:35",
      "conteudo": "Rua Domingos de Morais nº1458 ao lado do Metrô Vila Mariana.\r\nAs aulas são as Terças e Quintas das 20h as 21:30.\r\nSejam bem vindos.\r\n\r\nTel (11)2366-6822\r\ne-mail: originalkravmagasp@gmail.com"
    },
    {
      "autor": "michely",
      "data": "2010-03-08T14:35:08",
      "conteudo": "gostaria de saber mais sobre golpes de defesa e somente para minha propria protesao..."
    },
    {
      "autor": "orlando krav maga original",
      "data": "2010-03-08T17:11:09",
      "conteudo": "ola marcos Alves sou do ES vitoria sou intrutor da escola bukan de krav maga dou aulas regulares em vitoria se precisar e so procurar meu orkut orlando.kravmagaespiritosanto@gmail.com estarei a disposição.\r\n\r\nMichely vc e de qual estado faça uma aula esperimental para vc ter ideia pois Krav maga e uma arte marcial completa isso implica que e uma filosofia de vida."
    },
    {
      "autor": "wender",
      "data": "2010-05-09T13:39:53",
      "conteudo": "quero fazer policia mais aonde tem em sjvrp sao jose do vale do rio preto"
    },
    {
      "autor": "frank rocha de amorim",
      "data": "2010-06-02T16:06:53",
      "conteudo": "eu queria sab se em manaus tem acadêmia de krav maga e se preço e muito caro."
    },
    {
      "autor": "andrerlan",
      "data": "2010-06-26T03:09:33",
      "conteudo": "gostaria de saber se em alagoas existe alguma academia de krav magá , caso nao tenha vcs tem previsão de abrir alguma nesse estado."
    },
    {
      "autor": "Germano",
      "data": "2010-06-30T14:33:54",
      "conteudo": "Muito boa a sua matéria, mas a parte de que não concordo é sobre o patamar em que o, com todo o respeito, Mestre Kobi foi colocado. Eu treino pela Bukan em Juiz de Fora, MG e estarei pegando a faixa laranja agora no dia 11 de julho. Não cheguei a treinar com a FSAMKV (Federação Sulamerica de Krava Maga), porem eu já havia assistido algumas aulas e, sinceramente, eu não gostei da forma em que era aplicada as as aulas e assim tendo optado pela Bukan que foi criada por Imi Lichtenfeld e Yaron Lichtentein ainda em Israel, eles utilizam uma maneira mais prática e didática demonstrando o gole vagarosamente e explicando o que acontece no corpo do adversário, mas como alguns vão dizer na minha academia não é assim... eu já respondo isso vai depender de seu instrutor. Para finalizar o Mestre Kobi ela dá aulas de Krav Magen e para ninguem contestar a minha afirmação segue neste link todos os faixas pretas desta :http://www.kami.org.il/new/founder_eng.asp"
    },
    {
      "autor": "anna",
      "data": "2010-07-05T15:17:56",
      "conteudo": "Gostaria de saber se tem alguma academia na zona norte de SP que atenda tb mulheres.\r\n\r\ngrata"
    },
    {
      "autor": "galdino pereira da silva filho",
      "data": "2010-08-22T22:34:41",
      "conteudo": "OI TENHO INTERECE EM APRENDER MAS TENHO MEDO DE NAO APRENDER EM TEMPO ABIL POR QUE TENHO POUCO TEMPO MAS VOU PROUCURAR TER UM GRANDE ABRAÇO !!!!"
    },
    {
      "autor": "thiago dias",
      "data": "2010-08-23T11:29:49",
      "conteudo": "bom dia , gostaria de saber se existe em goiania algumas escola ou academia que eu possa fazer krav maga \r\n\r\nobrigado"
    },
    {
      "autor": "Lívia",
      "data": "2010-08-23T22:19:06",
      "conteudo": "Assim como o Thiago Dias, tbm quero saber se existe em Goiania alguma escola/academia que ensine as técnicas do Krav magá. tenho muito interesse.\r\nGrata!"
    },
    {
      "autor": "Lobo",
      "data": "2010-08-24T01:23:51",
      "conteudo": "Vão aprender o Kombato! Garanto, é melhor!"
    },
    {
      "autor": "orlando westphal",
      "data": "2010-08-24T01:45:00",
      "conteudo": "lobo quero que respeite a arte marcial e os praticantes do KM conheço o combato e treino, mas desculpe vc não deve nem conhecer o KM! primeiro respeito depois conhecimento e pra terminar \r\n\r\numa frase de confúcio se nao sabe quem foi entao pesquise\r\n\r\n\"A humildade é a única base sólida de todas as virtudes.\"\r\nConfúcio\r\n\r\n\"O que não queiras que os outros façam a ti, não o faças aos outros.\"\r\nconfúcio\r\n\r\n\"É preferível capturar o exército inimigo a destruí-lo. Obter uma centena de batalhas não é o cúmulo da habilidade. Dominar o inimigo sem combater, isso sim é o cúmulo da habilidade.\"\r\nSun Tzu"
    },
    {
      "autor": "Lobo",
      "data": "2010-08-25T02:25:01",
      "conteudo": "Orlando Westphal, em nunhum momento faltei com respeito a \"arte\" alguma, só estou pedindo para as pessoas conhecerem o Kombato, pois é brasileiro e sou livre pra dar minha opinião, vc queira ou não! E só pra finalizar, conheço os dois sistemas! Abraços e bons estudos!"
    },
    {
      "autor": "Ph",
      "data": "2010-08-30T00:36:57",
      "conteudo": "Tem uma academia de krav aqui no interior do rio(vr) que eu nao achei na lista do site oficial, tem algum problema isso!? Aguardo resposta"
    },
    {
      "autor": "orlando westphal",
      "data": "2010-08-30T09:13:14",
      "conteudo": "Ph como e o nome do instrutor e a cidade onde ele atua vou ver para vc os instrutores autorizados pela Bukan sao formados pelo aluno direto de Imi, Yaron posso ver se ele se formou recentemente e esta começando a dar aula. \r\nKIDA"
    },
    {
      "autor": "Ph",
      "data": "2010-08-30T14:11:24",
      "conteudo": "Cidade volta redonda, nome é arena academia. instrutor paulo pires"
    },
    {
      "autor": "Mara Galhardo",
      "data": "2010-10-05T18:16:59",
      "conteudo": "Olá, Kobi!\r\n\r\nEstou escrevendo por este meio pois, não tenho o seu contato.\r\nMinha tia (Maria) quer saber notícias de vocês!\r\nO meu e-mail, está cadastrado, ok? \r\nAguardamos, o mais breve possível.\r\n\r\nBjs\r\n\r\nMara"
    },
    {
      "autor": "rene leal",
      "data": "2010-10-11T00:56:48",
      "conteudo": "gostaria de aprender mas no momento nao tenho tempo habil para tal pratica vou aguardar um tempo, gostaria de ficar informado."
    },
    {
      "autor": "policial pmgo",
      "data": "2010-11-11T19:54:51",
      "conteudo": "é uma vergonha o que fizeram com o krav magá aqui no Estado de Goiás, veio um \" representante \" dessa respeitavel arte, e deu um cursinho de 2 ( duas ) semanas, graduando varias pessoas aqui no Estado de Goias como instrutor de krav magá, pessoas que nunca viu ou praticou arte marcial na vida, hoje se titulam instrutores de krav magá,depois esse mesmo representante voltou e mais um cursinho de 1 ( uma ) semana, e mais um faixa!!kkkkkkkk uma piada so pode! agora tem varios aqui anunciando ser profº de krav magá!!!"
    },
    {
      "autor": "Germano",
      "data": "2010-11-11T21:25:54",
      "conteudo": "Eu infelizmente cheguei a conhecer esse representante aqui em juiz de fora, é o irmão mais velho do outro representante da fskm. Sei lá parece que brasileiro gosta de tomar primeiro pra depois apredender a lição."
    },
    {
      "autor": "vitor",
      "data": "2010-11-22T13:21:30",
      "conteudo": "velho na minha cidade há uma academia que possui treino de krav magá mas ela n esta no site oficial da federaçao e fora ela a mais proxima eh em florianopolis\r\nquero muito praticar mas agora fiquei em duvida se eh mesmo krav magá ou nao em minha cidade"
    },
    {
      "autor": "Marcio",
      "data": "2011-01-04T14:06:49",
      "conteudo": "Krav Maga em São Paulo é contraditório pois você deveria treinar para se defender até de um ROUBO, mas é roubado dentro da própria academia. Liguei lá e passaram o preço de R$150,00 reais por mês. Melhor pagar o ladrão, uma vez na vida outra na morte que morrer nesses 150 mensais (R$ 1.800,00 por ano)."
    },
    {
      "autor": "policial pmgo",
      "data": "2011-01-04T17:55:10",
      "conteudo": "essa é boa marcio kkkkkkkkkkkkkkkkkkkkkkkkkkkkk!!!!!!!"
    },
    {
      "autor": "Roberto",
      "data": "2011-01-11T14:56:15",
      "conteudo": "Vale lembrar que apenas as academias cadastradas no site: www.kravmaga.com.br é que estao autorizadas a ensinar o Krav Maga no Brasil.\r\n\r\nGermano, com todo respeito a voce e o seu Mestre Yaron. O Krav Maga ensinado pela Bukan tem uma boa parte baseado em filosofia de Yoga, algo assim (vide youtube). E o comentario que vc fez sobre a aula e que os golpes nao sao apresentados vagarosamente sao completamente refutaveis, basta qualquer um ir ver uma aula.\r\n\r\nQuanto treinar na Bukan ou FSKM, basta procurar quem chegou primeiro no Brasil, Kobi ou Yaron. Qualquer site dirá a vocês a mesma resposta."
    },
    {
      "autor": "Germano",
      "data": "2011-01-11T22:45:29",
      "conteudo": "Desculpe meu caro amigo, mas não sei se você percebeu eu não treino mais pela bukan, \"Eu infelizmente cheguei a conhecer esse representante aqui em juiz de fora, é o irmão mais velho do outro representante da fskm. Sei lá parece que brasileiro gosta de tomar primeiro pra depois apredender a lição.\", e tambem acho que ensinar krav maga, a luta, não é necessário ser filiando a FSKM, pois esse site é do Mestre Kobi que não autoriza a utilização da marca registrada em estética, Krav Maga. Portanto eu preferi deixar de lado tanto Metre Kobi e Metre Yaron, pois o que eles querem é ensinar krav magen o karata shotokan unrustido com o krav maga. E quanto ao Mestre Kobi procura no google Eli Avikzar dá uma olhada no site dele na opção founder e procura a parte dos faixas pretas e veja em qual grau ele parou em Israel. Aproveita pergunta para o Mestr Kobi ou o Mestre Yaron se eles possuem coragem o suficiente para voltar em Israel, pois possuo informações de um ex Capitão das Forças Especiais de Israel que se eles pisarem por lá a coisa vai ficar feia. Não sei se é verdade o que mais importa é o que eles falam não é?"
    },
    {
      "autor": "policial pmgo",
      "data": "2011-01-12T17:21:52",
      "conteudo": "muito bom germano!!!!!! até que enfim uma pessoa nesse brasilzão, conhece a origem real desse krav maga, nossa como isso me deixa feliz, quando o yaron veio ate Goiás tive oportunidade de conversar com ele, eu sou graduado no karate shotokan e o mesmo não conseguiu disfarçar essa imitação do karatê, dei muitas risadas desse mestre e principalmente dos \" instrutores \" que foram formados aqui em duas semana de treinamento, um verdadeiro circo! abraço e germano parabens pelo comentario!!!"
    },
    {
      "autor": "alessandra marinho",
      "data": "2011-01-18T21:59:42",
      "conteudo": "comecei hoje fazer aulas da kravmagamas achei uma luta pesada tem alguma coisa q possa fazer pra nao sentir tanto no começo pois nunca pratiquei luta ou esporte algo q melhore m inha elasticidade gostaria de saber o nome dos golpes em israelence? obrigado"
    },
    {
      "autor": "Germano",
      "data": "2011-01-19T08:49:13",
      "conteudo": "Infelizmente não, pois vc estará trabalhando todos os seus músculos. Vai doer até onde vc não imagina, o que pode ser feito para amenizar é tomar algum tipo de relaxante muscular, mas na boa no máximo em duas semanas, ou até menos, o seu corpo acostum."
    },
    {
      "autor": "Mim",
      "data": "2011-01-19T09:23:19",
      "conteudo": "Germano, o Mestre Kobi está em Israel neste momento. Dê esse recado ao tal ex Capitão das Forças Especiais de Israel, ok?"
    },
    {
      "autor": "Germano",
      "data": "2011-01-19T15:00:12",
      "conteudo": "Eu não preciso dar recado algum pra nínguem, que primeiramente a briga são deles, e você deveria saber melhor do que qualquer pessoa que não se deve comprar a briga dos outros. Isso somente demonstra o quão capacho se pode ser. Desculpe se ofendi não é a minha intenção eu só estou falando a verdade sobre o Mestre Kobi e Grão Mestre Yaron pergunte para eles se eles conhecem o Cap. Itay Gil. Pra falar a verdade e dar uma de adulto, acho melhor você acreditar no que quer e eu acreditar no que quero. Eu não sou nenhum deles e eles não me pagam para defende-los então... Até mais amigo, seja enrolado até quando você aguentar."
    },
    {
      "autor": "Mim",
      "data": "2011-01-19T18:11:27",
      "conteudo": "Na mesma linha da sua resposta, eu não preciso perguntar nada a ninguém, já que não importa o nome desse cidadão. O que eu  acho errado é apenas por ouvir falar algo já dar como verdade e disseminar algo inverídico. Pelo que você postou, eles não pisariam o pé em Israel, o que eu relatei como sendo falso. Temos que ser cuidadosos naquilo que postamos. O diz-que-me-disse não acrescenta nada a uma discussão construtiva.\r\nQue briga eu comprei? Falei algo sobre a relação deles? A interpretação do que eu disse foi exclusivamente sua. A partir de uma interpretação sua de algo que eu não disse, você chegou a conclusão de uma pessoa ser capacho. Que imaginação!"
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-01-23T17:10:25",
      "conteudo": "Para esclarecer: www.kravmaga-bukan.com www.kravmaga.com.br e www.kravmagabrazil.com   são as únicas escolas a ensinar krav-maga no Brasil. São rescpectivamente do Yaron Lichtenstein, Kobi Lichtenstein e Haim Zut, o primeiro e último alunos diretos do Imi, cirador da arte, e o segundo de Eli Aviksar, que realmente fundou o Krav Magen, mas essencialmente é krav maga pois o Kobi treinou com o Yaron também.\r\n\r\nTanto o Kobi quanto o Yaron estiveram a pouco tempo em Israel e não foram presos, rs, Inclusive foram para Wingate e o Yaron irá ministrar o curso de instrutores nessa universidade que é a principal referência em Krav Maga. É mentira dessa tal de Itay Gil ou de quem te falou, espero que não seja o Gustavo pois ele sabe muito bem que o Yaron/Bukan vai constantemente a Israel e goza de muito prestígio em Wingate, inclusive o Kobi esteve em dezembro/janeiro de 2001 e não aconteceu nada, tendo acesso a base dos Merkavas (tanques) o que poucos conseguem.\r\n\r\nE tanto o Kobi quanto o Yaron colocaram o instrutor de Juiz de Fora para escanteio por ser muito ruim tecnicamente.  Acho que é Gustavo o nome dele e atualmente por não ter tido para onde fugir procurou a Protect Krav Maga desse Itay Gil junto com esses caras de Goiânia.  Vc não acha estranho o Gustavo não parar em lugar nenhum? \r\n\r\nErro do Kobi em formar o Gustavo como instrutor, e do Yaron por formar os instrutores de Goiás. Acertaram em afastá-los para não continuarem a fazer estragos, pois nessas escolas há um acompanhamento direto dos mestres.  Agora estão juntos com esse Itay Gil e uma Federação Sudamericana de Krav Maga.  Ou seja, são instrutores que não serviram para dar aulas nas principais e legítimas escolas e agora formaram um grupo no mínimo duvidoso.  Se a escola for filiada a Protect Krav Maga e Federação Sudamericana fujam, não é Krav Maga."
    },
    {
      "autor": "Ana Carolina",
      "data": "2011-01-26T02:04:30",
      "conteudo": "Isso é um absurdo. Yaron fará um seminário em maio no instituto Wingate em Israel, como as pessoas são mal informadas! E Mestre Kobi se diz o único autorizado a ensinar Krav Maga no Brasil, essa informação não procede, se fosse verdade como o Grão-Mestre Yaron teria tantas escolas espalhadas pelo Brasil e pelo mundo?! Eu conheço as duas ecolas e posso afirmar, há uma enorme discrepância entre as escolas de Yaron(BUKAN) e Kobi(FSKM). E quanto a Kobi ter chegado primeiro ao Brasil não significa que ele seja melhor, muito pelo contrário, quem conhece Yaron sabe de sua superioridade indiscutivel. \r\nTreino há um ano, sou faixa laranja pela Bukan e posso afirmar, a Bukan é uma escola séria que não perde tempo falando mal das outras escolas, sua originalidade e qualidade falam por ela. \r\nEntão pessoas, se querem um Krav Maga fiel às técnicas de Imi procurem as escolas da Bukan mais próximas de suas casas.\r\nBom treino e KIDA!"
    },
    {
      "autor": "jiuninho jitsu",
      "data": "2011-02-08T23:19:10",
      "conteudo": "bom eu treino jiu jitsu sou instrutor nessa arte, e sou amarela de krav maga na bukan, por tudo que sei e que o yaron e respeitavel e faixa preta, e pelo que sei o kobi e marrom, mas os dois sabem krav maga, bom mesmo  aprender a tecnica e deixar as brigas das duas academias pra la, kida"
    },
    {
      "autor": "Hassassin",
      "data": "2011-02-09T07:54:59",
      "conteudo": "Pegando a parte de Wingate. Em Wingate qualquer um que tenha 1700 ou 1800 dolares dá um curso ou treinamento e ganha certificado de instrutor de Krav Maga, mesmo que dê aulas de capoeira. E sobre o Mestre Kobi, ele é faixa preta, mas é de Krav Magen, a mentira maior dele é dizer que 6º dan de krav maga, dizer que lutou na guerra de 1986, sendo que na época tinha 16 anos e dizer que era do Exército Israelense, sendo que era da Aéronautica e era mecânico de aviões. Se não acreditam peça a ele que mostre o certificado emitido pelo Tzahal. Grão Mestre Yaron realmente fez tudo o que diz que fez. mas ele mistura o krav maga com o Karatê Shotokan e qualquer faixa preta de Karate Shotokan irá lhe confirmar isso. \r\nE para finalizar, não importa em qual escola, federação ou organização se treina o krav maga, o importante é estar satisfeito como o que faz e ser o melhor no que faz."
    },
    {
      "autor": "policial pmgo",
      "data": "2011-02-12T09:45:31",
      "conteudo": "amigos na verdade é muito bom que todos treine alguma arte marcial, seja krav maga, ou outro nomes que dissem ai,ou o karate shotokan,a verdade é que o nome que se dá ao que treina nao interessa, o principal é treinar com honra e dignidade acima de tudo,aqui no Estado com essa palhaçada que fizeram com essa defesa pessoal, fez com que ja nascesse morta, mas se quem seri aresponsavel para divulgar e promover não teve a responsabilidade de fazer as coisas corretas, quem somos nos para ficar discutindo que é ou nao verdadeiro, outra o Brasil esta cheio de pessoas de outros paises, que vem aqui ganhar dinheiro , criam historias maravilhosas,quase irmao do super homem, mas o brasileiro que acredita em tudo rsrsrsss, nao é culpa deles nao, fazem a parte deles e ganham dinheiro dos trouxa!!para quem é faixa preta em outras arte, é que ficamos mais indignado, pois qualquer arte que nao seja levado a serio é uma ofensa a quem pratica qualquer outra arte!!"
    },
    {
      "autor": "Truth",
      "data": "2011-02-12T15:40:56",
      "conteudo": "O krav magá criado pelo Imi é ótimo como defesa pessoal. É simples e eficaz. A prática do mesmo ao longo do tempo leva o aluno a se sentir forte, seguro e autoconfiante. Foi assim comigo. Mas nem tudo são flores. Nas cerimônias de entrega de faixa da FSKM é comum observar que alguns alunos se encontram escandalosamente fora de forma. O teste físico que no passado era uma peneira nos exames não é mais considerado eliminatório, apesar de constar na ficha de inscrição para exame de faixa verde que \"aquele que não passar no teste físico não precisa aparecer no dia seguinte para exame técnico\" não é isso que acontece. Gente que passa mal e não atinge os parâmetros ( corrida de 3km em até 14min, 10 barras, 15 paralelas, 60 flexões diretas, 80 abdominais, 05 pesinhos ) vai normalmente para exame técnico e são aprovados, recebem a faixa verde com muita pompa e cerimônia.\r\nKobi é brilhante. Domina o krav magá como ninguém e é também um grande marqueteiro. O que me preocupa são os alunos fora de forma se achando preparados para enfrentar um agressor e, ao invés de evitar o conflito (A melhor maneira de sair de um conflito é não entrar nele - FSKM) se colocarem em posição de real perigo.\r\nHá uma questão ética importante a ser levada em consideração no que diz respeito à defesa pessoal que é: até que ponto o instrutor tem o direito de iludir os alunos despreparados colocando-os em risco.\r\nO dinheiro que se ganha com mensalidades é pouco e, sinceramente, não vale noites mal dormidas preocupado com o que pode acontecer."
    },
    {
      "autor": "policial pmgo",
      "data": "2011-02-19T15:37:28",
      "conteudo": "mas Truth, acredita mesmo que eles dormem mal com o dinheiro que ganham???????? para né!!!!!!!!acha que ele estão preocupados com o que nao pode atingir eles e sim outras pessoas!!!"
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-02-25T22:01:05",
      "conteudo": "Bem, se o Kobi conhece o Krav Maga como ninguém como é que ele ensina defesas de faca quase suicidas.  Sim, pois defender uma faca com o braço em 90º é pedir para levar uma estocada, ou até mesmo um corte no pulso.  A reação natural é recolher o braço e cortá-lo.  Imi não realizava as defesas assim, vejam os vídeos antigos dele. Infelizmente há muita polêmica quanto a real graduação do kobi (até hoje nunca provou ser 6º dan)e há documentos que comprovam que é 1º dan em Krav Magen  vejam em www.kami.org.il"
    },
    {
      "autor": "wander",
      "data": "2011-05-17T13:47:37",
      "conteudo": "Pm go e marcelo pc,quem vcs pensam que são pra falar do mestre Ytai gil? E quem vcs acham que são pra falar mal da ORGANIZAÇÃO SUDAMEIRCANA KRAV MAGA? \"Não é krav maga\"? Pois saibam que mestre kobi foi aluno de eli avikzar e que recebeu de imi apenas a faixa laranja quem formou o kobi a faixa preta foi o eli que na epoca era quarto dan se for falar de tempo  de antigos quando o Yaron começou no krav maga o Eli já treinanva com imi a seis anos.A oskm é representada pelo gabriel arias quinto dan aluno do mestre ytai gil ,que foi luno do mestr Eli,que por sua vez foi o aluno direto do mestre imi formado a oitavo dan é intressante notar que o yaron não tem o diploma de quinto dan de setimo e nem de oitavo,do quarto ,ele passou pro sexto e do sexto ele passou pro nono sendo que quando ele pegou o nono dan quem assinou  seu diploma não poderia ser o imi pois o mesmo já não era presidente da associação de krav maga da época se não me engano era o haim zut.E eu posso provar isso.Vcs falam da fsakm, mas como uma fedaração pode ser sulamericana ,se ela só existe no Brasil?E como o Yaron é o unico representante no mundo do verdadeiro krav maga no mundo? Então foi só um aluno que imi formou a mestre?E os outros nove? Façam me o favor."
    },
    {
      "autor": "Hassassin",
      "data": "2011-05-17T14:37:05",
      "conteudo": "Perguntem a seus respectivos mestres sobre o Eyal Yanilov. Ele possui muitas informações verdadeiras sobre eles."
    },
    {
      "autor": "Lobo",
      "data": "2011-05-18T11:38:03",
      "conteudo": "Concordo com o Wander!!!"
    },
    {
      "autor": "Hassassin",
      "data": "2011-05-18T12:09:13",
      "conteudo": "E sei que o Mestre Kobi tem uma briga na justiça, vamos ver como ele vai se sair..."
    },
    {
      "autor": "wander",
      "data": "2011-05-18T12:17:54",
      "conteudo": "KIDÁ!!!Não é só uma briga que  o moré yahkov tem na justiça não são várias.E eu tenho quase certza que ele vai perder a causa,por que a maioria dos argumentos do Yahkov não tem provas,eu nãotenho nada contra ele nem com o trabalho dele mas eu posso afirmar que a metodologia dele é muito um tanto duvidosa, eu não treinaria com ele...preferiria treinar hapkido do que krav maga com o yahkovou kombato(amo o hapkido e sou profundo admirador do kombato e da sotai)KIDÁ!! KODÁ!!!"
    },
    {
      "autor": "pm go",
      "data": "2011-05-18T20:30:26",
      "conteudo": "wander eu sei quem sou e o que conheço de krav maga,e o que conheço de artes marciais em geral, e de minha graduação em varias delas, e vc????essa historinha ai de sobe e desce de dan aki e ali, quem te contou???? aaaaaa imaginei rsrsss se liga, sai desse mundinho seu e olha a realidade so vc nao esta percebendo o que acontece do seu lado!!! vem aqui no Estado de Goiás, que vou te mostrar o que é real!se vc tiver coragem de sair desse mundinho que criaram pra vc viver!o kombato é bem mais respeitavel que esse krav maga, que copia outras artes marciais! sobrevive apenas com as glorias dos militares israelenses!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-18T22:37:25",
      "conteudo": "È mesmo?Sabe por que não vou até goiânia?POR QUE EU MORO EM GOIÂNIA!!!ONDE EU TE ENCONTRO ONDE VC LECIONA OU TREINA? SE NÃO QUISER ME DÁ O SEU ENDERÇO, EU TE DOU O MEU: RUA 1 ESQ COM A 15 BAIRRO AREOVIARIO CENTRO DE TREINAMENTO DA ANDP. E A PROPÓSITO,EU POSSO PROVAR TUDO O QUE EU DISSE. VC TÁ ME DESAFIANDO DIZENDO QUE VAI MOSTRAR O QUE É REAL ? DESAFIO ACEITO!!! ME MOSTRA!!! O ENDEREÇO É ESSE AI!! EU TAMBÉM SOU DE GOIANIA E NAO ME ESCONDO ATRÁS DE CÓDIGOS E APELIDOS, MEU NOME É WANDER MESMO! E VC É QUE VAI CONHECER O QUE É KRAV MAGA...VIVE DE GLORIAS E COPIA OUTRAS ARTES? ENTÃO, O QUE ACHA DE TIRAR A PROVA DOS NOVE ? ESTOU ESPERANDO ANSIOSAMENTE PELO SENHOR POLICIAL(SE O SENHOR FOR POLICIAL MEU CARO)... NÃO SEI SE O SENHOR É PRATICANTE DE KRAV MAGA SE FOR KIDÁ!! SE FOR DE UMA ARTE MARCIAL NIPONICA, OSS!!TÔ TE ESPERANDO..."
    },
    {
      "autor": "pm go",
      "data": "2011-05-19T19:26:08",
      "conteudo": "vou ate vc, que horas ta ai? me passa ai vou me apresentar a vc,se vc é de goiânia , e da aulas de krav maga , vc tbm foi formado em 2 semanas de aulas??? qdo o yaron veio a gyn, e jogou a faixa pra cima e quem pegou virou instrutor, ai um ano após, veio novamente e fez mais um curso de 1 semana, ai mudaram de faixa os \"instrutores\"!!! me passa o horario e vou ate vc, a sou policial militar trabalho em gyn mesmo,fik facil ir ai!vou ate vc e se vc quiser tirar a prova dos nove??? kkkkkkkk bora adora uma brincadeira!!!!!principalmente se for usar o que aprendeu em 3 semana!!!"
    },
    {
      "autor": "THIAGO",
      "data": "2011-05-20T10:42:10",
      "conteudo": "Tem um instrutor de Goiânia, que é policial militar, o Nogueira que trabalha no GRAER, pelo que eu sei, ele tem profundo conhecimento em várias artes marciais, não só no KRAV MAGÁ."
    },
    {
      "autor": "wander",
      "data": "2011-05-20T12:26:09",
      "conteudo": "terç E"
    },
    {
      "autor": "WANDER",
      "data": "2011-05-20T12:34:02",
      "conteudo": "Terça e quinta,das 19:30 às 22:00 como eu disse meu nome é Wander aparece lá.Ah!Eu não dou aulas e não fui formado pelo Yaron em duas semanas,só espero que vc não seja o shidoshi Ébio,VAI SER UMA PENA LUTAR COM ELE,TÔ TE ESPERANDO POLICIAL, E TEM MAIS VENHA COM O KIT PRIMEIROS SOCORROS EU JA TE PASSEI O ENDERÇO...RSRSRSRSRSRS..."
    },
    {
      "autor": "WANDER",
      "data": "2011-05-20T12:37:39",
      "conteudo": "THIAGO O MEU PROFESSOR É O VERUILSON NOGUEIRA MESMO,E ELE REALMENTE ENTENDE DE ARTES MARCIAIS E ESPORTES DE CONTATO .UM ABRAÇO!"
    },
    {
      "autor": "PMGO",
      "data": "2011-05-20T15:04:35",
      "conteudo": "ok, vou na terça!!!! o nogueira eu começo, pessoalmente entende de outras artes!agora krav maga ele sabe o que to falando!sou antigo de nesse meio,e conheço a origem do krav maga aki!nao sou esse Ébio nao,e nao vou deixar meu nome em site , por varios mutivos, primeiro pela minha profissão, segundo sou mestre e não me exponho feito aluno, que leva as coisas pro lado pessoal, demontrando não ter controle emocional e agressivo,vou la na terça e me apresento a vc Wander, primeiros socorros rsrss acredito que não vou precisar, não luto com aluno, muito menos com situações assim, agora se quiser oficializar uma luta, falo com nogueira e organizo pra vc com um aluno meu!ok abraço"
    },
    {
      "autor": "wander",
      "data": "2011-05-20T18:50:18",
      "conteudo": "Então o senhor deve ser o sifú Aparecido...Pode ter certeza que o moré nogueira não entra em problema meu eu resolvo meus assuntos sem precisar intrometer aluno meu ou professor meu...oficializar uma luta ...? com um aluno seu ? vc é um professor covarde,eu protejo meus alunos e não coloco eles pra resolver nenhuma briga minha ou luta;o meu problema é com o senhor e não com seus alunos... Eu estou esperando senhor na terça mestre...Os meus respeitos..."
    },
    {
      "autor": "wesley",
      "data": "2011-05-20T21:05:53",
      "conteudo": "vcs sabem qual o endereço de academias de KM em nova iguaçu?quanto e o valor do curso aproximadamente?trabalho com segurança privada,e esse seria um otimo reforço para um profissional!existe algum curso de defesa pessoal completo?e que nao seja tao caro?\r\ndesde de ja um abraço!!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-20T22:26:29",
      "conteudo": "ERRATA!Pessoal,quem era presidente da associação de krav maga quando o yaron pegou o nono dan NÃO foi hiam zut ,foi haim gidom; desculpem,kidá!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-20T22:39:53",
      "conteudo": "wesley que eu saiba é só o yahkov que tem um trabalh na academia :Academia Formula do Corpo\r\nRua Mauro de Almeida Flores, 60\r\nNova Iguaçu\r\nTel: 2767-2823 Academia Formula do Corpo\r\nRua Mauro de Almeida Flores, 60\r\nNova Iguaçu\r\nTel: 2767-2823Eduardo AN Design\r\nRua Álvaro de Magalhães, 254 - Jardim América\r\n(14 km de distância de Nova Iguaçu)\r\nAssociação Nekoashi de Karate\r\nMadureira, Rua Ewbanck da Câmara, 90 - Madureira\r\n(15 km de distância de Nova Iguaçu)\r\nEquipe de Kung Fu Long Xing Quan\r\nEstrada do Mendanha, 1025 - Campo Grande\r\n(16 km de distância de Nova Iguaçu)\r\nJudoinforme.com\r\nAv. Cesário de Melo, 960 - Senador Vasconcelos - Senador Vasconcelos\r\n(16 km de distância de Nova Iguaçu)\r\nAssociação Kung Fu Garra de Águia Lily Lau Brasil\r\nAv. Ministro Edgard Romero, 955, 3º Andar - Vaz Lobo\r\n(16 km de distância de Nova Iguaçu)Clínica Salutari\r\nAv Min Edgard Romero, 705 - Madureira\r\n(16 km de distância de Nova Iguaçu)\r\nKimonos Shiroi\r\nRua Barão, 911 - Praça Seca\r\n(16 km de distância de Nova Iguaçu)\r\nFederação Estadual de Karatê do Interestilos do RJ\r\nPraça Catolé do Rocha, 4 - Vigário Geral\r\n(16 km de distância de Nova Iguaçu)\r\nAulas de Hapki do Professor Nivaldo\r\nRua Antônio Prado, 33 - Penha Circular\r\n(19 km de distância de Nova Iguaçu)\r\nAcademia Viktor Gym\r\nAv Salvador Allende , 6700, lj125 Recreio - Camorim\r\n(19 km de distância de Nova Iguaçu)\r\nAcademia Lazer e Forma\r\nAv Dom Helder Câmara, 8024 - Piedade\r\n(19 km de distância de Nova Iguaçu)\r\nDojo Guanumbi Aikido Maruyama\r\nFreguesia, Jacarepaguá, Estrada do Guanumbi, 501 - Jacarepaguá\r\n(20 km de distância de Nova Iguaçu)\r\nSalutar Cestas de Alimentos e de Natal\r\nRua Coimbra, 53 - Penha Circular\r\n(20 km de distância de Nova Iguaçu)\r\nRenato Biasotto Mano Júnior\r\nAv das Américas, 15111 - Recreio dos Bandeirantes\r\n(20 km de distância de Nova Iguaçu)\r\nUnião Artes Marciais\r\nAv das Américas, 17500 - Recreio dos Bandeirantes\r\n(21 km de distância de Nova Iguaçu)\r\nDojo Guanumbi Aikido Maruyama\r\nFreguesia, Jacarepaguá, Estrada do Guanumbi, 501 - Jacarepaguá\r\n(20 km de distância de Nova Iguaçu)\r\nSalutar Cestas de Alimentos e de Natal\r\nRua Coimbra, 53 - Penha Circular\r\n(20 km de distância de Nova Iguaçu)\r\nRenato Biasotto Mano Júnior\r\nAv das Américas, 15111 - Recreio dos Bandeirantes\r\n(20 km de distância de Nova Iguaçu)\r\nUnião Artes Marciais\r\nAv das Américas, 17500 - Recreio dos Bandeirantes\r\n(21 km de distância de Nova Iguaçu)\r\nDojo Guanumbi Aikido Maruyama\r\nFreguesia, Jacarepaguá, Estrada do Guanumbi, 501 - Jacarepaguá\r\n(20 km de distância de Nova Iguaçu)\r\nSalutar Cestas de Alimentos e de Natal\r\nRua Coimbra, 53 - Penha Circular\r\n(20 km de distância de Nova Iguaçu)\r\nRenato Biasotto Mano Júnior\r\nAv das Américas, 15111 - Recreio dos Bandeirantes\r\n(20 km de distância de Nova Iguaçu)\r\nUnião Artes Marciais\r\nAv das Américas, 17500 - Recreio dos Bandeirantes\r\n(21 km de distância de Nova Iguaçu)"
    },
    {
      "autor": "wander",
      "data": "2011-05-20T22:43:35",
      "conteudo": "Grupo de Capoeira Angola Ypiranga de Pastinha\r\nAv Guilherme Maxwell, 104 - Bonsucesso\r\n(24 km de distância de Nova Iguaçu)\r\nGrupo de Capoeira Angola Ypiranga de Pastinha\r\nAv Guilherme Maxwell, 104 - Bonsucesso\r\n(24 km de distância de Nova Iguaçu)\r\nLuta Pela Paz\r\nRua Teixeira Ribeiro, 900 - Maré - Ramos\r\n(24 km de distância de Nova Iguaçu)\r\nJudô Ki Claudio Patriota\r\nAv das Américas, 555 - Barra da Tijuca\r\n(25 km de distância de Nova Iguaçu)\r\nConfederação Brasileira de Judô\r\nAv. 20 de Janeiro - Galeão\r\n(25 km de distância de Nova Iguaçu Confederação Brasileira de Jiu Jitsu\r\nAv Comandante Júlio de Moura, 276 - Barra da Tijuca\r\n(26 km de distância de Nova Iguaçu)\r\nbody place academia\r\nRua Cambaúba, 1165 - Jardim Guanabara\r\n(27 km de distância de Nova Iguaçu)\r\nFederação de Karatê do Est do Rio de Janeiro\r\nRua Professor Eurico Rabelo, 18 - Maracanã\r\n(28 km de distância de Nova Iguaçu)\r\nDojo de Aikido - Ganseki Dojo Aikido\r\nendereço central (academia kioto), Rua Jurupari, 18 - Tijuca\r\n(28 km de distância de Nova Iguaçu)\r\nClube Monte Sinai\r\nRua São Francisco Xavier, 104 - Tijuca\r\n(28 km de distância de Nova Iguaçu)"
    },
    {
      "autor": "wander",
      "data": "2011-05-20T22:46:26",
      "conteudo": "tem mais depois eu posto .são algumas academias de artes marciais que encontrei pra vc ,espero que eu tenha te ajudado."
    },
    {
      "autor": "pmgo",
      "data": "2011-05-20T23:40:04",
      "conteudo": "so pode ser aluno mesmo , vc desconfia seu ridiculo!vira homem e realmente um praticante de artes marcias!vai apreender alguma coisa na vida,na terça to ai seu mané, ai agente resolve isso, so que do lado de fora da academia, pq academia é um lugar sacrado!terça eu to ai,vamos conversar certim do jeito que vc quiser,so que brigar é so vc que vai né, briga quem faz é quem nao conhece nada de arte marcial que é o seu caso! vc tinha que tomar vergonha na sua cara e respeitar as coisas , ate esse site aqui!!!"
    },
    {
      "autor": "THIAGO",
      "data": "2011-05-21T00:13:08",
      "conteudo": "Esta discussão entre vocês, é uma verdadeira vergonha, tanto para um sistema de defesa pessoal, quanto para qualquer arte marcial; pelo visto, vocês estão se preparando apenas fisicamente e estão esquecendo o amadurecimento do espírito e o respeito ao próprio."
    },
    {
      "autor": "jiuninho jitsu",
      "data": "2011-05-21T10:38:06",
      "conteudo": "vergonhoso ver um professor e um representante da lei istigarem uma briga, e o exemplo????fica ai a indignaçao de minha parte tanto com o professor,ja que como representante de uma academia da um pessimo exemplo,como de um policial que deveria ser imparcial e nao querer briga mas acabar com ela, onde esta o zen ensinado pelo professor das artes.....nao sou o dono da razao, mas ja disse deixe a briga do yaron e do kobi pra eles, a marca da academia cada um escolhe a que quiser, de qualquer modo e krava maga que irao aprender,o mundo precisa de paz e nao de pessoas que levem ainda mais violencia se escondendo atras de marca de academia......paz shallon, kida"
    },
    {
      "autor": "pmgo",
      "data": "2011-05-21T12:05:06",
      "conteudo": "em momento algum estou instigando algo ou desafiando o wander, so ele q se irritou com meus comentarios, alias aqui é lugar de deixar comentarios!!!e sim vcs teem razões no q dizem mas se notarem os comentarios é apenas um q estao descontralo!mas tranquilo não vou ficar nesse nivel nao,minha postura,criação e formação é outra! abraço thiago e jiuninho jitsu que Deus abençoe vcs sempre!!!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-21T13:00:00",
      "conteudo": "jiuninho jitsu e thiago me desculpe pela má impressão ,vcs não estão errados, mas o policial é muito arrogante em dizer que a organização a qual eu faço parte é não leciona krav maga,mesmo ele conhecendo o meu moré.Em nenhum momento o ofendi antes ele disse que se eu tivesse coragem que eu fosse até goiania (estado de goias)pra ele me mostrar o que é real, que eu deveria sair do meu mundinho,me perdoem mas eu não sou de ferro.Minha indole não foi das melhoers e peço desculpas a vcs quantos; ao senhor mestre ,resolveremos da forma que o senhor quiser ;na academia, do lado de fora, na outra rua,  o senhor é quem sabe, odeio briga ,mas amo uma luta.Os meus respeitos mestre."
    },
    {
      "autor": "wesley",
      "data": "2011-05-23T20:21:32",
      "conteudo": "obrigado wander!!vlw pela moral!!!mas vc sabe se esses lugares realizam cursos de defesa pessoal?um amigo disse que fez um curso assim em mesquita.com o professor shiryu,vc conhece?mas nos perdemos contato.conto com sua ajuda!!!\r\ndesde de ja,muito obrigado!\r\nPS:deixa essa briga para la!!marca um desafio!quem for melhor vence e acaba a discussao!"
    },
    {
      "autor": "THIAGO",
      "data": "2011-05-25T10:59:21",
      "conteudo": "Parabéns WESLEY!!! Provocando uma briga entre os dois, você é muito macho!!! Vai procurar uma academia para aprender alguma foi coisa, além de conversar borracha."
    },
    {
      "autor": "wander",
      "data": "2011-05-25T12:30:11",
      "conteudo": "wesley não conheço ese shiryu(isso é o nome dele?)  só o primeiro endereço da academia é que leciona krav maga, quem á aula lá é o yahkov(kobi),as outra são de artes marciaisem geral náo sei se leciona kav maga e não precsa agradecer se eu puder ajudar em mai alguma coisa estamos aí.Um abraço!!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-25T12:33:06",
      "conteudo": "Thiago ,Fique tranquilo eu não vou pela cabeça do outros não sou piolho; mas aqui se comenta mesmo, se esse é o ponto de vista dele deixa ele; um abraço thiago KIDÁ!!!"
    },
    {
      "autor": "wesley",
      "data": "2011-05-27T04:38:50",
      "conteudo": "meu caro thiago,porque voce diz que estou provocando uma briga entre os dois?se voce for lutador marcial,deve saber que existe uma diferença entre briga e luta!numa briga,o objetivo e acabar com o oponente de qualquer maneira.enquanto em uma luta,o objetivo principal e ver qual tem a melhor tecnica!ambos dizem coisas a respeito de eus treinos e tecnicas.o melhor seria deixar para la.mas visto que issoparece ser dificil,seria melhor entao marcar um desafio!quem vencer,vence a discuçao!mas que ambos ao se esqueçam do verdadeiro espirito das artes marciais!que tambem como mestres devem ter auto controle e respeito ao oponente!nao estou aqui para colocar ambos para brigar(prefiro brigar em games!posso massacrar sem ferir ninguem).desde de ja o meu profundo pedido de paz entre os mestres!e que voce,meu amigo thiago,Deus te abençoe!\r\nfiquem em paz!!!!"
    },
    {
      "autor": "wesley",
      "data": "2011-05-27T04:48:38",
      "conteudo": "PS:estou a procura de uma academia de defesa pessoal porque sou profissional de segurança.um curso para ser mais especifico!quanto a procurar uma academia,costumo fazer isso!sou lutador de mma!nao pratico arte marcial agora,mas ja frequentei vario treinos!e o que eu aprendi nesses treinos e o auto-controle,disciplina,filosofia,cortesia,auto-confiança!\r\nja parei de lutar!pendurei as luvas com um cartel de 19-1-0.\r\nnada mal ne?\r\numa abraço para o mestre wander,mestre pmgo(nao sei o nome real)e o querido thiago!\r\nDeus bençoe a todos nos!!!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-27T11:47:15",
      "conteudo": "Wesley obrigado pelo respeito ,mas não sou mestre e parabens pela disciplina;tambem vou entrar no vale tudo daqui uns anos , precisamos de lutadores como vc que sabe bater mas que respeita até seus adversarios ,procure krav maga,sotai ou hapkido garanto vc não ficará decepcionado e outra coisa mais importante:nunca, NUNCA  pare de treinar;um abraço wesley.KIDÁ!!!"
    },
    {
      "autor": "wesley",
      "data": "2011-05-28T02:01:30",
      "conteudo": "Wander,obrigado pelo reconhecimento!!e melhor que qualquer cinturao de campeao!rapkido ja fiz uns treinos!e muito bom mesmo!so que todos os treinos foram ha um bom tempo atras!preciso agora de um curso de defes pessoal.aqueles endereços que voce me passou oferece esses cursos?dsde que seja de defesa pessoal ok.quanto ha voce entra no vale-tudo,o treino e muito intenso!nossa,uma hora equivale por um dia!mas vale cada minuto!se voce precisar de um companheiro de treino,pode me chamar!na parte em pe,adoto estrategia de combate parecida com a do chuck liddel,jogar com golpes de encontro.no chao,sou bom finalizador.tenho boas posiçoes,.mas ainda preciso ser muito lapidado tanto em pe quanto no chao!desde de ja agradeço por sua ajuda!!\r\n\r\nque DEus te abençoe hoje e sempre!!!!"
    },
    {
      "autor": "wander",
      "data": "2011-05-28T13:44:14",
      "conteudo": "Se vc morasse em goiania te treinaria pessoalmente a parte de defesa pessoal e treinaria mma com vc seria uma boa troca vc pegaria comigo o que procura eu pegaria com vc o que preciso se vc tiver orkut ou msn me add aí wanderhwarangwcs@hotmail.com um abraço wesley se vc é alguma atree marcial niponica oss se é muaitista savethy kapphy!!! até mais que Deus te abençoe!!!"
    },
    {
      "autor": "PATRIQUE",
      "data": "2011-05-30T09:22:38",
      "conteudo": "PESSOAL GOSTARIA DE SABER  QUAL A MELHOR  ´´ ARTE `` DE DEFESA PESSOAL ?JÁ FIZ ALGUMAS AULAS DE  AIKIDO E KRAV MAGA, E JÁ FUI PRATICANTE DE JIU-JITSU,GOSTEI MUITO DA AULA DE AIKIDO, POREM DIZEM QUE KRAV MAGA E BEM MELHOR... QUERO PRATICAR 2 MODALIDADES POREM ESTOU NA DUVIDA DE QUAIS SÃO AS MELHORES....MORO EM GOIANIA E ACHO Q AKI TEM BOAS ACADEMIAS DE AMBAS... SE  PUDEREM ME AJUDAR AGRADEÇO....  \r\nWANDER POSSO TE ADC. NO MSN PRA GENTE CONVERSAR?..."
    },
    {
      "autor": "wander",
      "data": "2011-05-30T12:26:16",
      "conteudo": "Patrique não existe melhor sistema de defesa pessoal nem melhor arte marcial e sim bons praticantes e bons lutadores;assim como maus praticantes e maus lutadores. O krav maga é excelente,assim como o hapkido,o aikido,a sotai,o jiu jitsu,o ninjutsu,o karate do,o judô ;enfim não importa o que se pratica mas quem pratica;se vc se acha auto suficiente,e o que vc treina te deixa auto confiante,e se adapita à sua realidade então esse é o melhor sistema o centro de treiamento da ANDP é rua 1 esq com a 15 bairro areoviario prox a padre wendel e prox ao dergo se vc tiver interesse  os treinos são terças e quintas das 20:00 às 22:30; eu moro na academia  se vc quiser conhecer um trabalho sério de krav maga kappap defesa pessoal esse é o lugar:meu prof veruilson nogueira é 2 dan de krav maga (futuro terceiro dan) pela ORGANIZAÇÃO SUDAMERICANA KRAV MAGA nossa sede é em buenos aires com o diretor gabriel arias quinto dan aluno do cap mestre itay gil que foi aluno direto de mestre eli (oitavo dan)é diretor tecnico e representante do krav maga pela OSKM no brasil e no estado de goias e tambem sexto dan de goshin do ;é diretor presidente da ANDP (associação nacional de defesa pessoal) será uma honra receber sua visita patrick até mais um abraço!!!Ah já ta adicionado!!!"
    },
    {
      "autor": "jorge mattos",
      "data": "2011-06-02T16:49:05",
      "conteudo": "DEFESA PESSOAL POLICIAL\r\n\r\nNa atual conjuntura, em que a truculência da lugar à técnica no combate ao crime, vemos que algumas vertentes do ensino das forças policiais vem privilegiando técnicas de artes marciais, em detrimento à realidade da ação policial, que deve sempre visar a eficácia, devemos analisar. Um policial bem treinado, quando se depara com uma situação de conflito, após ter esgotado todas as possibilidades dentro do uso progressivo da força, aplicaria esta força de forma controlada, técnica e menos lesiva possível ao agressor desarmado de instrumento letal.\r\n\r\nEstampam-se nos jornais, vídeos e telejornais várias situações de descontrole de agentes da lei, não só no Brasil mas em países considerados de Primeiro Mundo. Excessos e ações que põem em risco o próprio agente policial são cometidos em público, mostras de despreparo e descontrole físico e emocional, por vezes cenas chocantes e hilárias que envergonham toda a classe policial.\r\n\r\nA Defesa Pessoal Policial eficiente é aquela que não ensina aos alunos um determinado tipo de defesa pessoal, ou um determinado tipo de luta marcial. O instrutor deve, através de um mix destas artes e defesas, apresentar ao policial aquela que melhor deve ser aplicada num determinado momento da ação policial. As academias de policia devem dar atenção ao tipo de aprendizado que seus integrantes estão recebendo dentro de seus centros de treinamento.\r\n\r\nPor exemplo,um professor de Krav Maga, que não é uma arte marcial mas sim uma prática de defesa pessoal, utiliza em seus ensinamentos técnicas de fuga de situações de ataque como dedos nos olhos, torções de articulações, socos e chutes em áreas consideradas mortais, como garganta e pescoço.\r\n\r\nNesta esteira, se pegarmos individualmente cada defesa ou arte marcial, estas por si só, nas mãos de uma pessoa ou policial, com poucos meses de treinamento serão ineficientes e descontroladas.\r\n\r\nPortanto, o ensinamento moderno do uso da força legal dentro da defesa pessoal policial deve ser matéria de extrema importância e o uso progressivo da força deve prevalecer antes da necessidade do uso da arma de fogo, nas premissas da formação dos novos policiais. E o treinamento exaustivo das forças policiais nesse sentido seria essencial.\r\n\r\nO agente representante da lei, assim, se valerá das técnicas adquiridas na academia de policia, no treinamento contínuo e no aperfeiçoamento, para controlar uma situação de forma rápida e eficiente, valorizando ainda mais esta profissão tão digna que é a de ser um policial.\r\n\r\n\r\nJorge Luiz Peixoto de Mattos – investigador de Polícia e\r\nInstrutor de defesa pessoal policial\r\nda Escola Superior de Policia Civil do Parana."
    },
    {
      "autor": "Héder Augusto",
      "data": "2011-06-09T16:28:13",
      "conteudo": "Pessoal,\r\nMeu nome é Héder Augusto, sou praticante de Krav Magá aqui em Goiânia, pela Federação Sul-Americana de Krav Magá. Estava a ler a reportagem quando decidi olhar quais os comentários até o dia de hj 09/06/11, mas me deparei com essa infeliz discussão entre wander e pm go, por isso venho lhes dizer:\r\nNão importa em qual instituição cada um de vcs lecionam ou são lecionados, se é com o Mestre Kobi ou o Mestre Yaron, se é Karate Shotokan ou Krav Magá a real importancia é que aquilo que vcs apredem seja levado a sério e com respeito para que seje evitado esse infeliz acontecimento onde um combina com o outro um lugar e horario para se enfrentar.\r\nDesculpem me, pq posso estar completamente enganado e se realmente estiver peço sinceras desculpas a Wander e Pm GO, mas isso que eu li não me parece ser um instrutor e um PM de verdade e sim pessoas que se escondem em profiles de internet para trocar desafios e agressoes verbais, novamente posso estar errado e Wander ser um grande instrutor e Pm GO um respeitado PM, caso isso seja verdade me desculpem.\r\nE se em alguma ocorrencia eu ficasse temporariamente sem poder pegar aulas com os instrutores da federação, seria um prazer pegar aulas com Instrutores formados por Mestre Yaron, assim aprofundando meus conhecimentos se possivel."
    },
    {
      "autor": "wander",
      "data": "2011-06-10T12:57:24",
      "conteudo": "Eder eu não te conheço pelo menos eu acho que não;cuidado com o que vc diz,eu não preciso me esconder atras de nada nem de ninguem pra dizer o que eu disse;nunca gostei de ofender ninguem e acho que não é correto brigar por teclado pois isso qualquer um  faz;o meu endereço tá aí vem aqui na academia fazer uma visita e ai vc vai me conhecer eu moro aqui mesom ana academia;mas não faça igual ao mestre policial que até hoje não veio;não sou fake nem profiles como vc mencionou;sou real e o que eu pratico é real,não sou melhor que ninguem  e o meu sistema e minha organização tambem não são melhores nem superiores à de ninguem.Vc deve ser aluno da teomalia que pra mim não é instrutora; mas vem aqui na academia pra gente bater um papo e vc vai me conhecer,conhecer a organização, e eu tenho documentos aqui que provam que o seu mestre é um picareta;mas se vc esta satisfeito na fsakm boa sorte,diga a teomalia se vc for aluno dela pra ela parar de falar que é a unica autorizada a dar aulas aqui no estado e que a profesora dela é a mais graduada do centro oeste. Não tenho nada contra vc eder mas não me ofenda, se quer me conhecer ou falar comigo meu email tá aí na pagina e o meu endereço tambem agora sew vc é mais um que só quer causar confusão tá procurando com o cara errado sou lutador e não brigador quem é mais graduado no centro oeste é meu professor veruilson nogueira  2 dane depois o sandoval qe é 1 dan depois o tyago rodrigues que é faixa marrom dpois o prof luciano que e´azul e a professora da sua professora depois o diogenes demerval jaqueline  e alguns outros faixas verdes a sua profesora a teomalia(apesar de não ser da nossa organização)vem aqui ou me add que agente bate um papo eder até mais .Os meus respeitos . KIDÁ!!"
    },
    {
      "autor": "Héder Augusto",
      "data": "2011-06-10T15:19:35",
      "conteudo": "Wander,\r\nComo eu disse antes, se eu estivesse errado que me desculpem, assim então peço-lhe desculpas.\r\nTive uma imagem distorcida sua, por causa da situaçao com o pm go.\r\nFico feliz em saber que o senhor é instrutor aqui em Goiânia e estou realmente interressado em trocar informações ou até uma visita em sua academia, logico se possivel.\r\nInstrutor Wander, se o senhor poder passar um email no qual eu poderia me informar melhor, eu seria mto agradecido.\r\nDesculpe-me por qualquer ofensa e estou ansioso para que entre em contato.\r\nObrigado"
    },
    {
      "autor": "wander",
      "data": "2011-06-11T17:38:48",
      "conteudo": "Heder não tem problema,como eu disse meu endereço e email está aí mas vou reforçar de novo:wanderhwarngwcs@hotmail.com,o endereço é rua!1 esq com 15 a  bairro aeroviario prox a padre wendel e do terminal do dergo,centro de treinameto da ANDP um abraço heder estou esperendo vc aqui.Os treinos são terças e quintas das 20:30 às 22:00 será uma honra e um prazer ter vc somando conosco .Que Deus lhe abençoe !!KIDÁ!!!"
    },
    {
      "autor": "wander",
      "data": "2011-06-11T17:40:51",
      "conteudo": "errei no email heder é esse aqui :wanderhwarangwcs@hotmail.com até mais!!"
    },
    {
      "autor": "jeferson",
      "data": "2011-06-20T22:29:26",
      "conteudo": "vcs poderiam me encinar algum golpe?"
    },
    {
      "autor": "wander",
      "data": "2011-06-21T15:28:01",
      "conteudo": "jeferson com todo o respeito vc deveria procurar uma academia habilitada pra aprender;ainda que seja um golpe;mas eu te ensino um : no final do seus dedos de baixo do seu pé existe uma região que se chama \"bola do pé\" use essa \"bola\" ou ponta da parte de baixo do pé para treinar o chute frontal conhecido no krav maga como beita regila.Um abraço!! KIDÁ!!!"
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-06-24T15:03:40",
      "conteudo": "Wander e demais colegas, conheço tanto o Kobi e o Yaron, bem como sei quem é o Nogueira, Sandoval e o Itay Gil.  Primeiramente, vamos falar verdades.  A FSKM está presente em 3 países da América do Sul, Argentina, Brasil e Peru. O Kobi atualmente é 8 dan recebido das mãos do Haim Zut em maio de 2011, quanto ao seu 6 dan até hoje não vi, mas são águas passadas tendo resolvido seu problema. Quanto ao Nogueira e Veruilson realmente são 1 dan em KM recebidos do GM Yaron. Não estão mais na Bukan portanto não podem mais formar ninguém pela referida escola pois somente o Yaron realiza exames de faixa, da mesma forma que o Kobi na FSKM. Itay Gil treinou com o Eli, mas não foi aluno regular e nem recebeu dans veja a lista dos formados em http://www.kami.org.il/new/home_eng.asp, logo, não pode formar ninguém em Krav Maga, nem seus representantes. O Nogueira é mais graduado que o seu \"mestre argentino\" pois seu 5 dan não serve de nada, pois o Itay Gil não pode outorgar, nem pela IDF, pois as forças armadas daquele país não concedem dans em KM. Para receber título de instrutor senior é necessário estudar em Wingate, órgão que de fato tem poderes para tal pelo Estado de Israel.  Logo, Nogueira e Sandoval são 1 dan em Krav Maga ainda, não podem formar instrutores e outorgar graus, e sinceramente, graças a Deus pois o Nogueira é muito graco, e o Sandoval é péssimo.  Acho que todos viram o vídeo do Sandoval gaguejando e fazendo uma defesa de arma de fogo suicida (foi levantando a arma que estava no peito, passando pelo pescoço e cabeça, rs, teria levado uns três tiros).  Essa defesa não foi ensinada pelo Yaron e nem o Kobi, motivo pelo qual acredito que foi \"saído\" da Bukan. Foi um grande erro o Yaron ter concedido dans para esses dois, pois a Bukan tem gente boa que treina há anos. Por isso a saída deles foi boa, pois seria uma pena estragarem o trabalho de alguém que por mais que tenha alguns problemas, foi aluno do Imi e zela pela sua arte.  E digo que tanto o Sandoval quanto o Nogueira  não tem cacife para dar aulas na FSKM, KMF, e outras entidades sérias, somente nas de 2ª linha como essa Organizacion Sudamericana que aceita instrutores sem nunca tê-los visto."
    },
    {
      "autor": "pm go",
      "data": "2011-06-24T16:01:27",
      "conteudo": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk boa marcelo pc!!!!ai entendi!!!sera pq é tao dificil aceitar a verdade né marcelo, tbm ja tentei explicar isso, mas ...."
    },
    {
      "autor": "jairo sousa miranda",
      "data": "2011-06-25T10:33:07",
      "conteudo": "Ola instrutor orlando me chamo jairo e humildimente pratico tae kwondo e ministrava curso de formação na area de agentes de intervenção prisional pelo iases instituto de atendimento socio educativo do es e muito me interessei pelo krav maga e gostaria de estudar essa arte marcial tão recente mas muito poderoza e eficaz, mas não sei onde posso praticala gostaria se possivel que me fornecesse um endereço.Eu moro em Vila Velha no bairro de Coqueiral de Itaparica fico honrrado e agradecido"
    },
    {
      "autor": "wander",
      "data": "2011-06-26T12:26:30",
      "conteudo": "Primeiro pm go cala a sua boca!Vc nem homem não é. Tô te esperando aqui até hoje... Quanto ao sr marcelo, se vc acha meu moré e o Sandoval ruim é uma opção sua.O Gabriel Arias realmente é quinto dan  sim Quer vc aceite ou não; se ele é bom ou ruim, isso cada um acha uma coisa,vc falou que o itay gil não está na lista dos faixas pretas do Eli;pois é... o Nogueira é faixa preta pela bukan mas por motivos dele e do yaron ele foi retirado da lista de faixas pretas do site;mas mesmo assim possui os diplomas da bukan até hj. Há especulações que se vc fosse faixa preta numa modalidade vc fazia o curso de instrutores e ja pegava a faixa verde, às vezes ate a zul ou a marrom só pelo fato deser intrutor de outra modalidade, e isso agente não faz.Quanto ao kobi eu não sabia que ele estava dando auls no peru  e no chile ,bem tambem como na argentina,eu nunca tive provas concretas quanto a isso mas deixa pra lá.O Nogueira pode fazer exames sim ele ja vai se graduar a terceiro dan;a nossa organização é de segunda linha? pois é ,mas a gente tá crescendo enquanto a bukan...rsrs deixa pra lá."
    },
    {
      "autor": "Germano",
      "data": "2011-06-26T12:55:59",
      "conteudo": "Eu sei que já participei dessas discursões sem fundamentos e excrúpulos. Mas acho que quanto mais se fala destes Mestres, instrutores e afins é totalmente anti-ético sem contar o ibope que vocês dão a eles. O negócio é treinar, ministrar suas aulas e fazer o que é melhor pra você. Mas a título de curiosidade Yaron e Kobi, que são irmãos, saíram de Israel em 1984 vindo para o Brasil e não voltaram à Israel desde antes a morte de Imi, 1998. Se o Yaron deu aulas por aqui no tempo que o Kobi começou, ninguém sabe até então, mas os dois não se falam desde uma certa data. Um outro detalhe, Imi não tinha filhos, ele se casou com uma mulher que já tinha dois que não tiveram interesse em praticar Krav Maga. Kobi jamais, em hipótese alguma, treinou com Imi, Yaron foi convidado a treinar krav maga quando virou domínio público, ou seja foi convidado para poder aprimorar mais as técnicas do krav maga, sendo faixa preta de Karate Shotokan da mesma forma que outras modalidades foram convidadas por Imi a aprender. Outro fato que esqueci de citar, não existe mais sistemas de faixa no Krav Maga e isso foi feito pelo próprio Imi devido a mentalidade das pessoas a respeito de faixas, pois ninguem vai querer fazer aula de KM com um faixa verde sendo que o de Karate é preta. Portanto isso são só algumas curiosidades ditas pelo próprio Eyal Yanilov, que deu aulas pro Kobi e que treinou juntamente com Yaron, que foi presidente da IKMF até maio do ano passado e agora é presidente da KMG."
    },
    {
      "autor": "pm go",
      "data": "2011-06-26T18:07:53",
      "conteudo": "kkkkkkkkkkkkkkkk. wander você é um palhaço, nao converso com palhaço , so nao fui ate vc pq nao vou me rebaixar a titulo de vagabundo, assim que você é conhecido aqui em goiania, mas como todo vagabundo você ainda vai cair na minha mão, ai vai ter o tratamento que merece!nao aqui por um site ok!! seu vagabundo!!! aceit aas coisas como são e sai desse seu mundinho!!!ai tem outro car aque fala a verdade o GERMANO!!!!sera so você que nao enxerga isso seu burro!!!"
    },
    {
      "autor": "wander",
      "data": "2011-06-26T22:03:20",
      "conteudo": "Ninguem em Goiania me conhece como vagabundo.Se vc acha isso diz isso na minha cara mestre de merda.Vc é muito corajoso...Por isso não veio aqui;eu concordo e discordo do que eu quiser quer vc goste ou não.Por teclado,atrás de um pc qualquer um é forte,mestre,perigoso e valente agora pessoalmente a conversa é outra... rsrsrsrs me divirto muito com vc seu imbecil vc sabe onde me achar não veio até aqui por que não quis(ou foi por medo?).Faz o seguinte,marca o local e o horario pra vc falar isso aí pra mim pessoalmente,pode ir com seu pai,sua mãe, seu irmão, a sua corporação,gente igual a vc mestre  pm go me dá pena... nem raiva eu sinto pois pra mim isso não é atitude de homem...Os meus respeitos....\"palhaço\", \"cair na minha mão\"\"burro\"vou rir a noite toda ahahahahahahaha!!!"
    },
    {
      "autor": "wander",
      "data": "2011-06-26T22:10:06",
      "conteudo": "Prof marcelo eu não tenho absolutamente nada contra a bukan nem contra o yaron quero deixar isso claro só não concordo de certas coisa s que certas pessoas da bukan falam a respeito da oskm, e pelo fato de que alguns dizem que o verdadeiro krav maga só o yaron leciona;isso eu não concordo mesmo, mas respeito quem acha isso; mas nem Cristo  agradou a todos.Os meus respeitos moré kidá kodá!!!"
    },
    {
      "autor": "Germano",
      "data": "2011-06-26T22:56:23",
      "conteudo": "Que a verdade seja dita. O verdadeiro Krav Maga morreu com Imi em 1998, desde a morte dele todos, todos se intitularam mestres, e continuam se intitulando, não conheço todos. O único que conheço é o Yaron pois estive a frente dele e inclusive seu método totalmente \"idiota\" de dar suas aulas, faixas, batendo literalmente em seus alunos. Uma coisa é mostrar um determinado golpe, outra é bater sem motivos em seu rosto. Kobi? Não sei, o que sei é que só fica dando chiliques em cima do tatame. Itay Gil? Nunca vi, e pelo que vi dele em vídeos na internet utilizando armas de fogo ele é muito bom mas mano a mano é, com todo o respeito, fraco. Esse Eyal Yanilov, não vi ainda, a não ser pela internet e pelo que vi é totalmente diferente dos outros. Sinceramente, independente de quem meu Instrutor esteja afiliado, eu continuarei a treinar com ele, pois ele não tem só 3 ou 4 anos ele tem 9 anos de krav maga, estou feliz do jeito que estou, e sinceramente pelo o que os alunos mais antigos disseram está melhor do jeito que está e eu concordo plenamente."
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-06-26T23:44:50",
      "conteudo": "Germano, fiquei sabendo que o Gustavo de Juiz de fora virou faixa preta.  Quem deu a faixa para ele?"
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-06-26T23:46:42",
      "conteudo": "Enfim, eu tive aulas com o Kobi e o Yaron quando ele chegou a dar aulas na Faepol, realmente o Kobi é chiliquento e foi um dos motivos de parar de treinar na Top Defense.  O Yaron é realmente \"cascudo\" mas as pancadas que ele dá são bem aceitáveis, nunca sai com olho roxo ou machucado.  O problema dele é que é um pouco maluco e achei o treinamento dele repetitivo, diferente dos seminários que são bem interessantes.\r\n\r\n Germano, desde quando o Imi deixou de usar o sistema de faixas?  Existem fotos dele bem velhinho fazendo troca de faixas.  E o Kobi chegou no Brasil salvo engano em 1988, e o Yaron chegou em 2002, eu lembro pois eu treinava na Top Defense e eles chegaram a trabalhar juntos."
    },
    {
      "autor": "Germano",
      "data": "2011-06-27T00:01:00",
      "conteudo": "Um Mestre Faixa Preta de Judô e Jujutsu, pelo que sei ele tem uns 40 anos nessas modalidades. Não sei o nome dele. Até porque o Yaron queria que ele pagasse 1500,00 pela faixa preta. Já o sistema de faixas e outras informações a respeito dos dois quem pode te dar a total certeza é Eyal Yanilov, como todo mundo sabe nenhuma informação é 100% vinda de terceiros, me falaram assim então foi o que disse. Eu tenho um problema de disfunção de ATM, mas meu maxilar não sai fora do lugar, em um exame com o Yaron ele me pegou de exemplo, até aí tudo bem, então ele começou a explicar as técnicas de soco e tudo mais. Antes de ele chegar aplicar um golpe no meu maxilar eu disse: \"Eu tenho problema no meu maxilar\" e ele: \"O Gustavo paga.\" e me deu aquele belo soco no meu queixo. Um soco no queixo é horrível e com ATM é pior ainda, depois ele ainda pegou no meu pé né, você conhece a peça. Mas isso foi o que aconteceu comigo, mas tem outras histórias que não cabem a mim contar-las."
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-06-27T11:47:57",
      "conteudo": "Nesse caso ele pegou pesado, se vc avisou antes ele tinha que ter trocado a pessoa ou batido mais leve, apesar que ele não consegue bater leve.  Então o Gustavo pegou a Faixa-preta de Ju jitsu. Legal. Vcs pretendem trabalhar com o Eyal e KMG?  Se for é uma boa escolha pois trabalhar com a OSKM depois de ter trabalhado com o Kobi e o Yaron é regredir muito. O representante do Brasil ganha um Dan por ano, rs, é cômico.\r\n\r\nuanto a cobrar por faixa isso eu realmente nunca vi na FSKM e na Bukan pois tenho 2 amigos faixas-pretas da Bukan e nenhum pagou por faixa, nem pelo exame, inclusive um pegou a faixa mês passado em Israel e somente pagou pelo seminário como todos que lá estiveram.  \r\n\r\nO que ele exige é que treinem com ele durante um tempo mínimo, então algumas pessoas preferem fazer seminários e pagam somente por ele. Mas elas podem ir treinar com ele regularmente, pagando somente a mensalidade, mas poucos fazem.  Talvez os R$ 1.500,00 que o Gustavo falou são relativos ao seminário."
    },
    {
      "autor": "Germano",
      "data": "2011-06-27T11:51:52",
      "conteudo": "Não, era pelo tempo que ele tem de Krav Maga."
    },
    {
      "autor": "wander",
      "data": "2011-06-27T12:10:14",
      "conteudo": "\"Vcs pretendem trabalhar com o Eyal e KMG? Se for é uma boa escolha pois trabalhar com a OSKM depois de ter trabalhado com o Kobi e o Yaron é regredir muito. O representante do Brasil ganha um Dan por ano, rs, é cômico.\" Tá certo então, é como eu disse o correto é só a bukan e o yaron;os outros...Nós não graduamos ninguem pelo fato de ele ser faixa preta ou instrutor de outra modalidade..."
    },
    {
      "autor": "wander",
      "data": "2011-06-27T12:32:12",
      "conteudo": "E o representante nacional da OSKM não recebe dans anualmente com o sr mencionou prof marcelo."
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-06-27T18:10:12",
      "conteudo": "Então o Gustavo está sozinho? Seria interessante ele trazer mais uma Federação para o Brasil, pois ele já treina há muito tempo e é importante para as futuras graduações dele.  \r\n\r\nWander, eu sou faixa preta de judô e já dei aulas, e nunca quiseram me graduar por esse motivo, em nenhuma Federação.  O seu representante era 1º dan, logo depois que foi para a OSKM recebeu o 2º dan, e agora irá receber o 3º como vc escreveu.  Realmente, ele não recebeu um por ano, receberá dois, pior ainda. Isso é vergonhoso.\r\n\r\nE a sua Organização forma pessoas de fora sim, digo isso porque recebi um convite para fazer um curso em São José, tinha até técnicas de Wiarara no currículo, foi aí que me interessei em conhecer essa bomba da OSKM. Wiara em treino de KM? Só pode estar de sacanagem."
    },
    {
      "autor": "wander",
      "data": "2011-06-27T22:57:59",
      "conteudo": "Yawara é um curso especifico e não está dentro do krav maga,vc está bem equivocado,é como se fosse um curso de facas ou de tonfa, algo extra curricular;e a bukan formava outros instrutores sim,já disse,se acha que é uma \"bomba\" o problema é seu;se não ajuda tenta não atrapalhar;se não gosta da organização é um direito seu mas falar mal e chamar de\"bomba\"não é muito ético de um professor;não quero lhe dar nenhuma lição de moral pois não é do meu interesse;quando o Nogueira era da bukan ninguem falava mal dele,foi só ele sair que ele ficou ruim,ficou sem tecnica,picareta fraco etc.Eu acho que cada organização,federação,escola deveria fazer o seu trabalho e não ficar reparando e falando mal do trabalho dos outros não sei se vc é um mal professor não conheço seu trabalho e se é ruim ou bom não me interessa em nada;não conheço o yaron pessoalmente já ouvi boatos rumores mas quase nada é concreto eu não tenho do que falar do yaron nem da bukan,mas tambem não tenho nada do que elogiar,pois eu conheço muito pouco de vcs.Os meus respeitos kidá kodá!!"
    },
    {
      "autor": "wander",
      "data": "2011-06-29T12:50:31",
      "conteudo": "Bom todo mundo viu até que minha indole não foi das melhores;minha intenção nunca foi faltar com respeito com ninguem(absolutamente ninguem)só não concordei pelo fato de que alguns critcaram meu moré e a organização a qual pertenço e peço desculaps aí se causei uma má impressão minha intenção era(e é)só defender o que (e no que) acredito.Esse é im dos motivos que tentei não falar mal de ninguem mas alguns se ofenderem e e peço desculpas.KIDÁ !! KODÁ!!"
    },
    {
      "autor": "mestre Brunner Ramos",
      "data": "2011-06-29T13:27:32",
      "conteudo": "Parabéns wander!!!"
    },
    {
      "autor": "pm go",
      "data": "2011-06-29T18:38:04",
      "conteudo": "olá mestre brunner, o senhor conhece o wander? é seu aluno? conheço o senhor a muitos anos!!"
    },
    {
      "autor": "mestre Brunner Ramos",
      "data": "2011-06-29T18:44:09",
      "conteudo": "olá, pmgo!! conheço sim, nao pessoalmente!mas diga de passagem não condiz com o que o senhor mencionou em comentario anterior nesse site nao, acredito que esse site nao foi idealizado com esse intuito de promever ofensa entre integrantes de artas marciais! é vergonhoso para qualquer um, seja prof.,mestre, aluno o que estão fazendo nesse site, principalmente os dois em questão, espero que o senhor tenho observado a atitude do wander, e tenha a mesma!!"
    },
    {
      "autor": "pm go",
      "data": "2011-06-29T18:52:09",
      "conteudo": "Mestre minha desculpas, nao foi minha intenção!! peço desculpas ao senhor, e Wander peço desculpa a vc , nao quis que as coisas tomasse esse rumo!respeito muito o mestre brunner, e se ele fala que as coisas estão erradas devemos nos silenciar mesmo,entao te peço desculpa, nossa discurssao acaba aqui!! mestre brunner, meu respeito total , sei que o senhor nao comenta em site e para comentar deve ter tido seus motivos,mas agradeço por me alertar,mais uma vez me deu uma lição!"
    },
    {
      "autor": "THIAGO",
      "data": "2011-06-30T10:04:35",
      "conteudo": "Mestre Brunner Ramos, você pelas palavras de PMGO, deve ser um profissional respeitado junto ao KRAV MAGÁ, provavelmente em Goiânia, onde estão as outras partes, parabéns ao seu comentário,mas tenho ainda dúvidas, talvez por requícios da discussão em tela. Gostaria de saber sua posição, quanto ao ITAY GIL, por que eu fiz uma busca e visualizei uma série do DISCOVERY CHANNEL, chamada A ARMA HUMANA, a qual fala de várias artes marciais e foi exatamente o ITAY GIL, que representou o KRAV, dentro de ISRAEL; Fico pensando, o referido canal é respeitado no mundo todo e não fez a referida série com o KOBI, ou YARON, ou com algum outro \"MESTRE\", será que ITAY GIL, não é digno de representar o KRAV, será que ele não tem graduação, será que ele não pode ter alunos também respeitáveis ou será que está ocorrendo esta discussão por puro desconhecimento? ANTECIPADAMENTE, OBRIGADO."
    },
    {
      "autor": "Germano",
      "data": "2011-06-30T11:50:16",
      "conteudo": "Falando sobre Itay Gil, ele só fez a participação no Human Weapon por causa de seu antecedentes em tropas especiais do Tzahl, e pela sua Patente, Capitão. O fato de Kobi e Yaron não terem participado se dá pelo motivo de não serem conhecidos fora do Brasil, ou América do Sul, e por eles terem saído de Israel em 1984. O fato dessas discurssões se dá pelo preconceito de aceitar que outras pessoas tbm pode ser bons no que fazem, é por isso que no Brasil estamos atrasados 30 anos. E sobre o \"Mestre\" Brunner é visível a ironia que o PMGO usou em suas palavras, só quem é ou já foi militar que percebe essas coisas. Bis demmächst!"
    },
    {
      "autor": "wander",
      "data": "2011-06-30T13:28:40",
      "conteudo": "Não tenho do que te desculpar,só espero que daqui pra frente vc respeite o ponto de vista dos outros,memo que esses pontos de vistas sejam discordantes a vc,pois nós sabemos o que é melhor pra nós e o que é pior;não sei seu nome nem o que vc pratica;mas sei que vc luta pelos seu ideais .Faço a mesma coisa pm go.Defendo o Nogueira por que ele tem sido um pai pra mim (e não exagero quando digo um pai)defendo a OSKM por que encontrei o que tava procurando e, se o moré estiver mentindo ou me ENROLANDO(O QUE EU DUVIDO MUITO)irei descobrir e saber toda a verdade;e tem mais se eu ver que a organização e o moré não estiver me \"agradando\" e eu estiver levando prejuízo,eu simplismente saio.Particularmente não gosto da fskm e do yahkov(kobi)mas nem por isso vou denegrir a imagem do mestre ou da federação.Eu quero é que o krav maga cresça ,e, se um dia eu precisar do yahkov ou do yaron,ou do eyal yanilov,ou dos meus mestres gabriel arias e itay gil,poder não só contar mais tambem ajudar de alguma forma se possível.É por isso que defendo o Nogueira e defendo a organização:por que eu acredito neles!E luto pelo que acredito.KIDÁ!KODÁ!"
    },
    {
      "autor": "pm go",
      "data": "2011-06-30T14:56:41",
      "conteudo": "germano, nao fui ironico de maneira alguma, se tiver a oportunidade de conhece-lo,sabedria o quanto ele merece respeito até hoje nao vi ninguem com igual ou mais dignidade que o mestre brunner, tem varios projetos de karate, e dar cursos de imobilizações realmente muito bom!!thiago ele é mestre em karate shotokan, é faixa preta de krav maga mas nao leva esse nome na defesa pessoal que ensina nao!deve ter seus motivos!abraço a todos"
    },
    {
      "autor": "mestre Brunner Ramos",
      "data": "2011-07-01T03:23:17",
      "conteudo": "me conhece e onde pmgo?se nao quer e identificar aqui me liga! 84828414"
    },
    {
      "autor": "mestre Brunner Ramos",
      "data": "2011-07-01T03:39:15",
      "conteudo": "Thiago, nao sou ninguem importante nao, so comentei nesse site pq vi dois praticante em um discurssão que nao é saudavel a ambos,sobre os nomes do mestre de krav maga que citou,nao tenho nada a comentar sobre um ou outro,devemos analizar que os três divulgam o krav maga, isso sim é importante,se existe alguem ruim ?que bom entao existe alguem bom, assim como existe alguem muito bom, assim como existe alguem excelente, isso é bom para o krav maga,devemos todos agradecer a Deus por existerem pessoas assim, que lutam para divulgar essa arte nova,quem é ou nao é, nao importa,o que deve ganhar é o krav maga!eu sou apenas faixa preta de krav maga e não levo essa nomecratura na defesa pessoal que ensino em minha academia,justamente por essas discurssões, que acredito que a pouco tempo nao existam mais, por esse tipo de discurssão que isso ou aquilo,que bom seria que todos nos unissemos para que o krav maga fosse forte!!isso um dia vai acontecer se Deus quiser,abraço e me despeço desse site !! kidá!! oss"
    },
    {
      "autor": "MARCELO PC",
      "data": "2011-07-01T10:22:23",
      "conteudo": "Não sou professor por falta de tempo para me comprometer, nem licensiado, apenas gosto de treinar e estudar sobre o que pratico. Já chamei alguns instrutores para vir aqui debater.   Portanto, o que escrevo não é nenhuma posição oficial da FSKM e nem da Bukan onde treinei pela última vez, pretendo voltar quando conseguir lotação próximo a local de treino.    \r\n\r\nPrimeiro de tudo, nem o Kobi nem o Yaron vieram para o Brasil em 1984, o Kobi chegou aqui salvo engano em 1986 e o Yaron depois de 2000. Tanto é que o filho do Yaron não tinha nem idade para servir na IDF em 1984, mas o fez por 3 anos. \r\n\r\nOs dois foram para Israel e foram recebidos no Instituto Wingate, o principal centro de Krav Maga de Israel, e muito elogiados. Veja o vídeo:  http://www.youtube.com/watch?v=-e48i8LDroA  Acho que eles são bem conhecidos lá.  \r\n\r\nQuanto ao Yaron, ele possui mais alunos fora do Brasil do que aqui, só em Portugal está chegando a 1000 alunos, é só ver as fotos dos eventos de lá, muito maiores do que os daqui. E vi as fotos do evento de Israel e foram pessoas do E.U.A, México, Romênia, Brasil, Portugal, etc.\r\n\r\nQuanto ao Itay Gil, ele é formado em Israeli Ju jitsu, só treinou Krav Maga nas forças de defesa, mas não se graduou fora.  \r\n\r\nTiago, quanto ao Discovery, o Itay Gil franqueou a entrada da equipe de TV para o vídeo e deu outros benefícios.  Outros pagaram as \"despesas de produção\" que custam US$ 50.000,00\r\n\r\nIsso não é falar mal, é falar a verdade, agora, se ela não é boa para o pessoal de Goiás e outras escolas lamento, é o preço de ter escolhido o caminho mais fácil."
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-07-01T11:34:05",
      "conteudo": "Eta eta"
    },
    {
      "autor": "wander",
      "data": "2011-07-01T12:40:11",
      "conteudo": "Marcelo quando vc vai parar de falar da oskm? Todos nòs ja vimos que vc não gosta  e não concorda com nosso sistema,já não chega não?"
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-07-08T21:28:10",
      "conteudo": "Mestre Brunner Ramos, vc é faixa preta de krav maga por quem?  Vc dá aulas na região serrana? Não achei seu nome em nenhuma lista.  Vlw."
    },
    {
      "autor": "mestre Brunner Ramos",
      "data": "2011-07-10T12:07:19",
      "conteudo": "olá kravmagueiro, sim dou aula em goiânia, em minha academia mesmo, não estou ligado a nenhuma organização de krav maga, logo nao estarei em nenhuma lista,abraço!!!"
    },
    {
      "autor": "FERNANDO",
      "data": "2011-07-14T23:59:48",
      "conteudo": "Eu treinei jiu jitsu e gostaria de conhecer um pouco de KRAV, na prática, eu moro em Senador Canedo, onde é a academia que você leciona Mestre Brunner? Diariamente estou em Goiânia e poderia aprender com você defesa pessoal."
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-07-15T14:49:23",
      "conteudo": "Valeu Mestre, mas vc se formou faixa preta de Krav Maga com quem? Vc possui algum site ou vídeo?  Abraços respeitosos."
    },
    {
      "autor": "wesley",
      "data": "2011-07-23T03:01:05",
      "conteudo": "ola meu amigo wander!ta sumido do msn heim!\r\ndaqueles endereços que vc me passou,vc sabe se algum oferece o curso de defesa pessoal?pq quando ligo,nao sabem me responder.\r\nse vc puder me dar mas essa força te agradeço muito ok.\r\num abraço do seu amigo do RJ.\r\nDeus nos abençoe!!!!!"
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-07-25T22:13:38",
      "conteudo": "Mestre Brunner, vc se graduou faixa preta por quem? Eu achei estranho você possuir a faixa preta e não fazer parte de nenhuma organização pois um dia vc ter sido de uma."
    },
    {
      "autor": "matheus mitke",
      "data": "2011-07-31T20:15:04",
      "conteudo": "eu queria fazer krav maga esse ano mais eu estou no terceiro ano do ensino médio e nao tenho tempo mais quando eu acabar o terceirao eu vou fazer esse arte macial mais eu treino com o meu amigo emerson que é mestre de krav maga e meu outro amigo que treinamos golpes dos videos do  youtube sobre krav maga"
    },
    {
      "autor": "Adriano",
      "data": "2011-08-04T11:24:45",
      "conteudo": "Deixando vaidades e intrigas de lado, o importante é que cada um treine da forma que achar melhor, a acima de tudo, respeitem as outras pessoas. \r\n\r\n\"O medíocre discute pessoas. \r\nO comum discute fatos \r\nO sábio discute idéias.\"\r\n\r\n(provérbio chinês)"
    },
    {
      "autor": "wander",
      "data": "2011-08-24T12:24:19",
      "conteudo": "então wesley eu não sei te dizer cara por que moro em goiania mas eu tenho um amigo aí que é o diretor técnico da nossa organização aí no rj me add no meu orkut;e aí vc add ele que ele vai te esclarecer melhor sobre os cursos o nome dele é alexandre demara é só procurar nos meus amigos do orkut e meu professor tambem está lá!!kidá kodá!!!"
    },
    {
      "autor": "KRAV ORIGINAL",
      "data": "2011-08-29T17:03:03",
      "conteudo": "Procurem se informar antes de sair por ai praticando alguma arte. o KRAV MAGA ORIGINAL É O DA BUKAN, hj ensinado por YARON e seus instrutores, KOBI não é o KRAV MAGA ORIGINAL, PROCUREM BUKAN E SABERÃO DO QUE ESTOU FALANDO COM SEUS PRÓPRIOS OLHOS."
    },
    {
      "autor": "wander",
      "data": "2011-08-31T13:21:40",
      "conteudo": "é mesmo? e o resto é \"krav maga generico\"?"
    },
    {
      "autor": "Rafa",
      "data": "2011-09-01T11:18:26",
      "conteudo": "Krav Magá no Brasil é uma grande piada. Pratiquei por 1 ano com a federação sul americana. Um bando de bocaberta que nem faz idéia do que é se defender. Já vi faixa marrom que não sabe se defender de faca e faixas pretas que n sabem nem se esquivar. O Krav Maga do Kobi é lamentavel. Técnicas de 20 anos atrás que em maioria não são eficazes. O treinamento do IDF em Israel é completamente diferente do que ele ensina. Apenas olhem no Youtube e comparem!\r\n\r\nBukan tb é outra piada, 1 semana de treino e já saem dando aula... Lamentável..."
    },
    {
      "autor": "wander",
      "data": "2011-09-01T18:11:04",
      "conteudo": "vixi...é,isso aí eu ñ posso dizer eu tambem já vi o trabalho de ambos ;e ñ me agradou em nada, mas ñ quer dizer que seja ruim ou ineficiente ...eu estou satisfeito com a OSKM"
    },
    {
      "autor": "Rafa",
      "data": "2011-09-02T16:24:42",
      "conteudo": "O que seria OSKM? Bukan? Conheço apenas FSAKM e Bukan... Tem tb o pessoal do Avraham Quesus que talvez sejam \"de verdade\", mas realmente não conheço portanto não posso opinar... Apenas acho muito estranhas aquelas fotos do Avraham em Israel... Nenhuma aparece o rosto... me parece fake! Porém no vídeo dele no Youtube eu me identifico com o q ele fala sobre a PIADA que é a FSAKM e o Kobi. Alguém sabe sobre o Avraham?"
    },
    {
      "autor": "wander",
      "data": "2011-09-02T16:56:04",
      "conteudo": "RAFA OSKM :ORGANIZACION SUDAMERICANA KRAV MAGA  REPRESENTANE DA KRAV MAGA protect NA AMERICA DO SUL"
    },
    {
      "autor": "Anonimo",
      "data": "2011-09-13T22:25:38",
      "conteudo": "KRAV MAGA SÃO PARA COVARDES QUE NAO TEM CORAGEM DE ENFRETAREM O PRÓPRIO ADVERSARIO EM UMA LUTA JUSTA, POR ISSO ENFIAM DO DEDO NO OLHO DO ADVERSSARIO E APERTAM SUAS GENITAIS. BANDO DE COVARDES, VAO FAZER UMA ARTE E NAO LUTA COMO POR EXMEPLO A CAPOEIRA."
    },
    {
      "autor": "wander",
      "data": "2011-09-14T14:50:23",
      "conteudo": "Vc fala mal do kra v maga por que vc não conhece,o krav maga maga não nos ensina a brigar,nos ensina a SAIR VIVO de qualquer situação.E O COVARDE AQUI É VC,QUE \"FALA POR TECLADO\";FALA ISSO PESSOALMENTE PRA UM PRATICANTE D KRAV MAGA ..."
    },
    {
      "autor": "FÃDOMOSSAD",
      "data": "2011-09-17T17:27:28",
      "conteudo": "Que maravilha ter achado este blog, ainda mais porque PMGO e Wander também são de Goiânia.\r\nPelo que sei, somente a academia Ring Star, na av.85 é representante da FSKM, ligada ao Kobi. Existem outras?\r\nE quem é ligado ao Yaron em Goiânia?\r\n\r\nMarcelo, pelo que li vc é um admirador e conhecedor do KM, embora não tenha tempo de se dedicar mais. Creio que também seja meu caso.\r\nVc se importaria de eu acompanhar seu treinamento? Ou então, me indiquem um mestre que eu possa procurar.\r\n\r\nKidô"
    },
    {
      "autor": "wander",
      "data": "2011-09-18T14:13:18",
      "conteudo": "fã do mossad ,não sei se existe mais alguem dando aula de krav pela fskam,aqui em goiania que eu saiba é só a teomália na ring star como vc mencionou e ela tambem da aulas no dojo kanashiro tambem pertinho da ring star meu professor é o representante nacional da ORGANIZACION SUDAMERICAMA KRAV MAGA(OSKM) e ele dá aulas na academia força e movimento na rua 213 no setor coimbra perto da praça walter santos se vc quiser conhecer o nosso trabalho dá um pulo lá vai ser um prazer receber vc lá.O nome do meu moré é veruilson nogueira ele dá aulas às terças e quintas das 20:30 às 22:00.e seg qua e sex é o prof tyago que dá aulsa  a partir das 19:30.Se vc puder aparece lá ou me add aí kidá kodá!!!"
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-09-22T23:02:16",
      "conteudo": "Rafa, esquece a OSKM. Organização que não tem nada de Krav Maga, picaretas, até Yawara os caras ensinam no treino. É formada por instrutores que não tiveram competência para dar certo na FSKM e na Bukan. Alguns foram atrás da faixa preta fácil, e conseguiram. Fiquei sabendo que o Nogueira saiu da Bukan pois tomou uma bomba do Yaron no nariz, ficou tristinho e saiu, rs, um amigo meu de lá mostrou o vídeo. Nos cursos os caras ficam brincando de ser soldado, com armas de paintball, Rapel e outras pérolas. \r\n\r\nQuanto ao Avrahan, é um cara meio doido, eu acho ele engraçado, mas mentiroso, ele de fato foi para Israel, somente agora, rs. Não se formou instrutor de nada, os diplomas dele nem falsificados são.  Eu li que o cara estava no Brasil, tocando Heavy Metal no período que supostamente estava no exércio, inclusive a CNH dele foi renovada nesse período. Piada."
    },
    {
      "autor": "wander",
      "data": "2011-09-25T21:06:06",
      "conteudo": "kravmagueiro, yawara é um curso especifico que meu professor leciona,com eu disse, é algo extra curricular e não faz parte da didatica do krav maga;e ele não ensina yawara nos treinos de krav maga,ele ministra cursos de yawara.Vc fala de competencia, o nogueira nunca treinou nessa federação e nunca procurou nenhum instrutor desse orgão(No caso a federação sul americana) .Realmente um dos motivos de ele ter saído da bukan foi por que o yaron sem motivo nenhum,quebrou o nariz do dele,e isso não foi errado da parte dele como vc viu,o video mostra  que eles estavam treinando e o yaron fez de proposito, então não foi acidente.E o Yaron e o rotem enviou pedidos de desculpas por emails.Emalis que ele tem aruivado até hj,alem do yaron ter pedido pro nogueira voltar.Nós não brincamos com armas de paint ball;e rapel é algo que ele faz por que gosta e trena quem quer ser treiando é algo extra curricular e não tem nada a ver com o krav tambem.Vc fala de mais,ele não brinca de soldado ele é soldado,serviu o exercito brasileiro por mais de sete anos,foi da guarda presidencial em 1.992(quando o collor era presidente da republica),e hj é soldado da polica militar do estado de goiás;quero ver vc provar tudo o que vc disse;por que eu posso provar o que afirmo."
    },
    {
      "autor": "Kaio",
      "data": "2011-09-27T01:56:51",
      "conteudo": "Wander larga de escrever besteira e vai treinar, não fique treinando somente dom karate shotokan e krav maga.   Treine outras e vc descobrirá que o que treina (krav maga) é regular, tem muita fantasia.\r\nPara com isso de desafiar, isso demonstra imaturidade e falta de filosofia marcial e também te falta muito controle emocional."
    },
    {
      "autor": "kravmagueiro",
      "data": "2011-09-29T10:33:42",
      "conteudo": "Eu vi o vídeo, o cara que mostrou só não postou no Youtube porque falou que era amigo do Nogueira. Logo depois da pancada o Yaron pediu desculpas. Se é verdade que ele saiu por causa do soco, pelo amor de Deus, ele realmente não estava preparado para ficar na Bukan. Enfim, se o Yaron não sabia porque estava batendo, o Nogueira já sabia porque estava apanhando."
    },
    {
      "autor": "wander",
      "data": "2011-10-01T21:55:11",
      "conteudo": "Kaio eu não o conheço ,pelo menos eu acho que não.Bom,o que vc tem contra o karate shotokan?Eu realmente treino karate shotokan e sou vice campeão goiano da minha categoria,assim como treino outras disciplinas como capoeira a qual eu sou instrutor,muay thai, boxe...Bom que eu saiba em momento algum eu ameacei ou desafiei o \"kravmagueiro\",simplismente ele falou algo que não é verdade.Se me acha sem disciplina,sem filosofia e um tanto imaturo, bom,é um direito seu ,nem Cristo agradou a todos...E o sistema de krav maga que teino não tem firulas,nem fantasia;se treina o que usa.kramagueironão entendi por que vc disse que sabia por que o nogueira estava apanhando."
    },
    {
      "autor": "Galileo",
      "data": "2011-12-03T23:23:36",
      "conteudo": "Eu tenho a honra de ter conhecido uma pessoa que realmente sabe, não é filiado a nenhuma organização ou academia, ele é ex militar da IDF"
    },
    {
      "autor": "Germano",
      "data": "2011-12-04T09:49:40",
      "conteudo": "Cara infelizmente o único que sabe o verdadeiro krav maga é o próprio Imi, depois que ele morreu todo mundo fez foi um oba oba e ensinou de várias formas."
    },
    {
      "autor": "Luiz",
      "data": "2011-12-04T16:47:14",
      "conteudo": "Com quem o Veruilson treinou YAWARA?\r\nAgora o Sandoval tem uma técnica ruim, isso vc não pode negar, vi um video dele em que ele ensina \"canelada\", ele não sabe chutar.   Também os socos jab, direto, cruzado, ... são regulares.   A técnica do Sandoval é de uma pessoa que treinou boxe por no maximo dois meses."
    },
    {
      "autor": "Júlio Campos",
      "data": "2011-12-12T22:45:25",
      "conteudo": "Olá, Pessoal!\r\nNão critico federação nenhuma, não questiono nenhum instrutor, nem nada do tipo, afinal essa não é finalidade de instrutor nenhum.\r\nVi que algumas pessoas andam querendo aulas de Krav Magá em Goiânia e proximidades e eu cheguei recentemente na cidade e queria saber as necessidades, que setores que têm mais procura para poder disponibilizar aulas e seminários.\r\nNão vou ficar falando de métodos, de quem é o verdadeiro mestre, ou de quem sabe aplicar um golpe.\r\nMais informações: julito_serra@hotmail.com"
    },
    {
      "autor": "wander",
      "data": "2011-12-30T12:49:44",
      "conteudo": "luiz respondendo sua pergunta: o more veruilson nogueira treinou yawara com o mestre  kadin(mestre de goshin)e com o fabricio professor de ninjutsu  da bujinkan."
    },
    {
      "autor": "WANDER",
      "data": "2011-12-31T10:28:31",
      "conteudo": "Ah antes que eu me esqueça o nome completo do porofessor da bujikan que ensinou o moré nogueira se chama fabricio vigilio.KIDÁ !!!TODÁ!!!"
    },
    {
      "autor": "Maurício",
      "data": "2012-01-04T22:33:39",
      "conteudo": "Pessoal, já treinei com o kobi e posso garantir q não e essas coisas toda...\r\nEm relação a melhor escola, seguramente posso garantir que e o Haim gidom e o mais graduado, tem até vídeo No YouTube recebendo o 8 dan do imi em uma data que só ele recebeu tal graduação.....\r\n\r\nDentre todos esses mestres, Haim gidom e muito melhor.... Um outro instrutor q possui uma técnica bem apurada e o alain cohen ....."
    },
    {
      "autor": "wander",
      "data": "2012-01-11T12:42:30",
      "conteudo": "mauricio eu prefiro o itay gil e o moche katsu,mas o haim gidom realmente é muito bom"
    },
    {
      "autor": "wander",
      "data": "2012-01-17T18:19:51",
      "conteudo": "\"Luiz Filipe Pimentel - 29/12/2011IMPORTANTE: DECISÃO JUDICIAL NOME KRAV MAGASalve pessoal, conforme já discutido aqui\r\nalgumas vezes o nome Krav Maga foi registrado na categoria 40:71 estética\r\npessoal e jamais poderia abranger o serviços de ensino de defesa pessoal, até\r\nporque o pedido da Top Defense nessa categoria 41 foi negado. Conforme\r\npublicado na coluna do Ancelmo Góes a Top Defense perdeu o processo no qual\r\ntentava impedir Yaron e Rotem Lichtenstein de lecionar e exercer atividades\r\nligadas ao Krav Maga no Brasil  http://www.orkut.com.br/Main#AlbumZoom?gwt=1&amp;uid=5241637824116584995&amp;aid=1224513715&amp;pid=1325179328944  Logo,\r\nfoi afirmado judicialmente o direito legítimo da Bukan através de seus\r\nrepresentantes de utilizar o nome Krav Maga, o que é mais do que justo, pois\r\nYaron é um dos discípulos mais antigos sendo um dos primeiros faixas-pretas\r\nformados pelo criador, Imi estando ligado a arte a mais de 40 anos. Rafael Charles R&amp;R All\r\nRights Reserveds!!! - 8 de jan \"\r\n\r\npra quem é aluno do kobi e acha que o krav maga dele é o auntentico krav maga de imi...kidá.todá."
    },
    {
      "autor": "Bruno",
      "data": "2012-01-18T11:34:08",
      "conteudo": "Olá a todos, sou aluno da bukan, e apresento no link abaixo uma reportagem (tira de jornal) na qual mostra que o kobi nao tem o direito de usar o nome krav maga. http://imageshack.us/photo/my-images/210/kravmaga.jpg/\r\nJORNAL OGLOBO, 29/12/2011\r\nColuna do Ancelmo Gois, página 14\r\n\r\nAgora provavelmente ele irá mudar o nome e continuará normalmente!\r\n\r\nalunos do kobi por favor explique essa ação judicial, pq kobi perdeu?"
    },
    {
      "autor": "Sqweegel",
      "data": "2012-01-18T17:18:23",
      "conteudo": "O caso não os alunos responderem essa pergunta, o caso é por qual motivo o Kobi continua com essa mentira que somente ele pode."
    },
    {
      "autor": "juliano",
      "data": "2012-01-18T17:47:19",
      "conteudo": "eu pratico jiu jitsu e capoeira adoraria \r\npraticar tambem o crav maga mais na minha \r\ncidade não tem, em mg onde possui acadmia \r\nautorizada para esse esporte."
    },
    {
      "autor": "Bruno",
      "data": "2012-01-18T18:59:56",
      "conteudo": "olá juliano, neste link vc terá acesso aos instrutores credenciados ao Krav Maga Bukan - O original!\r\n\r\nhttp://www.kravmaga-bukan.com/port/instrut.php\r\n\r\npelo que vi tem 5 instrutores de krav maga em minas gerais!\r\nVenha fazer parte da nossa familia Krav Maga!\r\nabraços"
    },
    {
      "autor": "juliano",
      "data": "2012-01-20T16:22:21",
      "conteudo": "valeu bruno ai pela dica + o lugar mais \r\nperto da minha cidade é bh e fica 465km\r\nde distância vou por enquanto só na vontade\r\nmesmo quem sabe um dia ai não vem uma academia \r\naqui pra perto,tem uma galera ai afim de praticar"
    },
    {
      "autor": "Júlio Campos",
      "data": "2012-01-20T19:54:18",
      "conteudo": "Senhores, a priore, Krav Magá é um bem público, é a mesmo coisa que querer registrar Judô, Karatê, A Muralha da China, o Brasil, então, como instrutor não vou defender federação nenhuma, nem dizer quem é o verdadeiro mestre, pois quem estuda, sabe, só digo que vocês devem procurar estudar, treinar, aperfeiçoar-se, porque essa briga está sujando o nome da nossa paixão."
    },
    {
      "autor": "bruno",
      "data": "2012-01-20T21:32:10",
      "conteudo": "ai  eu sei um jeito de aprender a se defender usar esses tipos de golpes voses gostao de luta livre TIPO WWE luta livre na tv pois e e tudo um lixo mentiroso mas eu vi um golpe de um cara aplicando o krav maga so que o outro cara tava com um pedaço de pau (que deus o livre) na sau mão  la vc aprende se vc gravar tudo direitinho e colocar no lento e ver os minimos detalhes pode ser no yultube video de treinamentos cara eu aprendi  uns 50 golpes de hapkido  e um super golpe de taikendo e so digita o nome do golpe ver no yultube sei la e analizar eu nao li esse bolg direito por isso se esse golpe for taaaaaaaooo bom  eu aprendo e  vou mandar uma mensagem e um video do golpe"
    },
    {
      "autor": "bruno",
      "data": "2012-01-20T21:33:27",
      "conteudo": "iii eu li o blog agora krav maga e um tipo de luta ne nao e golpe kkkkkkkkkkkkkkkkkkkkkkkk xD"
    },
    {
      "autor": "pedro.a.d",
      "data": "2012-02-16T20:28:16",
      "conteudo": "aonde fica o lugar de krav magá em blumenau me interessei e quero fazer"
    },
    {
      "autor": "carlos",
      "data": "2012-02-28T21:55:34",
      "conteudo": "talvez eu começa daki a algumas semanas mais pena q no es so tem 1 prof para ensinamento civil :/ mais vamove no que da!!!"
    },
    {
      "autor": "peace rider",
      "data": "2012-03-08T01:00:40",
      "conteudo": "Eu treinei aikido com Katho Sensei , daito ryu aikijiujitsu &amp; jujutsu numa espécie de monastério no Japao ,  e jiu jitsu com o Royce Gracie. Hoje me dedico apenas em cultivar a paz , ganhar grana e praticar a filantropia ajudando irmãos e irmãs. Posso dizer que quando precisei usar tudo que aprendi , foi quando um cara me apontou uma faca pedindo tudo que tinha. Resultado: convenci ele a tomar um café comigo.\r\n\r\nQuem treina de alma sabe que é perigoso para os outros e evita usar.\r\nUma articulação quebrada por uma chave maliciosa pode inutilizar o membro da pessoa o resto da vida.\r\n\r\n''A VERDADEIRA VITÓRIA É AQUELA SOBRE NÓS MESMOS'' -- MOHIREI UESHIBA."
    },
    {
      "autor": "WANDER",
      "data": "2012-03-23T13:40:43",
      "conteudo": "peace rider eu entendo e respeito seu ponto de vista,mas às vezes é necessario o uso da \"força  moderada\".OSS!!!"
    },
    {
      "autor": "ADILSON RODRIGUES",
      "data": "2012-07-06T14:10:19",
      "conteudo": "muito bom, mas não acho videos...poderiam postar videos e video-aulas...obrigado...entre em contato:\r\nfacebook:ed.valdoski@hotmail.com"
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-07-23T14:07:13",
      "conteudo": "Boa Tarde \r\n\r\nSou adepto da Federação Sul Americana de Krav Magá do qual tem como líder o introdutor e maior autoridade do KRav Maga na America Latina; o nome desta pessoa é Mestre Kobi lichtestein.\r\nO que tenho a dizer é que sou aluno a um ano e sou faixa amarela. Krav Maga é uma técnica simples e objetiva que trabalha nos pontos mais sensíveis do corpo e tem resposta pra qualquer tipo de agressão reagindo de maneira 100% letal e garantindo que o cidadão de bem vai chegar vivo em casa, trabalha com movimentos 100% letais e rápidos onde só trabalha onde alcança neutralização imediata do agressor.\r\nPeço desculpas se eu estiver sendo grosseiro pois não preciso provar nada pra ninguem, afinal eu confio em min e no verdadeiro Krav Magá.\r\nPorém gostaria de informar que os movimentos, tecnicas(se é que existe alguma), golpes e outras parafernálias que a Bukan ensina é tudo uma porcaria. Com movimentos quadrados, travados e cheios de palhaçadas. Parece que todos os faixa pretas, verde, amarela , rosa tem problema de coluna ou tá com preguiça de soltar esse corpo pra se proteger. Eu com um ano de Krav Magá bato,quebro e esbagaço a cara e os testículos  desses faixas pretas e instrutores de seis meses. Venham correndo  pra Federação Sulamericana de Krav Magá aprender a se defender se não vocês irão morrer.\r\nQuem quiser treinar Krav Maga procure Mestre Kobi e você vai perceber que com pouco tempo de treino voce ja vai se sentir mais seguro na rua.\r\n\r\nObrigado pela atenção \r\nKidá!"
    },
    {
      "autor": "Adriano",
      "data": "2012-07-23T17:12:36",
      "conteudo": "\"Eu com um ano de Krav Magá bato,quebro e esbagaço a cara e os testículos desses faixas pretas e instrutores de seis meses. Venham correndo pra Federação Sulamericana de Krav Magá aprender a se defender se não vocês irão morrer.\"\r\n\r\nSOLDADO TSaHAL, você é um fanfarrão, um verdadeiro troll. Seu palhaço!"
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-07-24T09:18:06",
      "conteudo": "Adriano \r\n\r\nEstou falando nada mais que a verdade.\r\nNão sou do tipo de cara que anda criticando os outros, muito menos as suas técnicas.\r\nporém não admito que as pessoas critiquem a Arma secreta israelense.\r\nSe você denigrir a minha pessoa, há uma chance de você sair inteiro.\r\nMas se você falar mal da Federação Sul Americana de Krav Magá em minha frente, só o Senhor poderá lhe salvar de mim.\r\nAcredite eu não sou fanfarrão, troll e muito menos palhaço, sua\r\n mocinha! \r\nPorém admiro sua postura de não criticar as pessoas.\r\nAproveite o seu bom senso e venha pra FSAKM Aprender a se defender de qualquer tipo de agressão, ter mais habilidades com armas de fogo , facas , bastão, ser um agente melhor e quem sabe até uma pessoa melhor.\r\n\r\nkidá \r\nShalom"
    },
    {
      "autor": "Adriano",
      "data": "2012-07-24T10:08:39",
      "conteudo": "SOLDADO TSaHAL\r\n\r\nFicar ameaçando os outros e ficar escrevendo besteira escondido atrás dum teclado e do anonimato da internet é muito fácil. Isso é coisa de moleque. Mas quando a situação é real a coisa muda. O que você está fazendo é denegrir a imagem da FSAKM com seu comportamento idiota. Agradeço seu convite para integrar a FSAKM, mas ele veio atrasado. Pratico Krav Magá pela FSAKM e há muito mais tempo que você. Você ainda tem um longo caminho pela frente, talvez você adquira mais maturidade e humildade conforme avance seus treinamentos na FSAKM. Você parece uma pessoa que sofreu lavagem cerebral militar. Fica aí babando ovo das IDF, mas vai lá pra Israel pra ver se eles te aceitam. E por favor, se você quiser enaltecer a FSAKM, não é desmerecendo a BUKAN que você conseguirá êxito. Essa discussão mesquinha de quem tem a melhor técnica é coisa de gente insegura. Trabalhe para desenvolver seu potencial. E saiba que a melhor arma que um combatente dispõe é sua mente. A verdadeira vitória não é sair por aí batendo em todo mundo, mas domar a si mesmo. Quando você tiver suficiente auto controle, não precisará mais vir aqui e escrever besteiras do tipo \"Eu com um ano de Krav Magá bato,quebro e esbagaço a cara e os testículos desses faixas pretas e instrutores de seis meses\"."
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-07-24T10:43:47",
      "conteudo": "Eu concordo com você, Adriano\r\n\r\nEu não babo ovo do Idf, só aprecio o trabalho deles.\r\n\r\nMas se você realmente treina na FSAKM você também não admite que falem mal do Mestre Kobi e da própria Federação.\r\nEu não ando batendo em ninguém, porém já me sinto preparado pra algumas situações de risco."
    },
    {
      "autor": "Bukan Rio",
      "data": "2012-07-27T11:35:35",
      "conteudo": "Soldado TsaHal, deixa eu te falar uma coisa, o Kobi foi aluno do Yaron, tudo que ele ensina é muito parecido, lógico, ele cortou o que não conseguia fazer. O próprio Kobi tem livros do Yaron em casa.   Eu treinei 4 anos na Federação, não sinto falta, estou há quase 6 na Bukan e não sou faixa-preta.  Na Bukan tem ex-instrutores do Kobi que já possuem 20 anos de prática, e diversos faixas-verdes foram para a Bukan e não saíram.  Quem vai para a Bukan não sai, mas muitos da FSKM saem e vão treinar conosco.  Por que será?"
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-07-30T15:21:34",
      "conteudo": "COMPANHEIRO,\r\n\r\nQUE EU SAIBA MESTRE KOBI FOI ALUNO DO MESTRE IMI(SE É QUE VC SABE QUEM FOI ESTA PESSOA).\r\nEU NÃO TENHO NADA A VER COM BUKAN, NEM COM YARON , E MUITO MENOS COM VOCÊ.\r\nEU CONFIO NA FEDERAÇÃO SUL AMERICANA DE KRAV MAGA.\r\nE ACONSELHO A QUALQUER UM A TREINAR NELA.\r\n``RESPOSTA SIMPLES E NATURAL PARA SITUAÇÃO COMPLICADA``\r\n\r\nTREINE AONDE VOCÊ QUISER \r\n\r\n\r\nBOA SORTE PRA CHEGAR EM CASA VIVO!\r\n\r\nVOCÊ VAI PRECISAR"
    },
    {
      "autor": "krav maga",
      "data": "2012-07-31T23:20:10",
      "conteudo": "soldado tsahal, VOCÊ É UM PIADA, DEVERIA RESPEITAR NÃO SO QUALQUER PESSOA, MESMO QUE VOCÊ OU QUALQUER OUTRA PESSOA ACREDITE OU ACHE QUE TAL É RUIM OU NÃO! PELO QUE CONHEÇO KOBI E NÃO É POUCO, SE REALMENTE VC É ALUNO DELE, ELE SENTIRIA VERGONHA DE VC! NÃO ACREDITO QUE VC SEJA ALUNO DELE, MTO MENOS PELO PERIODO DE UM ANO,POIS NA 1ª AULA , NA PRIMEIRA CONVERSA QUE VC TERIA COM KOBI, VC NÃO TERIA ESSAS ATITUDES E NEM ESSES PENSAMENTO DA VIDA, DE TUDO EM GERAL!!! VC É UMA VERGONHA PARA O KRAV MAGA, PARA QUALQUER ARTE MARCIAL, QUALQUER ESTILO DE LUTA , DE DEFESA PESSOAL!"
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-08-01T12:52:19",
      "conteudo": "senhores,\r\n\r\npeço desculpas pelo transtorno causado, vou rever os meus conceitos \r\ntalvez eu tenha exagerado um pouco.\r\nespero não ter ofendido as pessoas deste site.\r\no krav maga é tudo pra mim, é o meu caminho de vida.\r\num dia sei que ele vai melhorar o meu temperamento assim como a cada dia tem melhorado minha parte física e técnica.\r\nagradeço as exortações.\r\nvou tentar ser uma pessoa  melhor.\r\nmuito obrigado!\r\nboa sorte para vocês!\r\num grande abraço para os meus amigos da FSAKM!\r\n\r\n\r\nkidá\r\nshalom!"
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-08-01T14:21:18",
      "conteudo": "Hoje levei uma surra de um cara que eu não dava nada pra ele. Engrossei pro lado do cara achando que ia acabar com ele em 2 segundos. Agora vi que não sei tanto assim, foi uma lição pra me deixar mais humilde. Me desculpem pelas coisas que falei aqui.\r\n\r\nKidá."
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2012-08-02T09:59:25",
      "conteudo": "usa outro nome, cara\r\n\r\nninguém é burro o bastante pra não saber que você tá usando o meu"
    },
    {
      "autor": "Luiz",
      "data": "2012-08-02T14:05:56",
      "conteudo": "Wander, o Fabricio Vegini (não vigilio), nunca deu aula de YAWARA, deve haver algum engano de sua parte.   O Vegini deu foi somente um curso de defesa pessoal na academia da policia civil, do qual participou alguns policiais militares.\r\n\r\nEste é o site dele\r\n\r\nhttp://www.bujinkanbrasil.com.br/bujinkanbrasil02.htm"
    },
    {
      "autor": "wander",
      "data": "2012-08-11T13:46:39",
      "conteudo": "Meu professor é policial militar Luiz,eu não sei quando e nem como ele treinou;o que eu posso te dizer é o que ele me disse que treinou com esse Fabrício.Agora por quanto tempo eu não sei(até por que não me interesso muito pelo bastão yawara).Soldado tsahal,Yahkov(nome verdadeiro do Kobi) treinou mais com Eli Avikzar do que com Imi;tanto que quem formou o Yahkov a faixa preta,foi o próprio Eli Avikzar,Imi lhe outorgou apenas a faixa laranja.Diferente do Yaron(seu irmão mais velho) que foi um dos dez primeiros(e não TREZE,como diz seu mestre)alunos FORMADOS a faixa preta por Imi."
    },
    {
      "autor": "wander",
      "data": "2012-08-16T13:22:02",
      "conteudo": "Luiz,me desculpe,relmente hove um engano,meu professor,Veruilson Nogueira,treinou YAWARA com o Mestre Júlio Kajin,seu mestre de goshin do,não com o Fabricio."
    },
    {
      "autor": "Felippe Castro",
      "data": "2012-10-11T01:55:46",
      "conteudo": "Olá, estou querendo praticar ou Kombato ou Krav Magá e gostaria de saber qual é o melhor no sentido de abrangência(situações, armas, luta em pé, chão, contra vários oponentes...) e eficiência(golpes mais objetivos, finalizações). Já pratiquei um pouco de Taekwondo quando criança, 2 anos e meio de Karatê quando adolescente e há pouco fiz 4 meses de Muay Thai e 2 de Taekwondo. \r\nAgora quero fazer uma exclusiva de defesa pessoal e estou na dúvida entre as duas abordadas. Assisti vários vídeos e pesquisei no Google a respeito e achei este blog, mas gostaria é da opinião de quem já faz ou faz alguma delas. Obrigado."
    },
    {
      "autor": "wander",
      "data": "2012-10-15T14:35:36",
      "conteudo": "Treina as duas.A que vc se identificar melhor dê continuidade."
    },
    {
      "autor": "Francisco",
      "data": "2013-02-07T21:23:32",
      "conteudo": "Não importa o que arte marcial vc treina, importa é se vc gosta.\r\nNão importa se é Krav Maga, Muay Thai, Jiujitsu, Ninjutsu, ... o que importa é se vc se dedica nos treinos, faz com o coração."
    },
    {
      "autor": "Francisco",
      "data": "2013-02-07T21:24:48",
      "conteudo": "Eu faço Krav Maga"
    },
    {
      "autor": "CHACAL",
      "data": "2013-02-09T16:20:56",
      "conteudo": "Vou dar um parecer definitivo, para aqueles que ainda se iludem, KOBI É FIRULA, é um comedor de dinheiro alheio e isto está comprovado, foi aluno do IMI até verde e parou, YARON TEM DOCUMENTOS PROVANDO SUA SOBERANIA SOBRE O KRAV MAGA, IMI O DELEGOU AUTORIDADE MUNDIAL, contudo Kobi é bom em marketing e na arte de enganar, adora visitar TV, treino em praia, mas perdeu em tribunal o registro sobre o KRAV MAGA, ja YARON DA BUKAN, apesar de ser o detentor de grande conhecimento ja esta caduco tb, seus treinos são na base do espancamento dando tapas e socos nos rostos dos alunos e com total desrespeito, inclusive em crianças, falando palavras de conotações sexuais, para comprovar basta irem a um treino deles, me informei sobre os dois seguimentos do KRAV MAGA no Brasil e infelizmente tem essas mazelas, falta alguém sério na frente dessa ARTE, que aqui no Brasil só teve fim comercial, para terem idéia as duas academias tanto a federação quanto a bukan cobram absurdos pelos exames, faixa azul pra frente é de MIL 1.000.00 reais pra cima, o trabalhador normal não consegue pagar isso e empaca nas primeiras faixas, o tal do KOMBATO é outro que foi fundado por um ex aluno de KOBI e criou esse sistema para comer dinheiro de troxas, portanto procurem professores sérios, que ensinem coisas realmente aplicáveis e que não queiram comer somente seu dinheiro, pesquisem. ARTE MELHOR OU PIOR? não existe isso, treinando da forma correta qualquer uma te ajuda."
    },
    {
      "autor": "CHACAL",
      "data": "2013-02-09T16:30:03",
      "conteudo": "Vou dar um parecer definitivo, para aqueles que ainda se iludem, KOBI É FIRULA, é um comedor de dinheiro alheio e isto está comprovado, foi aluno do imi até verde e parou, yaron tem ate documento, imi o delegou autoridade, contudo Kobi é bom em marketing e na arte de enganar, adora visitar TV, treino em praia, mas perdeu em tribunal o registro sobre o km, ja yaron bukan, apesar de ser o detentor de grande conhecimento ja esta caduco tb, seus treinos são na base do espancamento dando tapas e socos nos rostos dos alunos e com total desrespeito, inclusive em crianças, falando palavras de conotações sexuais, para comprovar basta irem a um treino deles, me informei sobre os dois seguimentos do km no Brasil e infelizmente tem essas mazelas, falta alguém sério na frente dessa ARTE, que aqui no Brasil só teve fim comercial, para terem idéia as duas academias tanto a federação quanto a bukan cobram absurdos pelos exames, faixa azul pra frente é de MIL 1.000.00 reais pra cima, o trabalhador normal não consegue pagar isso e empaca nas primeiras faixas, o tal do kombato é outro que foi fundado por um ex aluno de kobi e criou esse sistema para comer dinheiro de troxas, portanto procurem professores sérios, que ensinem coisas realmente aplicáveis e que não queiram comer somente seu dinheiro, pesquisem. ARTE MELHOR OU PIOR? não existe isso, treinando da forma correta qualquer uma te ajuda."
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2013-02-15T00:15:02",
      "conteudo": "gentem, tenho uma novidade quentinha pra vocês\r\nacabei de ser promovido a faixa rosa\r\nto super feliz, e já me sinto muito mais confiante pra sair por aí dando tapinhas e bofetadas nos outros\r\n\r\ncuidado viu BUKANzeiros, se eu pegar um de vocês falando mal do meu mestre Kobi vocês vão MORREEEEEEEEEERRR!"
    },
    {
      "autor": "Raul",
      "data": "2013-02-21T12:20:40",
      "conteudo": "Então meu filho boa sorte pq eu conheço um cara que colocou esse seu mestre kobi no chinelo. O cara não o desafiou como disse se ele fosse o vencedor da luta, ele rasgava o diploma dele. E o que o grande Jacob fez? ARREGOU, maior bundão. Queria ver se vc tem coragem de fazer o mesmo com o Yaron. Ja que vc ta com esse tom de ameça. Com certeza ele não so o desafiaria como  faria vc engolir seu diploma e sua faixa. E alem disso o Kobi perto do Yaron parece uma moça, assim como os alunos deles. Né?"
    },
    {
      "autor": "Andrade",
      "data": "2013-08-18T14:55:53",
      "conteudo": "Olá pessoal, boa tarde!\r\n\r\nVenho a publico, para lhe falar a cerca do Krav Maga, sou Instrutor desta nobre Técnica de Defesa Pessoal, temos aulas regulares em Teresina na Academia Eugênio Fortes Unidade I e ProFit Extra todas na Zona leste, vamos consolidar uma turma e treinar muito. Espero todos.\r\nAbçs."
    },
    {
      "autor": "CHACAL",
      "data": "2013-08-19T09:44:21",
      "conteudo": "Vou dar um parecer definitivo, para aqueles que ainda se iludem, KOBI É FIRULA, é um comedor de dinheiro alheio e isto está comprovado, foi aluno do imi até verde e parou, yaron tem ate documento, imi o delegou autoridade, contudo Kobi é bom em marketing e na arte de enganar, adora visitar TV, treino em praia, mas perdeu em tribunal o registro sobre o km, ja yaron bukan, apesar de ser o detentor de grande conhecimento ja esta caduco tb, seus treinos são na base do espancamento dando tapas e socos nos rostos dos alunos e com total desrespeito, inclusive em crianças, falando palavras de conotações sexuais, para comprovar basta irem a um treino deles, me informei sobre os dois seguimentos do km no Brasil e infelizmente tem essas mazelas, falta alguém sério na frente dessa ARTE, que aqui no Brasil só teve fim comercial, para terem idéia as duas academias tanto a federação quanto a bukan cobram absurdos pelos exames, faixa azul pra frente é de MIL 1.000.00 reais pra cima, o trabalhador normal não consegue pagar isso e empaca nas primeiras faixas, então KRAV MAGA no Brasil é piada, perca de tempo."
    },
    {
      "autor": "SOLDADO TSaHAL",
      "data": "2013-08-19T09:50:33",
      "conteudo": "CHACAL sua mocinha, quero ver falar isso do Mestre Kobi na minha cara, vou esbagaçar sua cara seu frouxo!"
    },
    {
      "autor": "paulo",
      "data": "2013-11-25T10:08:08",
      "conteudo": "muito se falou de KOBI e YARON mas e outros do krav maga como o instrutor ALAIN COHEN que é muito bom também !!! e teve um comentário la em cima sobre a troca de faixas e o condicionamento físico isso eu acho balela pois esta para quem quiser ver a arte marcial SYSTEMA tem o seu instrutor bem gordo (Mikhail Ryabko) e na sua juventude era também assim e foi da segurança de Stálin também ..."
    },
    {
      "autor": "Jamal",
      "data": "2013-11-25T18:33:03",
      "conteudo": "Cara, estamos falando de Brasil, Yaron É O REPRESENTANTE DO KRAV MAGA NO MUNDO, isso segundo ele, mas seus métodos pederásticos de ensino, juntamente com o desrespeito que ele trata os próprios professores dele deixa muito a desejar, fazendo vários desistirem da arte, o restante do Krav Maga no mundo como Alain são discípulos de IMI também contudo seguiram ensinando o krav ao bel prazer colocando firulas não funcionais, quanto a nstrutor bem gordo (Mikhail Ryabko) e na sua juventude era também assim e foi da segurança de Stálin também..cara pelo amor de Deus, Stálin faleceu a décadas e vc fala que o cara foi segurança dele, faz isso não cara não teste a inteligência do povo.. abraços."
    },
    {
      "autor": "jean antonio",
      "data": "2013-11-26T12:04:04",
      "conteudo": "Jamal você deve ser um puxa saco do KOBI para o seu governo o kobi registrou o krav maga aqui no brasil como ESTETICA  segundo um instrutor de sua federação......"
    },
    {
      "autor": "Paulo Beto Bom",
      "data": "2015-08-03T20:28:03",
      "conteudo": "Essa parada aí, da marca da empresa de ESTÉTICA chamada \"Krav Maga\", criada pelo tal do Kobi, é real mesmo, pessoal!\r\nNão existe esse negócio de a galera da Federação Sul-americana de Krav-magá se achar \"donos\" do Krav. Assim como não há um dono do Karatê, nem do Jiu-jitsu, Capoeira, Arnis Kali Eskrima (FMA), Systema (RMA), Judô, Muay Thai, etc..\r\nEsse povo do Kobi é mesmo pirado!\r\nAlém do mais, o Kobi perdeu a causa na justiça pro seu irmão Yaron Lichtenstein, fundador da Escola Bukan de Krav-magá - diga-se, de passagem, com a aprovação de Imi, criador do Krav, em 1977.\r\nSe liguem aí!!!"
    },
    {
      "autor": "nubia",
      "data": "2015-08-30T13:37:55",
      "conteudo": "cara eu queria tanto aprender meu sonho"
    },
    {
      "autor": "Netanya",
      "data": "2018-02-27T14:16:45",
      "conteudo": "Em uma os instrutores são formados em uma semana, em outra levam pelo menos 4 anos. É fácil escolher."
    }
  ]
}