{
  "id": 698,
  "titulo": "Concurso Perícia em Santa Catarina",
  "conteudo": "Mais um. Agora em Santa Catarina, dica dada por um leitor amigo aprovado no último concurso da PCSC. A partir de 30 de junho deste ano de <strong>2008</strong> estará aberta a inscrição para o <strong>concurso público</strong> do Instituto Geral de Perícias de Santa Catarina, o IGP. No total serão abertas 206 vagas divididas entre cargos de nível médio e superior.\r\n\r\n<img class=\"left\" title=\"instituto geral de pericia SC IGP\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/igp_sc.jpg\" alt=\"\" width=\"150\" height=\"172\" />Eu não só gosto do trabalho da Perícia como o acho fundamental para o sucesso das investigações policiais, por isso divulgo com prazer redobrado este certame. Aliás, o próprio site do IGP trás a frase: <em>Ex Probatione Oritur Veritas</em>, que significa \"Da Prova Nasce a Verdade\".\r\n\r\nOs cargos de <strong>Perito Criminal e Perito Legista</strong>, que exigem formação superior nas áreas específicas, têm remuneração de R$ 3.126,80, enquanto os cargos de Auxiliares, de nível médio, recebem o salário de R$ 1.328,01. Parece porém que o salário dos Peritos já tem previsão de aumento, para julho de 2008 e julho de 2009!\r\n\r\nPara todos os cargos, após a prova objetiva, haverá teste físico, que consiste em testes de barra, impulsão horizontal e apoio de frente sobre o solo. Já para o cargo de Auxiliar Médico - Área Criminal Médica, é previsto um teste adicional de levantamento de peso, com mínimo de 5 suspensões no prazo de 1 minuto do peso de 20kg. Assim estão divididas as vagas:\r\n<h3 style=\"text-align: center;\">Perito Criminal</h3>\r\n<ul>\r\n\t<li>Geral : 35 vagas. Exige curso superior completo em qualquer área de formação.</li>\r\n\t<li>Engenharia Mecânica : 04 vagas. Curso superior em Engenharia Mecânica ou Engenharia Mecatrônica.</li>\r\n\t<li>Engenharia Civil : 02 vagas. Curso superior em Engenharia Civil.</li>\r\n\t<li>Engenharia Eletro-Eletrônica : 03 vagas. Curso superior em Engenharia Elétrica ou Engenharia Eletrônica ou Engenharia Eletro-Eletrônica.</li>\r\n\t<li>Meio Ambiente : 04 vagas. Curso superior em Engenharia Florestal ou Engenharia Agronômica ou Engenharia Ambiental ou Engenharia Sanitária ou Engenharia Química ou Engenharia de Aqüicultura ou Biologia ou Oceanografia.</li>\r\n\t<li>Fonética : 03 vagas. Curso superior em Fonoaudiologia.</li>\r\n\t<li>Informática : 04 vagas. Curso superior em qualquer área de formação, acrescido de cursos de aperfeiçoamento comprovados, que perfaçam no mínimo 140 horas/aula em Desenvolvimento de Sistemas ou Redes de Computadores ou Banco de Dados ou Sistema Operacional e, experiência profissional mínima comprovada de cinco anos na área de informática a partir da conclusão do curso superior.</li>\r\n</ul>\r\n<h3 style=\"text-align: center;\">Perito Legista</h3>\r\n<ul>\r\n\t<li>Médica : 37 vagas. Curso superior completo em Medicina.</li>\r\n\t<li>Análises Químicas : 04 vagas. Curso superior em Química ou Farmácia opção análises clínicas ou opção tecnologia de alimentos ou Farmácia Industrial ou Farmácia e Bioquímica ou Biologia.</li>\r\n</ul>\r\n<h3 style=\"text-align: center;\">Cargos Auxiliares</h3>\r\n<ul>\r\n\t<li>Auxiliar Criminalístico - Geral : 40 vagas. Exige 2º grau completo.</li>\r\n\t<li>Auxiliar Médico-Legal - Médica : 60 vagas. Curso médio profissionalizante na área da Saúde ou Curso médio mais curso técnico na área da Saúde ou Curso superior na área da Saúde.</li>\r\n\t<li>Auxiliar de Laboratório - Análises Químicas : 10 vagas. Curso médio profissionalizante na área de Análise Laboratorial ou Curso médio mais curso técnico na área de Análise Laboratorial ou Curso superior na área de Análise Laboratorial.</li>\r\n</ul>\r\nPara todos os cargos, é necessária Carteira Nacional de Habilitação, categoria mínima B (carros), sem impedimentos para condução de veículos.\r\n\r\nPara ler o edital do concurso <a rel=\"nofollow\" href=\"http://www.igpsc.gpgconcursos.com.br/documentos/ARQUIVOS/edital.pdf\" target=\"_blank\">entre neste link</a>. Para fazer a inscrição online pela internet ou tirar dúvidas, basta visitar a página oficial do concurso <a rel=\"nofollow\" href=\"http://www.igpsc.gpgconcursos.com.br/inscricoes/inscricoes.htm\" target=\"_blank\">através deste link aqui</a>. Estude com a ajuda das <a href=\"http://www.casodepolicia.com/concurso\" target=\"_blank\">provas anteriores</a>, e boa sorte!",
  "data": "2008-06-28T12:33:18",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Nara Cardoso",
      "data": "2008-08-16T03:03:51",
      "conteudo": "Sou téc,de enfermagem e entrei nesta pagina a procura de curso de auxiliar de legista,achei muito interesante tudo,e espero que continuem a dar imformaçoês a respeitos de cursos e concursos,pois tenho muito imteresse.Continuarei minhas pesquisas,e se souberem de algum curso, ficarei grata em receber seu e-mail.  \r\n                                                  Atenciosamente!"
    },
    {
      "autor": "adriano ismerim",
      "data": "2008-08-25T09:23:34",
      "conteudo": "Sou de Aracaju SE e gostaria de saber se existe alguma escola que ministra cursos na área de pericia criminal nivel médio capacitatorio para o trabalho na área de penriase tiver me mande uma resposta grato pela atenção"
    },
    {
      "autor": "Isabela",
      "data": "2008-11-04T10:00:07",
      "conteudo": "Olá, gostaria de saber se eu posso fazer concurso para perito legista.Tenho o curso de graduação em enfermagem.\r\n\r\nGostaria que me respondessem atraves do meu e-mail.\r\n\r\nObrigado"
    },
    {
      "autor": "viviane",
      "data": "2008-11-04T11:45:25",
      "conteudo": "GOSTARIA DE SABER SE JA TEM DATA PREVISTA PARA ALGUM CONCURSO NA AREA DE PERITA  LEGISTA QUIMICO E ONDE VAI SER DESDE JA OBRIGADA"
    },
    {
      "autor": "Endy Pessoa",
      "data": "2008-11-06T07:25:20",
      "conteudo": "quero saber se existe curso para perito do INSS e como uma médica deve proceder para se tornar uma perita."
    },
    {
      "autor": "Roseli",
      "data": "2008-11-06T19:52:48",
      "conteudo": "Gostaria de saber se eu posso fazer o concurso de perito legista, pois sou formada e graduada na aria de enfermagem, desde já obrigada."
    },
    {
      "autor": "Joao ricardo palhano",
      "data": "2008-11-30T10:20:12",
      "conteudo": "sera que eu ainda posso me escrever ainda para a prova de auxiliar medico legal e qdo vai ter concurso de novo pq sou formando em tec enfermagem e achei interessante ou se tem escola que faz esses tipo de curso obrigado"
    },
    {
      "autor": "flavio lacal",
      "data": "2008-12-01T16:47:26",
      "conteudo": "bom dia, \r\nestou fazendo curso de enfermagem, gostaria de saber se posso ser ligista ou perito criminal.\r\nobrigado.\r\nflavio lacal"
    },
    {
      "autor": "renata pires",
      "data": "2008-12-14T11:04:04",
      "conteudo": "olá gostaria de saber se eu posso fazer concurso para auxiliar de medico legista.so que eu nao sou formada em nem um concurso."
    },
    {
      "autor": "juliana",
      "data": "2009-01-04T15:48:48",
      "conteudo": "sou formada em curso tenico ,gostaria de saber se é considerado curso superior e se posso concorrer a perito criminal.mande a resposta por e-mail"
    },
    {
      "autor": "Aurora Danielly",
      "data": "2009-01-06T19:30:11",
      "conteudo": "queria saber se existe espcialização para enfermeiro no cargo de legista?\r\ndesde já obgda"
    },
    {
      "autor": "Nelly Cristina Venite",
      "data": "2009-01-09T18:50:45",
      "conteudo": "Pretendo seguir carreira para Perita Criminal,entretanto,gostaria de obter uma informação:é possivel prestar tal concurso,sendo graduada em enfermagem?\r\n  Desde já,agadeço."
    },
    {
      "autor": "LUCIANA",
      "data": "2009-01-11T18:16:41",
      "conteudo": "sou fisioterapeuta e gostaria de saber se posso fazer algum curso de perito e depois prestar concurso para perito. aguardo resposta por email, obrigada.."
    },
    {
      "autor": "Priscilla Menezes",
      "data": "2009-01-13T14:53:43",
      "conteudo": "Estou fazendo curso de Enfermagem, gostaria de saber, se posso ser ligista ou perito criminal?!..Desde já agradeço."
    },
    {
      "autor": "Carolina Silva",
      "data": "2009-02-21T11:19:57",
      "conteudo": "Olá sou fisioterapeuta e gostaria tbm de saber o mesmo q a LUCIANA se eu fizer algum curso para perito se posso prestar o concurso pesquisei sobre o assunto porém não encontrei nenhuma informação q esclarecesse minha dúvida...gostaria de receber a resposta por email!!\r\n\r\nObrigada"
    },
    {
      "autor": "Maria Cristina",
      "data": "2009-02-26T21:31:57",
      "conteudo": "Gostaria de saber que é formado em farmácia bioquímica ou enfermagem, pode fazer o concurso para perito criminal ou legista gostaria de informações de concurso no Brasil todo principalmente em Goiás ."
    },
    {
      "autor": "Glicélia Speck",
      "data": "2009-03-13T04:13:18",
      "conteudo": "Olá, sou Enfermeira e gostaria de saber se tem concurso público destinado à enfermeiros na área de perito criminal ou legista, já que não encontrei nada que fale a respeito!! \r\n\r\nGostaria de receber a resposta por imail.\r\n\r\nAtt.\r\nGlicélia."
    },
    {
      "autor": "Lorena",
      "data": "2009-03-23T15:02:37",
      "conteudo": "Oi!Assim como a CAROLINA e a LUCIANA sou fisioterapeuta e tbm gostaria de saber se existe algum curso que possa fazer para perito criminal, e se posso prestar o concurso. Tbm pesquisei sobre o assunto e não encontrei qse nenhuma informação q esclarecesse minhas dúvidas…gostaria de receber se possivel a resposta tbm por email!!\r\n\r\nGrata!"
    },
    {
      "autor": "Nara Campos",
      "data": "2009-04-13T21:54:24",
      "conteudo": "Bom dia!\r\nSou fisioterapeuta, e gostaria muito de saber se há cursos para fisioterapeutas na area de perito legista ou criminal.\r\nE ainda queria saber se existem concursos destinados a vagas para fisioterapeutas nesta area.Pois nao achei nd a respeito!\r\n\r\nMuito obrigada, gostaria de uma resposta pelo meu email!\r\n\r\nAtt, \r\nNara Campos."
    },
    {
      "autor": "josiane glaucia do nascimento",
      "data": "2009-04-22T22:38:35",
      "conteudo": "sou auxiliar e tecnico em enfermagem, e estou terminando faculdade direito (4º ano). Gostaria de saber se posso me canditar a vagas na area de legista, ou ainda preciso fazer algum curso?"
    },
    {
      "autor": "Eleana",
      "data": "2009-04-24T13:11:48",
      "conteudo": "Por favor, me ajudem! Parece que esta dúvida já ocorreu outras vezes. Eu, como fisioterapeuta, posso fazer o curso de perícia criminal e há vagas destinadas para fisioterapeutas em perícia criminal?"
    },
    {
      "autor": "Daniélin",
      "data": "2009-05-12T09:45:44",
      "conteudo": "oi tdu bem ..?\r\neu queria saber quando vãop abrir as inscrições para perito agora em  2009 aqui para o estado de Santa Catarina???\r\ndesde ja obrigada"
    },
    {
      "autor": "Aline",
      "data": "2009-05-24T14:51:27",
      "conteudo": "Por favor, gostaria de obter informações, se eu formada em Enfermagem posso prestar concurso para Perito (legista ou criminal), desde já obrigada, aguardo resposta por e-mail."
    },
    {
      "autor": "juliana",
      "data": "2009-05-25T08:43:31",
      "conteudo": "o´la \r\nestou fazendo graduaçao em enfermagem,e gostaria de saber se ha possibilidades de eu ser uma enfermeira legista?\r\n dede ja obrigada."
    },
    {
      "autor": "ketilin de melo",
      "data": "2009-07-30T20:29:37",
      "conteudo": "Olá, estou terminando o terceiro grau do ensino médio, tenho exatamente 18 anos e pretendo fazer faculdade de biologia, e assim que me formar pretendo fazer a prova pra ser perito da PCSC, contudo, preciso saber, se fazendo a graduação na area de etmologia, tem direito de alguma area na pericia?\r\n Pois pelo o que eu fiquei sabendo, e atraves de um etmologista que descobrem (caso o corpo tenha um artropoda, um inseto, ou um parasita qualquer)da onde que aquele corpo veio e quanto tempo ele está morto.\r\n Além do mas me identifico muito nessa área, pois já fiz um curso de taxidermia em varios animais.\r\n\r\n          Ficarei aguardando a resposta"
    },
    {
      "autor": "Elise",
      "data": "2009-08-10T20:15:20",
      "conteudo": "olá! sou fisioterapeuta e gostaria de receber informações sobre a profissão de perito!\r\nAgradeço desde já!"
    },
    {
      "autor": "cassia",
      "data": "2009-08-11T22:38:10",
      "conteudo": "Estou fazendo curso de Enfermagem, gostaria de saber, se posso ser ligista ou perito criminal?!..Desde já agradeço."
    },
    {
      "autor": "cassia",
      "data": "2009-08-11T22:38:49",
      "conteudo": "Estou fazendo curso de Enfermagem, gostaria de saber, se posso ser ligista ou perito criminal?!..Desde já agradeço.me responda por favor"
    },
    {
      "autor": "janassia",
      "data": "2009-08-23T20:45:44",
      "conteudo": "Quero saber se uma enfermeira pode ser uma legista?\r\nEstou fazendo curso de Enfermagem, gostaria de saber, se posso ser ligista ou perito criminal?!..Desde já agradeço."
    },
    {
      "autor": "simone",
      "data": "2009-09-22T19:55:45",
      "conteudo": "Olá, sou graduada em Fisioterapia e gostaria de saber se posso prestar concurso para Perito Criminal. Obrigada!"
    },
    {
      "autor": "wyviane ramalho",
      "data": "2009-10-26T13:48:34",
      "conteudo": "ola gostaria de saber se existe curso de especializaçao para enfermeiro legista. ogrigada."
    },
    {
      "autor": "talita",
      "data": "2009-10-28T18:25:59",
      "conteudo": "olá, faço enfermagem e queria saber se o enfermeiro pode ser perito criminal.\r\nespero a resposta por e-mail.\r\n\r\nobrigada"
    },
    {
      "autor": "Aridiane",
      "data": "2009-12-01T18:18:10",
      "conteudo": "Olá, vou começar a cursar Farmácia Generalista, e gostaria de me especificar em Analíses Clinicas, e gostaria de saber como posso conseguir ser Legista?\r\nAguardo uma resposta em meu email."
    },
    {
      "autor": "Ana Paula",
      "data": "2010-01-07T13:23:34",
      "conteudo": "Oii..to fazendo curso técnico de Enfermagem..e gostaria de saber como faço para ser auxiliar de legista..\r\n\r\nE em breve to entrando para facul de Fármacia tbm..fazendo o concurso para perito..em que área da Policia eu vou atuar?? \r\n\r\nAguardo a resposta por Email..\r\n\r\n\r\nGrata desde já !!!"
    },
    {
      "autor": "francielle",
      "data": "2010-02-10T09:50:16",
      "conteudo": "olá,eu estou fazendo biomedicina,gostaria de saber em que area deve me especializar,para ser perita crimital!\r\n\r\ngrata desde já."
    },
    {
      "autor": "clenia",
      "data": "2010-02-19T14:18:19",
      "conteudo": "Boa tarde.\r\nGostaria de saber se para ingressar em concurso de auxiliar de legista é necessário ter o surso de técnico em enfermagem???..Sou Instrumentadora cirúrgica...Alguma previsão para de concurso para Belo Horizonte???..Agradeço a atenção e aguardo resposta."
    },
    {
      "autor": "Railan",
      "data": "2010-03-07T23:08:38",
      "conteudo": "Gostaria de saber se posso ser perito criminal e perito legista, sem ter que se especializar só em um???"
    },
    {
      "autor": "Franciely",
      "data": "2010-03-18T09:37:19",
      "conteudo": "sou fisioterapeuta e gostaria de saber as vantagens de eu trabalhar como perito criminal.\r\ndesde ja agradeço."
    },
    {
      "autor": "ana",
      "data": "2010-03-29T00:21:41",
      "conteudo": "sou graduada em enfermagem posso ser perito legista ou crimina? por favor aguardo resposta obg."
    },
    {
      "autor": "Amanda",
      "data": "2010-03-29T21:39:44",
      "conteudo": "Sou graduada em Enfermagem, posso ser perito legista ou criminal? O que é necessário para trabalhar nessas áreas? Qual o salário médio de cada um? Aguardo resposta! Desde já agradeço."
    },
    {
      "autor": "Kelly",
      "data": "2010-04-02T12:40:16",
      "conteudo": "Quero prestar vestibular esse ano para Farmácia e queria saber o que tenho que fazer para atuar na área de perícia, em que posso atuar e o salário médio? aguardo resposta...Desde já agradeço!"
    },
    {
      "autor": "Caroline",
      "data": "2010-04-03T14:38:53",
      "conteudo": "Qro saber se enfermeiro pode ser legista? faço curso de graduação em enfermagem pela univesidade estadual, mas lah ninguem soube me informar, me responda por favor...\r\n\r\nabraços"
    },
    {
      "autor": "ana lídia",
      "data": "2010-04-11T17:17:03",
      "conteudo": "faço curso de graduação em enfermegem e gostaria de saber se um enfermeiro pode ser perito????\r\nobrigado"
    },
    {
      "autor": "ivane",
      "data": "2010-04-24T14:54:59",
      "conteudo": "Alguém tem provas de concurso anteriores na area de farmacia /bioquímica para perítos?Si tiver poderia enviar-me?     Meu e-mail é ivane-galvao@bol.com.br\r\nDesde já agradeço!"
    },
    {
      "autor": "raissa",
      "data": "2010-04-26T20:36:30",
      "conteudo": "Gostaria de saber se eu posso fazer concurso para perito legista.\r\nFiz enfermagem.\r\nGostaria que me respondessem atraves do meu e-mail.\r\n\r\nObrigado"
    },
    {
      "autor": "franciele",
      "data": "2010-05-10T15:22:27",
      "conteudo": "Pretendo fazer enfermagem mais gostarria de saber se sendo enfermeirta posso fazer concurso pra pericia criminal.\r\nMande a resposta para o meu e-mail"
    },
    {
      "autor": "franciele",
      "data": "2010-05-10T15:24:04",
      "conteudo": "Pretendo fazer enfermagem mais gostarria de saber se sendo enfermeira posso fazer concurso pra pericia criminal.\r\nMande a resposta para o meu e-mail"
    },
    {
      "autor": "thavia",
      "data": "2010-06-18T18:15:39",
      "conteudo": "olaá,gostaria muito de saber guando será o curso ou concurso de perito criminal ficarei esperando por email \r\nobrigada!"
    },
    {
      "autor": "Cristina",
      "data": "2010-06-27T15:56:07",
      "conteudo": "Olá tenho formação nivél superior em Enfermagem, gostaria de saber se posso atuar na área de pericia criminal, por gentileza gostaria de informações de como proceder para tal"
    },
    {
      "autor": "Aline",
      "data": "2010-11-28T18:50:10",
      "conteudo": "Olá estou me formando em fisioterapia.. amo muito essa area mais sempre gostei dessa parte de pericia. \r\nQueria saber se um fisioterapeuta pode ser perito criminal? Tenho que ser da policia pra ser perita? Qual policia civil, militar? Tenho que passar em concurso? Tenho que fazer algum curso? Estou com muitas duvidas?! Me informe se possivel tudo sobre pericia criminal.. Desde já muito obrigada."
    },
    {
      "autor": "daniela de oliveira",
      "data": "2011-02-03T07:47:36",
      "conteudo": "gostaria de saber se posso fazer concurso de perita criminal, \r\nmas nao sou formada em nenhum concurso,por favor respondem para mim urgente.obrigada"
    },
    {
      "autor": "dayany",
      "data": "2011-02-10T11:04:13",
      "conteudo": "Olá estou me formando em fisioterapia.. amo muito essa area mais sempre gostei dessa parte de pericia.\r\nQueria saber se um fisioterapeuta pode ser perito criminal? Tenho que ser da policia pra ser perita? Qual policia civil, militar? Tenho que passar em concurso? Tenho que fazer algum curso? Estou com muitas duvidas?! Me informe se possivel tudo sobre pericia criminal.. Desde já muito obrigada."
    },
    {
      "autor": "dayany",
      "data": "2011-02-10T11:06:01",
      "conteudo": "Ola queria saber se a pessoa formada em enfermagem pode ser perita criminal.Se a resposta for sim queria saber qual a area que ele exerce em pericia."
    },
    {
      "autor": "Ana",
      "data": "2011-02-10T15:27:37",
      "conteudo": "Ola queria saber se a pessoa formada em enfermagem pode ser perita criminal.Se a resposta for sim queria saber qual a area que ele exerce em pericia"
    },
    {
      "autor": "Adilson Costa",
      "data": "2011-02-17T10:42:15",
      "conteudo": "Ola! queria saber se a pessoa formada em enfermagem pode ser perita criminal.Se a resposta for sim queria saber qual a area que ele exerce em pericia"
    },
    {
      "autor": "Roberta",
      "data": "2011-02-21T18:24:08",
      "conteudo": "faço curso de graduação em enfermegem e gostaria de saber se um enfermeiro pode ser perito????Se a reposta for assim,como devo proceder?Responde para meu e-mail! \r\nobrigada"
    },
    {
      "autor": "RENATA",
      "data": "2011-02-22T21:50:39",
      "conteudo": "Oi, estou cursando fisioterapia e quero saber se tenho como entrar nessa area aproveitando a fisioterapia?"
    },
    {
      "autor": "Dyeineffer",
      "data": "2011-04-11T14:54:34",
      "conteudo": "Olá, sou Dyeineffer e moro no estado do Mato Grosso do Sul. Tenho 17 anos e estou no primeiro semestre de Enfermagem. Gostaria muito de receber um e-mail de vocês me dizendo se posso ao término da faculdade prestar um concurso pra Perícia Criminal. Tenho muita vontade de ser perita criminal ou papiloscopista. Desde já agradeço!!"
    },
    {
      "autor": "junior",
      "data": "2011-04-11T16:32:46",
      "conteudo": "sou academico de enfermagem depois que concluir o curso posso entrar como auxiliar de medico legal ?"
    },
    {
      "autor": "Rosiane Marcelino",
      "data": "2011-05-03T16:39:18",
      "conteudo": "sou enfermeira tecnica e quero me tornar auxiliar de legista. Por favor se souberem de algum concuso, entre em contato cmg pelo meu email ;*"
    },
    {
      "autor": "D****",
      "data": "2011-05-22T23:10:43",
      "conteudo": "Gostaria de saber, se sendo fisioterapeuta, posso ser perito criminal, na minha área."
    },
    {
      "autor": "analuiza",
      "data": "2011-06-07T13:56:46",
      "conteudo": "olá, gostaria de saber se eu posso prestar concurso publico para pericial criminal estou fazendo enfermagem.\r\ne tambem queria tirar um duvida saber se quem faz fisioterapia tambem pode exercer nesta area de pericia crimanal. \r\n\r\nRESPONDA PRA MIM POR FAVOR \r\nobrigadaaa"
    },
    {
      "autor": "Patricia",
      "data": "2011-07-25T19:22:30",
      "conteudo": "Oi, estou me formando em fisioterapia e já pretendo fazer um pós em perícia criminal em SP, gortaria de saber quando q abrirá concurso novamente para perito em SC e também se irão colocar a fisioterapia em como graduação q fará parte do quadro de profissionais q podem ser peritos visto q em outros estados já estamos inclusos??? Sem mais agradeço, Patricia"
    },
    {
      "autor": "cristiane pinheiro",
      "data": "2011-08-29T23:09:30",
      "conteudo": "oi me chamo cristiane o meu sonho e me forma como legista mas nao sei como enicia ou ate como comeca os curso o que devo fazer sou de manaus aqui nao sei a que procura me manda uma dica por favor"
    },
    {
      "autor": "sueli",
      "data": "2011-09-26T14:00:45",
      "conteudo": "Gostaria de saber se posso fazer concurso para perita, estou cursando enfermagem e quais sao os cursos preparatóris que devo fazer? Pv me responda via e-mail.\r\n\r\n Muitíssimo Obrigada !"
    },
    {
      "autor": "Stela",
      "data": "2011-10-03T00:03:37",
      "conteudo": "Olá, sou enfermeira e gostaria de saber como e onde fazer cursos preparatórios, se é que \"existem\" de perito, e se há algum concurso em andamento? moro em campinas. \r\nAgradeço."
    },
    {
      "autor": "Karen",
      "data": "2011-10-14T14:34:24",
      "conteudo": "Olá,quero saber com se dá o processo para ser auxiliar criminalístico,químico legista,fotógrafo criminalístico(ou criminal) ou auxiliar de laboratório criminalístico,já li vários artigos,mas  estes,não dizem nada sobre curso ou concurso,desde já agradeço."
    },
    {
      "autor": "renata jovina de sousa",
      "data": "2011-12-20T20:51:14",
      "conteudo": "Olá vou cursar faculdade de fisioterapia e gostaria de saber se depois que terminar poço prestar concorso para perito criminal e se é valido para este tipo de area.\r\n\r\nObrigada!"
    },
    {
      "autor": "Anderson",
      "data": "2012-03-05T13:25:56",
      "conteudo": "Gostaria de saber se perito criminal com a graduação de enfermagem???"
    },
    {
      "autor": "renata suhre",
      "data": "2012-04-03T17:12:32",
      "conteudo": "sou técnica enfermagem e gostaria de saber como faço para fazer o curso ou concurso para auxiliar legista ou perito criminal?e se tem vagas aqui para minha região sc..."
    },
    {
      "autor": "Taíse",
      "data": "2012-04-26T11:13:34",
      "conteudo": "Olá! sou fisioterapeuta amo muito essa area mais sempre gostei dessa parte de pericia.\r\nEstarei fazendo um curso de pericia judiciaria e o proximo que pretendo é criminal.\r\n Queria saber como um fisioterapeuta faz para se tornar um perito criminal? Tenho que ser da policia pra ser perita? Qual policia civil, militar? Tenho que passar em concurso? Quais são as areas de atuaação, estou com muitas duvidas?! Me informe se possivel tudo sobre pericia criminal e o campo de trabalho para o fisioterapeuta.. \r\nDesde já muito obrigada."
    },
    {
      "autor": "RUBIA",
      "data": "2012-06-01T16:05:50",
      "conteudo": "GOSTARIA DE SABER SE HÁ ALGUM CONCURSO PREVISTO NA AREA DE PERICIA PARA FISIOTERAPEUTA? OBRIGADO."
    },
    {
      "autor": "leandro pereira",
      "data": "2012-07-02T11:11:02",
      "conteudo": "Bom dia sou fisioterapeuta e gostaria de saber se posso me inscrever no concurso da policia federal para perito."
    },
    {
      "autor": "Palloma",
      "data": "2012-07-31T12:52:19",
      "conteudo": "Gostaria de Saber se Alguém Formado em Fisioterapia Pode Fazer Ligismo ou Pericia!! Obr!!"
    },
    {
      "autor": "maria auxiliador",
      "data": "2012-08-06T15:24:07",
      "conteudo": "olá sou técnica de enfermagem,graduada em enfermagem gostaria de saber se posso ser perita ou técnica em perito o que devo fazer pois nao encontrei nada que fale sobrei isso,,"
    },
    {
      "autor": "maria auxiliador",
      "data": "2012-08-06T15:25:01",
      "conteudo": "olá sou técnica de enfermagem,graduada em enfermagem gostaria de saber se posso ser perita ou técnica em pericia"
    },
    {
      "autor": "Daniel Dias Batista",
      "data": "2012-10-23T17:30:15",
      "conteudo": "Sou bacharel em direito gostaria saber se posso prestar concurso para perito criminal"
    },
    {
      "autor": "monica",
      "data": "2012-10-30T13:52:44",
      "conteudo": "estou no 5° semestre de biologia e gostaria de saber se so posso fazer o concurso para perito quando terminar a faculdade. faço na instituição URCA."
    },
    {
      "autor": "priscila teixeira",
      "data": "2013-01-29T19:01:40",
      "conteudo": "ola sou estudante de fisioterapia e gostaria de saber se eu posso ser uma perita crinal ou legista?E se para isso eu preciso fazer algum curso?"
    },
    {
      "autor": "Juliana",
      "data": "2013-03-01T22:46:06",
      "conteudo": "Quero saber qdo terá concurso para Polícia Científica, PERITO CRIMINAL FARMÁCIA BIOQUÍMICA, TOXIXOLOGIA na regiao Sul( Curitiba e Florianopolis)?"
    },
    {
      "autor": "Allana Wendel",
      "data": "2016-10-21T14:19:40",
      "conteudo": "Boa tarde!\r\n\r\nSou Fisioterapeuta e gostaria de saber se posso ingressar na área de fisioterapia perita criminal? Desde já agradeço."
    },
    {
      "autor": "Silene Pereira",
      "data": "2016-10-21T14:25:21",
      "conteudo": "Boa tarde.\r\n\r\nUma fisioterapeuta pode ingressar na área Fisioterapia Perita Criminal? Se sim, como proceder? Qual o primeiro passo? Existe curso específico na região de São Paulo ou é apenas concurso?\r\n\r\nPor favor, aguardo retorno via e-mail...\r\n\r\nDesde já agradeço."
    }
  ]
}