{
  "id": 1927,
  "titulo": "Concurso Polícia Civil RJ 2011",
  "conteudo": "Boa notícia para quem quer entrar para os quadros da <strong>Polícia Civil do Rio de Janeiro</strong>. Segundo a nova diretora da ACADEPOL, a Dra. Jéssica, esse ano ainda devem sair os editais do <strong>concurso</strong> para Inspetor de Polícia, Perito Legista e Piloto Policial.\r\n\r\nSeriam 600 vagas para Inspetor de Polícia. Além disso, há previsão de se passar a manter um cadastro de reserva para preencher vagas com os aprovados não classificados num primeiro momento, o que deixaria a vida dos excedentes dos concursos bem menos perturbada.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-563 aligncenter\" title=\"carteira policial civil rio de janeiro\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/carteira_policial.jpg\" alt=\"\" width=\"150\" height=\"147\" /></p>\r\nA notícia vem do jornal O Dia, em <a title=\"odia\" rel=\"nofollow\" href=\"http://odia.terra.com.br/portal/economia/html/2011/4/policia_civil_vai_priorizar_concurso_para_inspetor_155373.html\" target=\"_blank\">entrevista concedida</a> pela delegada. Não custa lembrar, a quem pretenda alcançar algum resultado: estude desde já, não espere sair o edital. Veja as <a title=\"provas polícia\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas dos concursos passados</a>. No aguardo!",
  "data": "2011-04-05T10:43:43",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Patrícia.",
      "data": "2011-04-05T22:38:36",
      "conteudo": "Boa sorte a todos."
    },
    {
      "autor": "fabio nascimento",
      "data": "2011-04-06T11:21:08",
      "conteudo": "isso é uma boa noticia! ainda tenho q perder a barriguinha...\r\n a hora ta chegando não há tempo a perder!"
    },
    {
      "autor": "Delta59",
      "data": "2011-04-06T14:50:26",
      "conteudo": "Alguém saberia informar qual é a acuidade visual sem correção exigida no concurso para inspetor? Não encontrei essa informação nos editais anteriores, nem na internet (por incrível que pareça), pois pretendo prestar o concurso este ano (se realmente não for só boato) e porque tive problemas com relação a essa exigência quando fiz o exame médico para o concurso da PMERJ, ficaria muito grato se alguém pudesse me ajudar!"
    },
    {
      "autor": "Sinha09",
      "data": "2011-04-06T21:39:21",
      "conteudo": "Engraçado, esse concurso não era nível superior?\r\nNa entrevista, eu li segundo grau?!? :P"
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-07T00:00:20",
      "conteudo": "Delta, não tem esse problema, mesmo com um grau alto, em havendo correção com uso de óculos/lente, não impede a nomeação. Os concursos militares é que têm particularidades como essa...\r\n\r\nSinha, Inspetor é 3º grau sim. E Investigador é 2º grau. Ou o jornal se enganou sobre o cargo (e o concurso é para Investigador), ou sobre o nível de escolaridade. Nada que espante, afinal quem não se interessa pela segurança pública confunde até P2 com Civil..."
    },
    {
      "autor": "eliana blanc",
      "data": "2011-04-11T16:22:26",
      "conteudo": "sou excedente no concurso da policia civil, realizado em 2005. não consigo informação sobre esta...alguém sabe dizer??"
    },
    {
      "autor": "ehlida",
      "data": "2011-04-11T20:04:44",
      "conteudo": "alguem saber me dizer o site das inscriçoes para policia civil ?"
    },
    {
      "autor": "fabio nascimento",
      "data": "2011-04-13T11:51:49",
      "conteudo": "ehlida- só saberemos quando o edital for lançado dai saberemos qual será abanca organizadora do certame! fora isso é puro achismo!!\r\n\r\nalguem sabe a respeito do novo cpp? quando entrará em vigor? parece q foi esquecido no congresso nacional..."
    },
    {
      "autor": "RODOLFO",
      "data": "2011-04-13T15:44:07",
      "conteudo": "alguém poderia m dizer qual a altura minima para o cargo de investigador?"
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-14T04:02:56",
      "conteudo": "Não tem."
    },
    {
      "autor": "Eduardo",
      "data": "2011-04-14T04:09:50",
      "conteudo": "Não se preocupe com o novo, se dedique ao que está em vigor. SE, antes da prova entrar em vigor o novo, apenas saiba as diferenças, o que mudou radicalmente, e tudo vai ficar bem. Não sofra de véspera.... ;)\n\nA banca organizadora nos concursos de operacionais (Inspetor, Oficial de Cartório, Investigador, etc) não faz muita diferença. DECORE o CP, CPP, Constituição e leis mais cobradas ([Administrativo, Estatuto dos Policias Civis, etc]), estude UM POUCO de doutrina (sem neurose). Se for como sempre, é o suficiente. Não adianta saber muito de uma coisa, temos que saber  bastante de cada..."
    },
    {
      "autor": "Paulo",
      "data": "2011-04-15T14:14:26",
      "conteudo": "Galera,\r\n      Não sei o quanto vcs querem isso, mas eu jah estou na frente e me preparando muito... Valeu!!!!"
    },
    {
      "autor": "Thiago",
      "data": "2011-04-16T19:36:16",
      "conteudo": "Ainda vai abrir entao o concurso? alguem sabe mais ou menos quando vai abrir? sou de São Paulo quero muito ser investigador.\r\nProblema é que aqui ficou para nivel superior esse concurso e nao terminei a facu ainda pqp."
    },
    {
      "autor": "Christinne",
      "data": "2011-04-18T20:26:40",
      "conteudo": "Boa noite...\r\n\r\nGostaria de confirmar se a prova pra Investigador pro estado do Rio é nível médio...porque quero começar a estudar já!!!;)"
    },
    {
      "autor": "André",
      "data": "2011-04-26T12:12:31",
      "conteudo": "Bom dia. Gostaria de saber se inspetor e agente sao cargos similares. Se nao, qual a diferença e qual a real funçao do inspetor! obrigado."
    },
    {
      "autor": "yene",
      "data": "2011-04-26T19:08:03",
      "conteudo": "por favor ,gostaria de saber se a prova de investigador policia civil é diferente do inspetor ,e quando será provàvel data da prova para este ano,e se é mais difícil de passar devido a exigência da segurança do estado"
    },
    {
      "autor": "alessnder",
      "data": "2011-04-26T20:59:02",
      "conteudo": "EU GOSTARIA DE SABER QUAL É IDADE MAXÍMA PARA ENTRAR NA POLICÍA CIVIL E QUAL É GRAU ESCOLA"
    },
    {
      "autor": "Thiago",
      "data": "2011-04-27T11:05:13",
      "conteudo": "Idade Maxíma para entrar é 60 anos!\r\nna Policia Civil, eu sei disse porque eu fui fazer um concurso uma vez, e tinha um homem de 56 anos fazendo a prova também!\r\nO Edital talvez não consigo eliminar ele mais com certeza as outras etapas iriam elimina-lo."
    },
    {
      "autor": "Evandro",
      "data": "2011-04-29T22:13:10",
      "conteudo": "O 3ºGrau e obrigatório independente do curso,pórem pro candidato formado no curso de Direito as coisas ficam mais facéis , visto de acordo com o edital é claro."
    },
    {
      "autor": "Reymond Silva",
      "data": "2011-04-30T17:12:02",
      "conteudo": "Muito bom este espaço onde são postas dúvidas de todos os intereçados nos concursos. pois temos tirados muitas dúvidas  da mente de muitos e claro se tratando  de humildade. estamos aprendendo tmb. obrigado em nome de todos. abraços !!"
    },
    {
      "autor": "jeferson",
      "data": "2011-05-12T13:23:55",
      "conteudo": "Gostaria de saber as matérias do concurso pra investigador."
    },
    {
      "autor": "Delta59",
      "data": "2011-05-13T14:11:38",
      "conteudo": "Recentemente li uma matéria na revista VejaRio sobre o SAER da CORE, e li uma informação um tanto \"intrigante\", de que os atiradores de elite que integram o grupo recebem o vencimento de mais de 4 mil reais. Fiquei um pouco curioso, já que um inspetor não chega a receber mais que 2 mil dependendo de sua lotação, e geralmente até menos. Esses \"repórteres\" criaram esse valor ou a CORE está pagando uma super gratificação para seus agentes?"
    },
    {
      "autor": "Daniel",
      "data": "2011-05-14T14:49:13",
      "conteudo": "Boa tarde!\r\nEduardo, venho tentando obter informações sobre o concurso para investigador há um tempo, e só vejo especulações a respeito.Uns dizem que o cargo está para ser extinto, e que todos os concurso para PCERJ serão para quem possui nível superior.Se você souber alguma coisa a respeito, poderia me informar por favor, e caso não seja extinto, se tem previsão para o concurso, pois pretendo me dedicar seriamente aos estudos, pois tenho muito vontade de ingressar na PCERJ, mas, só possuo nível médio.Desde já muito grato!Obrigado por manter um blog voltado para essa área!"
    },
    {
      "autor": "rejane",
      "data": "2011-05-17T17:46:15",
      "conteudo": "oi sou nova no blog e  gostaria de estar fazendo o concurso para perito legista da policia civil do rj, estou escrevendo pois gostaria  de saber se alguém tem o edital do concurso anterior,pois estou tendo mt dificuldade de conseguir o mesmo.\r\n Desde já obrigada"
    },
    {
      "autor": "yene gomes de lima",
      "data": "2011-05-18T14:09:02",
      "conteudo": "Boa tarde!\r\nEduardo, venho tentando obter informações sobre o concurso para investigador há um tempo, e só vejo especulações a respeito.Uns dizem que o cargo está para ser extinto, e que todos os concurso para PCERJ serão para quem possui nível superior.Se você souber alguma coisa a respeito, poderia me informar por favor, e caso não seja extinto, se tem previsão para o concurso, pois pretendo me dedicar seriamente aos estudos, pois tenho muito vontade de ingressar na PCERJ, mas, só possuo nível médio.Desde já muito grato!Obrigado por manter um blog voltado para essa área!\r\ntambém gostaria de obter essa informação com urgência por favor aguardo resposta"
    },
    {
      "autor": "VINICIUS",
      "data": "2011-05-18T15:58:56",
      "conteudo": "ESCLARECENDO:\r\n\r\n1- PELO QUE ME CONSTA O CONCURSO É PARA INSPETOR DE POLÍCIA CIVIL, EXIGINDO NÍVEL SUPERIOR EM QUALQUER ÁREA DE FORMAÇÃO, ESSE CONCURSO ESTAVA PREVISTO PARA 3.000 VAGAS E POSTERIORMENTE REDUZIRAM PARA 600 + UM CADASTRO DE RESERVA, POR CONTA DO AUMENTO DE CERTA DE 70% DADO A CATEGORIA.\r\n\r\n2- O SALÁRIO DE UM AGENTE DA CORE É REALMENTE SUPERIOR,  ALGO EM TORNO DE R$ 1.000 DE GRATIFICAÇÃO + GRATIFICAÇÃO DE DELEGACIA LEGAL E PODE SER QUE NO SAER TENHA MAIS ALGUMA COISA. PRECISA TER 3 ANOS DE CASA E PASSAR POR UM RÍGIDO CURSO DE FORMAÇÃO QUANDO ABRIR.\r\n\r\n3- ALÉM DO CONCURSO PARA INSPETOR, HAVERÁ TAMBÉM PARA PILOTO (NÍVEL MÉDIO), PERITO PAPILOSCOPISTA (NÍVEL SUPERIOR)E DELEGADO DE POLÍCIA, TODOS COM DATA AINDA NÃO DIVULGADA, ME PARECE QUE O DE DELEGADO, O QUAL ESTUDO A + DE 3 ANOS SÓ SAIRÁ ANO QUE VÉM :(\r\n\r\nESPERO TER AJUDADO\r\n\r\nÓTIMO BLOG!!!"
    },
    {
      "autor": "Daniel",
      "data": "2011-05-18T19:39:19",
      "conteudo": "Obrigado Vinicius, mas isso eu já sabia, através da folha dirigida, espero que tenha ajudado a outra pessoa, mas continuo com a dúvida a respeito do cargo de investigador, se vai mudar o requisito escolaridade.\r\nAbraço"
    },
    {
      "autor": "costa",
      "data": "2011-05-19T13:27:12",
      "conteudo": "Não creio que exista idade máxima para ser admitido em concurso p/ Polícia Civil e sim para aposentar-se , criando com isso, aí sim, um certo impedimento constitucional para tal posse , pois o tempo trabalhado por tal servidor, terá que ser proporcional a determinado período que não sei dizer qual , mas idade limite máxima não existe .\r\nTem uma turma de cinquentões que malham na mesma academia que eu, que passam molinho nestes testes físicos, tanto da  Civil quanto da Federal. Rssssss"
    },
    {
      "autor": "VINICIUS",
      "data": "2011-05-20T00:26:23",
      "conteudo": "Daniel\r\n\r\nvamos lá, segundo informou a antiga diretora da acadepol (Drª. Fabíola Willis) seriam 3.000 vagas para inspetor, cargo esse que é 3º de exigência. Posteriormente surgiu uma informação que além de inspetor, papilo etc, abriria um de 200 vagas para investigador, cargo com exigência de nivel médio até o último concurso. \r\n\r\n  Com o aumento da remuneração dos policiais civis encurtaram as vagas e ficou uma questão no ar, as 600 vagas que sobraram são as 3.000 que diminuiram ou as 200 que aumentaram ? pela lógica me parece que foram as 3.000 que diminuiram. Sendo assim, ao que tudo indica, as vagas serão para inspetor de polícia com exigência de nível superior, acho sinceramente que não haverá mais concursos para o nivel médio na polícia cívil, esta, pelo menos tem sido a tendência.\r\n\r\nVale a pena perguntar a nova diretora se é isso mesmo..."
    },
    {
      "autor": "Daniel",
      "data": "2011-05-20T14:21:56",
      "conteudo": "Novamente agradeço Vinicius, por compartilhar suas informações, mas, continuo aguardando a opinião do Eduardo, editor do site e Charlie, e com certeza deve ouvir alguma coisa, aqui e ali!"
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-05-26T19:28:35",
      "conteudo": "Boa noite poderia me informar se quem é formado´´ TECNOLOGO EM LOGISTICA``pode prestar concurso pra inspetor da pcerj desde já muito obrigado"
    },
    {
      "autor": "Daniel",
      "data": "2011-05-27T11:39:39",
      "conteudo": "Bom dia Arleir, é exigido qualquer curso superior, desde que seja reconhecido pelo mec!Então, sim, você pode!"
    },
    {
      "autor": "Arlindo",
      "data": "2011-05-29T11:03:11",
      "conteudo": "Quero fazer a prova mas não tenho carteira de habilitação, gostaria de saber se após o resultado da prova há tempo de fazer escola de direção e passar, em qual momento terei de apresentar esse documento, no dia da prova ou só quando começar a trabalhar?"
    },
    {
      "autor": "costa",
      "data": "2011-05-30T18:44:15",
      "conteudo": "Boa noite Arlindo !\r\nAcredito que se você estiver chamando de prova, a todo o conjunto de provas do certame, dará tempo certamente , pois , segundo me consta , a documentação só é exigida  quando da matrícula na Acadepol ( última fase do concurso ).\r\nEspero ter ajudado e que o redator me corrija , se entender equivocado, meu comentário.\r\nBoa sorte !"
    },
    {
      "autor": "Arlindo",
      "data": "2011-05-30T20:11:34",
      "conteudo": "@costa realmente eu me expressei mal.\r\n\r\nO que eu gostaria de saber é se eu conseguiria começar a correr atrás da CNH após já estar certo de que poderei assumir o cargo ou o mais certo dentro do possível, uma vez que atualmente eu não terei utilidades pra ela se não o concurso.\r\n\r\nMinha dúvida é em que momento do exame poderei buscar a CNH sem ficar com a corda no pescoço, após o resultado do exame escrito ou do exame físico?"
    },
    {
      "autor": "costa",
      "data": "2011-05-31T13:03:28",
      "conteudo": "Oi Arlindo ! Gostaria de poder ajudar mais, entretanto,somente essas informações supra que te fornecí, são as que possuo com alguma segurança .\r\nVale ressaltar, que os últimos concursos para polícia Civil do Rio de Janeirotem tido uma duração aproximada de oito a doze meses para sua conclusão .\r\nComo sugestão, somente como sugestão, se estivesse no seu lugar, providenciaria o mais breve possível toda documentação exigida, especialmente a CNH .De qquer forma, ideal mesmo, é aguardar o Editor do blog se manifestar de forma mais segura sobre sua questão.\r\nBoa sorte !"
    },
    {
      "autor": "patricia",
      "data": "2011-06-05T15:16:54",
      "conteudo": "gostaira de saber qual concurso da policia civil do RJ serve para o ensino medio e quando abre as inscrições. VLW"
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-06-16T18:03:48",
      "conteudo": "valeu Daniél obrigado"
    },
    {
      "autor": "Rafaella",
      "data": "2011-06-17T03:53:43",
      "conteudo": "Patrícia, investigador é para nível médio!"
    },
    {
      "autor": "fabio",
      "data": "2011-06-18T00:00:23",
      "conteudo": "oi td bem gostaria de saber a data do edital 2011 e a faixa de idade para para o concurso valeu"
    },
    {
      "autor": "costa",
      "data": "2011-06-18T16:34:17",
      "conteudo": "Fala Fabio !!! \r\n\r\nData do edital ainda não existe, a previsão é que seja neste ano ( ? )de 2011 .\r\nQuanto a idade´, só pode ser a legal ( mínimo 18anos e máximo 65 anos ).\r\nValeu !"
    },
    {
      "autor": "silvana",
      "data": "2011-06-26T12:29:21",
      "conteudo": "queria saber altura minima para mulher,pois meu sonho\r\né ser insperto de policia é só tenho 1.56cm de altura.\r\nestou sem esperanças."
    },
    {
      "autor": "costa",
      "data": "2011-06-26T13:57:47",
      "conteudo": "Oi Silvana !\r\n\r\n     Está sem esperanças por nada, pois não existe limite de altura para concurso da Polícia Civil .\r\n     A própria Chefe de Polícia, Dra Martha Rocha, mede 1.52cm de altura .\r\n     Estude  e realize seu sonho !!!"
    },
    {
      "autor": "soares",
      "data": "2011-06-28T00:29:36",
      "conteudo": "Edu,\r\n\r\nParece que vai sair mesmo o concurso de inspetor em agosto, mas e a quantidade de vagas...\r\n\r\nquanto tá ganhando um inspetor...\r\n\r\nAbs,\r\n\r\nSoares"
    },
    {
      "autor": "Fábio Bandeira",
      "data": "2011-06-30T19:03:02",
      "conteudo": "gostaria de saber qual o grau de estudo p inspetor??"
    },
    {
      "autor": "alexandre",
      "data": "2011-07-05T19:54:19",
      "conteudo": "gostaria de saber se a pessoa que tem problema de pressão, pode entrar para policia civil."
    },
    {
      "autor": "caio de souza lima",
      "data": "2011-07-08T01:44:38",
      "conteudo": "Tenho duas dúvidas.\r\n\r\n1-Minha faculdade tem uma duração de dois anos, mas é reconhecida pelo MEC e é tecnólogo será que eles vão aceitar.\r\n\r\n2-Eu só termino minha faculdade em junho do ano que vem se por acaso eu passar na prova, eu gostaria de saber se vai dar tempo pra eu pegar meu diploma e apresentá-lo, se por acaso eu não pegar meu diploma na hora eu posso levar uma declaração que eu já terminei.  \r\n\r\nDesde já agradeço...\r\n\r\nBoa sorte para todos."
    },
    {
      "autor": "caio de souza lima",
      "data": "2011-07-08T01:48:43",
      "conteudo": "Por favor não demorem para me responder estou muito curioso, estou dependendo da resposta para mim começar a estudar."
    },
    {
      "autor": "Bruno",
      "data": "2011-07-10T11:12:28",
      "conteudo": "Um colega explicou e agora quero ver se entendi...\r\n\r\nO salário em DEZEMBRO de 2010, segundo ele, era de R$ 2.000. A PCERJ recebeu aumento de 70 % em 48 x . 70 % = R$ 1.400. R$ 1.400 / 48 = R$ 29 por mês de aumento até dezembro de 2014.\r\n\r\nMAIS\r\n\r\nGratificação de R$ 350,00 (Delegacia Convencional) ou R$ 850,00 (Delegacia Legal) ou R$ 1.500,00 (CORE)... E periculosidade... Ainda existe?\r\n\r\nPORÉM\r\n\r\nO rapaz esqueceu que R$2000,00 deveria ser o bruto...\r\nVamos colocar o Vencimento base em: R$ 560,00. 70%=R$392; R$392,00 + R$560,00 = R$952,00 (Jesus!!! Ao se aposentar, vc se f---)\r\nR$952,00 + R$350,00(ou R$850, vai q vc tem sorte... rsrsr)= R$1402,00... Mas como é que em 2014 chega aos tais R$3500,00??? Só se tiver mais algum penduricalho aí...\r\n\r\nMas R$952,00 para cargo de curso superior é f--- hein... E não é pra ficar atrás de balcão, não. É pra entrar na bala, com colete de poliester... ÉÉÉ moçada..."
    },
    {
      "autor": "Bruno",
      "data": "2011-07-10T11:21:45",
      "conteudo": "Olá,\r\n\r\nNão quis ser desrespeitoso... E espero estar errado nos meus cálculos, tanto para o bem estar dos policiais, quanto da própria sociedade. Mas uma coisa eu queria deixar aqui: Cabral é um fanfarrão. Não é a toa que o pessoal pula fora do Rio, na primeira oportunidade.\r\n\r\nParabéns pelo sítio, Eduardo!!!"
    },
    {
      "autor": "Bruno",
      "data": "2011-07-10T12:25:50",
      "conteudo": "Isso saiu em 05/12/2009...\r\n\r\na necessidade é ENORME, para TODOS os cargos. Estão tendo dificuldades em contratar porque o salário atrai pouca gente, e a maioria que passa acaba passando em outro concurso rapidamente, nem esquenta a cadeira.\r\n\r\nMeu conselho é: existem cargos muito melhores, se for pelo salário, não percam tempo na Polícia do Rio. Mas, reconheço, se você acha que vai gostar de ser policial, se tem condições financeiras para não precisar fazer bico, trabalhar de segurança na folga, é um trabalho que vicia, o agradecimento sincero de uma vítima que você ajuda é impagável.\r\n\r\nNão pense em dinheiro aqui, nossa torcida é para que quem usa a Polícia para ganhar dinheiro “por fora” ou morra ou vá preso. Precisamos de colegas que sinceramente se preocupem com a vida de seus familiares e amigos a curto prazo. Lembrem-se, os governantes passam, nós vamos ficando."
    },
    {
      "autor": "vanessa",
      "data": "2011-07-18T18:19:54",
      "conteudo": "olá boa noite a todos?quantas são as vagas para mulheres no cargo de inspetor policial? e qualo nivel de ensino para esse concurso? vi na entrevista que era de nível médio.é isso mesmo?"
    },
    {
      "autor": "vanessa",
      "data": "2011-07-18T18:20:56",
      "conteudo": "Boa Sorte a todos!!!!!!!!"
    },
    {
      "autor": "costa",
      "data": "2011-07-19T14:36:14",
      "conteudo": "Oi Vanessa\r\n\r\n     O quantitativo de vagas é uno, ou seja; o mesmo número de vagas para homens e mulheres . Concorremos em igualdade .\r\n     Para Inspetor é nível de 3º gráu ( qquer curso de graduação ).\r\n     Espero ter ajudado. Boa sorte !"
    },
    {
      "autor": "Soares",
      "data": "2011-07-19T15:19:34",
      "conteudo": "Irmão,\r\n\r\nAcho que tá na hora de haver cota para homens, porque as mulheres estão doninando os concursos públicos, na justiça só da promotora, e juízas são cada vez mais me número.\r\n\r\nSei não, acho que as mulheres são uma espécie de raça superior.\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "costa",
      "data": "2011-07-20T12:36:03",
      "conteudo": ".... Rssss , é isso aí Soares ! fazer o quê ? rssss\r\n      \r\n     abs,\r\n\r\n        Costa"
    },
    {
      "autor": "vanessa",
      "data": "2011-07-20T22:36:39",
      "conteudo": "olá costa !! sim me ajudou ,obrigada!!!!! e nos vemos na prova! ja que somos concorrentes!!! rsrssrsr"
    },
    {
      "autor": "vanessa",
      "data": "2011-07-20T22:38:17",
      "conteudo": "boa sorte a para todos!!!!!\r\n\r\n\r\n\r\n\r\n                ESTUDEM!!!!!!!!!!!!BASTANTE!!!!!!\r\n\r\n\r\nCOMEÇANDO POR MIM!!!!!!!!!!!!!\r\n\r\nSRRSRSRSRSRS..............Abraço.........."
    },
    {
      "autor": "costa",
      "data": "2011-07-21T16:02:48",
      "conteudo": "Estamos aí Vanessa, no que for possível ajudar !\r\n     Nos vemos amiga concorrente !!! rsssss\r\n\r\n     abs"
    },
    {
      "autor": "vanessa",
      "data": "2011-07-21T19:15:26",
      "conteudo": "é isso ai amigo Costa.........um abraço!!!!!!!!boa sorte!!!!!"
    },
    {
      "autor": "Priscila",
      "data": "2011-07-22T11:03:51",
      "conteudo": "Gostaria de ser informada, se realmente esse ano de 2011 vai haver o concurso para investigador pois já estou me preparando e gostaria muito de fazer.."
    },
    {
      "autor": "leandro",
      "data": "2011-07-24T21:06:38",
      "conteudo": "OLa,ha 20 anos atras sofri um acidente de moto e coloquei 2 pinos de platina na perna,que não me atrapalham em nada,surfo,corro,jogo bola,etc... isto pode me atrapalhar no teste medico?Agradeço"
    },
    {
      "autor": "luiz felipe",
      "data": "2011-07-25T19:19:43",
      "conteudo": "boa noite galera. aguem tem notícia do concurso para investigador, se abre este ano???? ou ano que vem ????"
    },
    {
      "autor": "Daniel",
      "data": "2011-07-25T21:06:48",
      "conteudo": "Eu continuo querendo saber se sai para investigador!Só isso, não importa quando!Só quero saber se o cargo foi extinto ou não, e se continua nível médio!\r\n\r\nGrato desde já!"
    },
    {
      "autor": "José Franco",
      "data": "2011-07-27T21:25:37",
      "conteudo": "PESSOAL,\r\nO CARGO DE INVESTIGADOR NÃO FOI EXTINTO, PELO MENOS AINDA.\r\nFUI A UMA PALESTRA DA DIRETORA, ESCREVI O NOME DELA ERRADO NO POST ANTERIOR(FOI MAL), DEVE ACONTECER MAIS UM CONCURSO DE NÍVEL MÉDIO, POIS O CARGO É UMA JUNÇÃO DE CARGOS ANTIGOS COMO CARCEREIRO, FOTÓGRAFO E MOTORISTA. MAS ELA FRISOU QUE ESTÁ EXISTINDO UMA PADRONIZAÇÃO PARA TODOS OS CARGOS EXIGIREM 3 GRAU. ESPERO QUE AINDA SAIA UM CONCURSO DE NÍVEL MÉDIO, POIS TB QUERO PRESTAR.\r\nALIÁS, VINÍCIUS, EDU, PESSOAL DA CASA, VOCÊS SABEM SE O CURSO POLITÉCNICO DE PERÍCIA CRIMINAL DA ESTÁCIO É CONSIDERADO SUPERIOR PARA INVESTIGADOR, PAPILO E ESCRIVÃO?\r\n\r\nABRAÇO A TODOS, ESTUDEM MUITO, GASTEM COM MATERIAL BOM E BOAS AULAS PRESENCIAIS E ON LINE QUE VALE A PENA!\r\n\r\n\r\nPS. Patrícia é \"Mike\"?"
    },
    {
      "autor": "Fabio Ribeiro",
      "data": "2011-08-02T19:44:46",
      "conteudo": "Boa noite a todos, gostaria de saber com relaçao ao concurso se ja existe data provavel nivel de ensino,e se pessoas de outros estados podem se inscrever desde ja agradeço e aguardo retor de alguem ,Obrigado"
    },
    {
      "autor": "Marcio Mariano",
      "data": "2011-08-03T13:44:12",
      "conteudo": "Este será o ultimo ano de nível media para concurso da policia civil."
    },
    {
      "autor": "Marcio Mariano",
      "data": "2011-08-03T13:45:51",
      "conteudo": "O concurso para inspetor sera vai sair este ano."
    },
    {
      "autor": "soares",
      "data": "2011-08-03T15:06:58",
      "conteudo": "ouvi dizer que 300 vagas foram aprovadas e na verdade serão 600"
    },
    {
      "autor": "Josi Rodrigues",
      "data": "2011-08-03T15:11:12",
      "conteudo": "Galera, Boa tarde!\r\n\r\nEu tenho tecnólogo, será que há restrição quanto a isso? pode não ser aceito como graduação? tem alguns concursos que são bem claros nos editais onde dizem, que não aceitam esse tipo de curso superior, mas não consigo encontrar edital de concursos anteriores da PC.\r\nGrata pela ajuda"
    },
    {
      "autor": "costa",
      "data": "2011-08-03T19:38:00",
      "conteudo": "Fala Josi !\r\n\r\n     Experimente\r\n entrar no site da FGV/concurso para Inspetor de Polícia Civil. Esta foi a organizadora do concurso de 2008 e ainda deve ter hospedado o edital passado . Espero ter ajudado. Boa sorte !"
    },
    {
      "autor": "Josi Rodrigues",
      "data": "2011-08-03T19:39:30",
      "conteudo": "Obrigada Costa!\r\n\r\nVerificarei sim.\r\n\r\n\r\nAbraço!"
    },
    {
      "autor": "Olivares",
      "data": "2011-08-08T04:30:49",
      "conteudo": "DISCIPLINAS:\r\n»  Direito Administrativo: 28 h\r\n»  Direito Constitucional: 28 h\r\n»  Direito Penal: 17,5 h\r\n»  Direito Processual Penal: 17,5 h\r\n»  Estatuto : 10,5 h\r\n»  Informática : 21 h\r\n»  Leis Extravagantes : 10,5 h\r\n»  Português: 31,5 h\r\n\r\n\r\nas matérias são essas !"
    },
    {
      "autor": "jean",
      "data": "2011-08-09T16:20:33",
      "conteudo": "Boa tarde, gostaria de saber sobre quais cursos superiores seria aceito para esta concorrendo a uma vaga no concurso ???"
    },
    {
      "autor": "leandro",
      "data": "2011-08-09T19:10:53",
      "conteudo": "Olá tenho 38 anos,aos 15 sofri um acidente de moto,coloquei 2 pinos de platina no femur.Apesar de não me atrapalhar em nada(futebol,academia,luta)gostaria de saber se isso pode atrapalhar.Obrigado."
    },
    {
      "autor": "costa",
      "data": "2011-08-10T15:31:46",
      "conteudo": "Fala Leandro !\r\n      Se, como você mencionou acima, leva vida normal , independentemente dos \"pinos\" no femur, basta que você passe nos exames físicos, logicamente após aprovação no intelectual .\r\n     Não sou Policial leandro e sim, concursando  como você, mas sei que a função de policial tem suas especificidades e exigências de edital, mas não vejo onde essas platinas podem te atrapalhar.\r\nEm todo caso, se eu estiver errado, certamente o Editor do blog  que é PC, vai nos esclarecer . \r\nValeu brother !!! Boa sorte !"
    },
    {
      "autor": "Olivares",
      "data": "2011-08-10T19:42:54",
      "conteudo": "Jean:\r\n\r\nA unica prova que você não faz para policia civil sem ter o nivél superir de direito é para delegado.\r\n\r\ndos demais ...\r\n\r\nINSPETOR &amp; ETC....\r\n\r\nAbraço"
    },
    {
      "autor": "leandro",
      "data": "2011-08-11T14:02:04",
      "conteudo": "Obrigado Costa.Boa Sorte!"
    },
    {
      "autor": "antonio cezario",
      "data": "2011-08-15T11:30:28",
      "conteudo": "ola gostaria de saber qual a idade maxima para entrar na poliçia civil .por favor mim ajudem"
    },
    {
      "autor": "Fábio Bandeira",
      "data": "2011-08-15T13:15:17",
      "conteudo": "Ola alguem dabe me dizer quando tbm abrira o concurso da policia militar??"
    },
    {
      "autor": "Alexsander",
      "data": "2011-08-24T12:07:09",
      "conteudo": "A policia civil esta fazendo vários concursos todos eles são de nível médio completo e por que estão colocando como nível superior com um salario muito baixo do piso por que vocês não querem da achasse para os mais pobres que não tem faculdade os que tem tão rabano e matamo por dinheiro e nós e que não prestamos para sociedade,olha mais os seus conceitos seus políticos e chefe de policia e mesmo a presidente."
    },
    {
      "autor": "Marcos Vinicius",
      "data": "2011-08-29T19:19:19",
      "conteudo": "Olá Galera, gostei muito deste ambiente achei as perguntas e respostas muito interessante, todos com o mesmo objetivo e um ajudando o outro, parabéns pelo idealizador do projeto e participantes."
    },
    {
      "autor": "leandro",
      "data": "2011-08-29T22:37:48",
      "conteudo": "Olá amigos!\r\nGostaria de saber se alguém pode me indicar alguma apostila boa para estudo e onde acha-la?\r\nObrigado."
    },
    {
      "autor": "Alexsander",
      "data": "2011-08-30T08:17:07",
      "conteudo": "meu nome e alexsander.Leandro onde  você em contra apostila e teste para estudar melhor e -www.pciconcursos.com.br ou www.digshop.com.br  eu paguei 15,90 e gostei muito das materias."
    },
    {
      "autor": "Alexsander",
      "data": "2011-08-30T08:32:24",
      "conteudo": "Bom dia antônio césar perante as normas da constituinte todos os concursos públicos não tem limite de idade isso esta escrito na constituição que você ate os 65anos se estive com aptidão física para tal cargo pode ser nomeado sim."
    },
    {
      "autor": "Alexsander",
      "data": "2011-08-30T08:40:12",
      "conteudo": "galera do blog vamos monta uma comunidade de concursista em viando Email para Vagner monte e folha dirigida para a policia militar a menta a idade nos concursos já que vão aumenta o efetivo para copa."
    },
    {
      "autor": "Marcos Vinicius",
      "data": "2011-08-30T18:27:26",
      "conteudo": "Olá Galera, gostaria de saber se alguel sabe um site de simulado bom para o nosso concurso, obrigado."
    },
    {
      "autor": "Alexsander",
      "data": "2011-08-30T20:16:18",
      "conteudo": "Marcos Vinicius o melhor site e www.pciconcursos.com.br."
    },
    {
      "autor": "Marcos Vinicius",
      "data": "2011-08-31T17:08:24",
      "conteudo": "Muito obrigado Alexsander, um abraço."
    },
    {
      "autor": "arleir de araujo saraiva",
      "data": "2011-09-02T17:15:27",
      "conteudo": "Boa tarde gostaria de saber si é aceito ,tecnologo,no concurso pra inspetor da pcerj,desde já mito obrigado pela orientação."
    },
    {
      "autor": "Marcos Vinicius",
      "data": "2011-09-02T18:29:11",
      "conteudo": "Olá Arleir de Araujo, os cursos tecnólogos são aceitos desde que sejam reconhecidos pelo MEC como curso superior. a não ser que o edital peça curso de graduação bacharelado, aí nesse caso não pode, fora disso pode sim, um abraço."
    },
    {
      "autor": "lucio flavio",
      "data": "2011-09-07T23:23:11",
      "conteudo": "Boa noite \r\n   Gostaria de sabe se a policia civil ainda vai abrir concurso a nivel de 2grau ???"
    },
    {
      "autor": "Alexsander",
      "data": "2011-09-08T08:49:35",
      "conteudo": "Lucio Flavio pelos e ditais nos temos um de investigado que pede o segundo grau."
    },
    {
      "autor": "alessandro",
      "data": "2011-09-14T20:14:49",
      "conteudo": "fala ai galera ,  esse concurso sai ou não sera que sai esse mes?\r\n valeu um  abraço para todos!"
    },
    {
      "autor": "alexsander",
      "data": "2011-09-15T08:03:29",
      "conteudo": "Alessandro quau e concurso que ta marcado da policia do Rio."
    },
    {
      "autor": "Marcos Vinicius",
      "data": "2011-09-22T20:38:05",
      "conteudo": "Olá galera, saiu na folha dirigida que o governador no Rio, autorizou 750 vagas para oficial de cartório,(Nivel Superior em qualquer area)só não existe data de edital, alguel saber alguma coisa a respeito? abraços."
    },
    {
      "autor": "leandro",
      "data": "2011-09-27T18:50:44",
      "conteudo": "Olá,amigos alguém sabe me informar onde adquirir material de qualidade para estudo,pois estou tendo dificuldades de arrumar.Obrigado a todos."
    },
    {
      "autor": "leandro",
      "data": "2011-09-27T19:05:00",
      "conteudo": "Olá amigos.\r\nPara informatica alguém sabe qual o windows que é utilizado?ou qual o programa que é baseado as provas? Obrigado."
    },
    {
      "autor": "Renan Beloni",
      "data": "2011-10-01T11:38:38",
      "conteudo": "Boa sorte aos candidatos das outras 599 vagas"
    },
    {
      "autor": "Soares",
      "data": "2011-10-01T11:45:52",
      "conteudo": "Galera,\r\n\r\nPelo boato que ouvi, aprovados mesmos para o próximo concurso são 300 vagas, o edital sai no fim deste mes de outubro, prova será em dezembro. Parece inclusive que não é mais a fgv e sim a Fundação José Bonifácio, a mesma do MP.\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Alexsander",
      "data": "2011-10-01T20:24:17",
      "conteudo": "sera que o novo comandante da policia militar vai concorda de aumenta a idade do concurso da policia militar de 30 para 65 iguai da policia civil."
    },
    {
      "autor": "será?",
      "data": "2011-10-04T16:29:42",
      "conteudo": "Soares, esse boato eh confiável?"
    },
    {
      "autor": "soares",
      "data": "2011-10-04T17:09:26",
      "conteudo": "Amigo,\r\n\r\nDaqui há algumas semanas saberemos,\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "leandro",
      "data": "2011-10-04T20:37:59",
      "conteudo": "Olá galera,estou preocupado me formei em letras no meio do ano dia 15/10/2011 vou colar grau,a faculdade pode levar 180 dias para me entregar o diploma.Se caso eu passar nesta prova e a faculdade não tiver me dado o diploma antes de tomar posse isto pode atrapalhar ,porque vi no edital que antes da posse tem que ser apresentados todos os documentos.Obrigado a todos.Vlw."
    },
    {
      "autor": "Josi Rodrigues",
      "data": "2011-10-04T20:47:39",
      "conteudo": "Leandro, segundo o edital de 2008 diz que pode apresentar a certidão de que comprove você ter colado grau, e nesse caso com a comprovação de que estará sendo expedido o diploma.\r\nEspero ter ajudado!"
    },
    {
      "autor": "Paladino",
      "data": "2011-10-05T21:10:58",
      "conteudo": "Estou torcendo para sair ainda este mês... mas é só torcida, porque todo mês é a mesma notícia... chego a pensar se o concurso sairá mesmo este ano? :/"
    },
    {
      "autor": "leandro",
      "data": "2011-10-06T11:35:46",
      "conteudo": "Josi.Obrigado.\r\nEste forum vale a pena.Por pessoas como vc e outras tantas que auxiliam.Vlw"
    },
    {
      "autor": "André",
      "data": "2011-10-31T08:57:09",
      "conteudo": "É UM ABSURDO EXTREMO!!! PIOR!!! É UM CONCURSO DE ABSURDOS!!! O PESSOAL DO JORNAL \"O Dia\" VAI DIRETO \"NA FONTE\" (ACADEPOL) ENTREVISTAR A DIRETORA JÉSSICA ALMEIDA E PUBLICAM EM LETRAS GARRAFAIS \"INSPETOR - NÍVEL MÉDIO\" - E - O SITE DA POLÍCIA CIVIL AINDA TEM A CORAGEM DE PUBLICAR ESSE ABSURDO. CARA! TEM NEGUINHO QUE SÓ TEM O 2º GRAU PARANDO DE TRABALAHR PARA ESTUDAR E COMPRANDO APOSTILAS E CURSINHOS NA INTERNET QUE SÃO UMA GRANA PRETA, E DEPOIS? SE FOR SUPERIOR? QUEM VAI RESSARCIR ESSE PESSOAL? A DIRETORA DA ACADEPOL? SE EU FOSSE ELA MANDAVA PUBLICAR UMA \"ERRATA\" IMEDIATAMENTE.\r\nPOR FAVOR, ALGUÉM COMENTE SOBRE O MEU COMENTÁRIO!!!\r\nPOR FAVOR, O DONO DO BLOG, MOSTRE PARA ELA (JÉSSICA ALMEIDA)."
    },
    {
      "autor": "fhrhbbe",
      "data": "2011-10-31T16:29:53",
      "conteudo": "André, isso foi publicado no jornal \"O Dia\" de hoje?\r\nsabe de alguma fonte confiável na internet sobre isso?"
    },
    {
      "autor": "caio",
      "data": "2011-10-31T16:40:50",
      "conteudo": "Eu liguei diretamente para acessória de imprensa da policia civil ASCON, eles me informaram que o concurso era a nível superior completo, inclusive o concurso anterior também era a nível superior agora se tem gente mesmo largando o trabalho para estudar e só tem nível médio \"ta ferrado\", porque o concurso é nível superior, são pessoas muito leigas mesmo serem influenciadas por jornal."
    },
    {
      "autor": "leandro",
      "data": "2011-10-31T17:16:20",
      "conteudo": "Olá,galera!\r\nNo meu ponto de vista,acho que as pessoas tem que ter mais cautela,não da para largar emprego para \"tentar\" passar em um concurso,se toda vez que ouvirmos uma noticia entrarmos nesta euforia estanos ferrados,porque toda semana sai algo neste sentido.Cabeça fria e equilibrio,pois tem muito pai de familia neste negócio.Abraço a todos."
    },
    {
      "autor": "André",
      "data": "2011-10-31T17:58:05",
      "conteudo": "GENTE, SOU EU DE NOVO! OBRIGADO PELOS COMENTÁRIOS QUE EU PEDI... EU PEDI.\r\nEM 1º LUGAR: EU JÁ PAREI DE TRABALHAR E ESTUDAR (em 1994) ACREDITANDO QUE \"agora vai\" E ME FERREI... NUNCA MAIS, MAS TEM GENTE QUE AINDA PENSA ASSIM.\r\n\r\nEM 2º LUGAR: NÃO É NOTÍCIA DE HOJE, É DO DIA 04/04/2011, MAS O PCI CONCURSOSO ESTÁ MOSTRANDO O JORNAL:\r\nhttp://www.pciconcursos.com.br/noticias/policia-civil-rj-abrira-concurso-publico-com-600-vagas \r\n\r\nE O MAIS DESCONCERTATNTE DE TUUUUUUDO... O PRÓPRIO SITE DA POLÍCIA CIVIL ESTÁ OSTENTANDO A NOTÍCIA:\r\nhttp://www.pciconcursos.com.br/noticias/policia-civil-rj-abrira-concurso-publico-com-600-vagas\r\n\r\nGENTE, EU ACHO ISSO MUITO SÉRIO!!! AINDA ACHO QUE A DIRETORA (JÉSSICA ALMEIDA) DEVERIA RETIRAR OU MANDAR CORRIGIR OU EXPLICAR MELHOR O QUE ACONTECEU: A NOTÍCIA ERA SOBRE INVVVVVVVVVVESTIGADOR - NÍVEL 2º GARU OU ERA SOBRE INSPPPPPPPPPPPETOR -  NÍVEL SUPERIOR?\r\n\r\nJÁ ESTÁ NA HORA... CORREÇÃO... JÁ PASSOU DA HORA DESSA NOTÍCIA PERIGOSAMENTE ERRÔNEA SER CORRIGIDA.\r\n\r\nCONTINUEM COM SEUS COMENTÁRIO, MAS O QUE EU QUERIA MESMO ERA O MESMO QUE VCS... UMA FONTE CONFIÁVEL (leia-se: OFICIAL).\r\n\r\nOBRIGADO E GARRA PARA TODOS!!!"
    },
    {
      "autor": "André",
      "data": "2011-10-31T18:07:55",
      "conteudo": "OPA... O SEGUNDO ENDEREÇO SAIU REPETIDO, O QUE EU QUERIA \"COLAR\" ERA: http://www.policiacivil.rj.gov.br/imprensa.asp?id=120&amp;tp=imp\r\n\r\nUM ABRAÇO A TODOS E MAIS UMA VEZ... MUITA GARRA!!!"
    },
    {
      "autor": "dqdac",
      "data": "2011-11-01T15:01:12",
      "conteudo": "acho q isso rende processo hein\r\ne ainda diz q o edital iria sair até junho. parece a folha dirigida"
    },
    {
      "autor": "Alexsander",
      "data": "2011-11-02T11:21:48",
      "conteudo": "Amigos os concurso publico do Rio a gora e só para recada dinheiro esta sendo tudo uma farsa nós já temos 5 concurso concluído e só chamarão 40 pessoas."
    },
    {
      "autor": "soares",
      "data": "2011-11-02T15:44:17",
      "conteudo": "Amigos,\r\n\r\nQuestão é a seguinte: cada notinha dessas em jornais sobre abertura de concurso é uma turma nova garantida e lotadada nos cursinhos aí da vida, cobrando em média cada um 300 pilas por 200 horas de aula, em turmas que me média têm 200 alunos, preciso dizer mais alguma coisa mais?\r\n\r\nAbs,\r\n\r\nSoares"
    },
    {
      "autor": "soares",
      "data": "2011-11-02T15:44:17",
      "conteudo": "Amigos,\r\n\r\nQuestão é a seguinte: cada notinha dessas em jornais sobre abertura de concurso é uma turma nova garantida e lotadada nos cursinhos aí da vida, cobrando em média cada um 300 pilas por 200 horas de aula, em turmas que me média têm 200 alunos, preciso dizer mais alguma coisa mais?\r\n\r\nAbs,\r\n\r\nSoares"
    },
    {
      "autor": "fewqfg",
      "data": "2011-11-03T13:29:35",
      "conteudo": "pois eh, soares\r\nnum duvido nada q tem dedo de dono d cursinho na folha dirigida e afins."
    },
    {
      "autor": "José Franco",
      "data": "2011-11-03T22:54:18",
      "conteudo": "O Degrau Cultural é do mesmo grupo da Folha Dirigida, então...\r\nMas não se esqueçam que a administração pública pode enxugar, mas nunca parar, sempre existirá concurso, por mais que fique cada dia mais difícil e raro. A máquina não pode parar. Abs e Força a todos."
    },
    {
      "autor": "Patricia",
      "data": "2011-11-09T22:32:29",
      "conteudo": "Gostaria de saber onde consigo uma das provas anteriores do concurso de Policia Civil.\r\nOu saber quantas perguntas caem da matéria de lógica"
    },
    {
      "autor": "costa",
      "data": "2011-11-10T14:33:56",
      "conteudo": "Patricia boa tarde !\r\n\r\n     No site da FGV provavelmente você encontrará as provas anteriores ( Fundação Getulio Vargas foi a organizadora dos certames anteriores ), e quanto a matéria de Lógica Matemática, nunca foi pedido nos concursos da PC-RJ .Essa disciplina é comum nos concursos da PF ."
    },
    {
      "autor": "José Franco",
      "data": "2011-11-13T14:53:32",
      "conteudo": "Amigos,\r\nO Seplag autorizou somente os concursos em pauta (Piloto, Perito, Papilo, INSPETOR e Delegado). O cargo de Investigador(2 grau) não esteve neste \"combo\" de pedidos da Civil a Seplag. O concurso primeiro é solicitado ao Seplag, para depois de aprovado (Seplag é órgão que planeja se vai ter $$ pra pagar os funcionários do Estado) volta para a Acadepol para escolher a organizadora e colocar o edital na rua. O ERRO da notícia vinculada pelo PCI é GROTESCO. Mas não desanimem, o concurso sairá, assim como o da SEAP tb. Mantenham uma rotina de estudo e atividade física. Abraço a todos que estão nessa luta!\r\n\r\nPs. Eduardo, cadê você meu camarada? Deixa um comentário ou post pra dizer que ta tudo certo. Deve estar pedreira o trabalho aí. Força meu camarada!"
    },
    {
      "autor": "Marcelo",
      "data": "2011-11-15T23:33:25",
      "conteudo": "O concurso de investigador não pode estar no \"combo\", como disse o José Franco, porque o último concurso de investigador, que foi em 2005, ainda não teve a sua validade expirada, simplesmente porque o mesmo está sub judice e há uma decisão que é para manter o prazo suspenso, enquanto não houver decisão judicial para os processos em andamento, esqueçam o concurso de investigador!!!"
    },
    {
      "autor": "Eduardo Medeiros",
      "data": "2011-11-24T11:36:33",
      "conteudo": "Amigos, uma boa tarde.\r\n\r\n\r\nJá definiram a banca para o cargo de inspetor/2011?\r\ndesde já agradeço a atenção."
    },
    {
      "autor": "Thamires",
      "data": "2011-12-13T18:09:38",
      "conteudo": "Por favor, tenho 2 duvidas:\r\n1 - estou fazendo faculdade, mas ainda estou no 3. periodo, posso fazer o concurso no proximo ano pra PC, como ENSINO MEDIO?\r\n2- EH OBRIGATORIO A CARTEIRA DE HABILITACAO?"
    },
    {
      "autor": "fabio nascimento",
      "data": "2011-12-13T20:34:32",
      "conteudo": "Olá Thamires, Cargos de ensino médio estão virando raridade na pcerj, mas ainda a cargos de nivel medio como o aguardado concurso de investigador. O problema é q vc tem q ter carteira de motorista profissional, salvo engano! faça o concurso mesmo q vc não preencha todos os requisitos, servirá como teste para o proximo e as vezes esses concursos podem se extender por anos e até lá vc já tenha tudo nas mãos para assumir o cargo. Boa sorte!!"
    },
    {
      "autor": "Thamires",
      "data": "2011-12-14T21:52:58",
      "conteudo": "Mto obrigado Fábio...\r\nSabe me dizer se tem ao menos previsão para entrar na PCERJ, com ensino médio...\r\n\r\nComo que é o modelo da prova?\r\n\r\nobrg..."
    },
    {
      "autor": "Henrique Sena",
      "data": "2011-12-19T16:16:19",
      "conteudo": "No aguardo,apenas acompanhando as dicas."
    },
    {
      "autor": "Douglas de Abreu Bragança",
      "data": "2012-02-07T15:43:12",
      "conteudo": "Sairá em 2012 para delegado em outros estados também, alguém aí vai fazer????"
    },
    {
      "autor": "Douglas de Abreu Bragança",
      "data": "2012-02-07T15:45:18",
      "conteudo": "Pelo que sei saírão os editais na Bahia ( R$ 8.000), goias( RS 8.000) e paraná(10.000)."
    }
  ]
}