{
  "id": 482,
  "titulo": "Cresce a Blogosfera Policial",
  "conteudo": "Verdade, o tempo tem sido curto para atualizar o Caso de Polícia.\r\n\r\nEntão só pra constar, vamos atualizar nosso blogroll, indicando o surgimento (ou descoberta) de mais blogs que tratam de assuntos pertinentes à rotina policial ou segurança pública <em>latu sensu</em>.\r\n\r\nO Blog da Segurança Pública <a href=\"http://segurancapublica.net/?p=713\" title=\"Seg Publica\" target=\"_blank\">já indicou</a>, então vamos ecoar por aqui o surgimento do <a href=\"http://blogandoseguranca.blogspot.com/\" title=\"blogando segurança\" target=\"_blank\">Blogando Segurança</a> do professor, pesquisador e oficial reformado da PMDF George Felipe Dantas.\r\n\r\nJá há algum tempo entrou em contato o colega da Polícia Civil do Rio Grande do Norte <a href=\"http://policiacivilrn.wordpress.com/\" title=\"Blog RN\" target=\"_blank\">divulgando seu blog</a>, e estávamos devendo a ajuda na divulgação do espaço do <strong>Polícia Civil RN</strong>. Ele disse que conseguiu fazer o blog com ajuda do passo a passo <a href=\"http://www.casodepolicia.com/2007/07/16/tutorial-como-criar-seu-blog-policial-de-gratis-parte-1/\" title=\"como montar um blog\" target=\"_blank\">Como Montar um Blog</a>, o que nos lembrou que o artigo acabou não sendo continuado, e em breve o será.\r\n\r\nOutra boa é o <a href=\"http://blogdodelegado.blogspot.com/\" title=\"blog do delegado\" target=\"_blank\">Blog do Delegado</a>, mantido por um Delpol de São Paulo e aumentando a rede de informações policiais na internet, seja bem vindo! O que aliás me lembra a indicação de leitura do <a href=\"http://blogdopromotor.zip.net/\" title=\"blog do promotor\" target=\"_blank\">Blog do Promotor</a>, que volta e meia visito. E ainda o <a href=\"http://www.diariodeumjuiz.com/\" title=\"diario de um juiz\" target=\"_blank\">Diário de um  Juiz</a>, editado  pelo Juiz de Direito titular da 8ª Vara Criminal do TJAM, Carlos Zamith, bem legal também, mas que ainda não tive tempo de ler com mais atenção pois descobri recentemente.\r\n\r\nE por último, mas não menos importante, o blog <a href=\"http://www.renataaspra.blogspot.com/\" title=\"voz do militar\" target=\"_blank\">A Voz do Militar de Minas Gerais</a>, mantido pela bela Renata Pimenta, que fala principalmente de notícias ligadas aos Bombeiros e PMs de MG.\r\n\r\nUfa!\r\n\r\nUpdate: já que estamos ampliando nossos horizontes em relação aos blogs que tratam de matérias afins ao mister policial, conheci também o blog <a href=\"http://rotinadeumadvogado.blogspot.com/\" title=\"rotina de um advogado\" target=\"_blank\">Rotina de um Advogado</a>, editado por um advogado criminalista do Amazonas. Lembro também de outro blog, já conhecido por quem acompanha os comentários do CdP, o <a href=\"http://direitoetrabalho.com\" title=\"direito e trabalho\" target=\"_blank\">Direito e Trabalho</a>, mantido pelo Juiz do Trabalho Jorge Araujo, lá no Rio Grande do Sul. O que tem a ver com polícia? E os crimes contra a organização do trabalho? ;)",
  "data": "2007-11-24T16:02:40",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vale a Pena",
      "id": 8,
      "slug": "vale-a-pena"
    }
  ],
  "comentarios": [
    {
      "autor": "Novo blog de policial | BLOG DA SEGURANÇA PÚBLICA",
      "data": "2007-11-24T19:28:59",
      "conteudo": "[...] deu o bizú desta vez foi o Eduardo. Surgiu um novo blog policial, desta vez do delegado de polícia da PCESP César [...]"
    },
    {
      "autor": "Carlos Z O Junior",
      "data": "2007-11-25T11:38:47",
      "conteudo": "Obrigado pela referência ao \"Diário\" e ao link. Vou acrescentar no rol de favoritos o \"Caso de Polícia\". Afinal, temos muito em comum.\r\nQuando disupuser de tempo, link para este post. Acho que as notícias boas sobre a polícia devem ser valorizadas.\r\nhttp://www.diariodeumjuiz.com/?p=723\r\nAbraços."
    },
    {
      "autor": "César",
      "data": "2007-11-26T13:40:46",
      "conteudo": "Obrigado pelo post a respeito do Blog do Delegado. E parabéns pela qualidade do Caso de Polícia, que sempre trás assuntos bem interessantes sobre segurança Pública!\r\n\r\nUm abraço"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-27T21:39:28",
      "conteudo": "Agradeço a ambos, e indico a leitura de vossos blogues também. Dá pra ficar super informado nacionalmente. O problema é acompanhar diariamente todos hehe"
    },
    {
      "autor": "Christhian Naranjo",
      "data": "2007-11-28T01:28:39",
      "conteudo": "Nao podia deixar de agradecer pela citacao e principalmente, por merecer figurar entre os seus favoritos. Nao conhecia o \"caso de policia\". Acabei de ler, apreciar muito. É muita informacao junta!\r\n\r\nJá está entre os meus favoritos, para leitura diária. Um  grande abraço.\r\n\r\nChristhian Naranjo\r\n\r\nhttp://rotinadeumadvogado.blogspot.com/"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-11-28T22:29:16",
      "conteudo": "Christhian, obrigado pela visita. O Rotina é muito bom também, em breve terei mais tempo para ler todos os blogs que recém descobri."
    },
    {
      "autor": "A grande lista da Blogosfera Policial Brasileira | Diário de um Policial Militar",
      "data": "2008-01-23T23:06:30",
      "conteudo": "[...] os que já estavam linkados aqui no Diário de um PM, e percorri o link deles. Pelo que percebi, o Eduardo e o Cathalá acompanharam bem de perto a evolução da blogosfera policial, divulgando novos blogs [...]"
    },
    {
      "autor": "Renata Pimenta",
      "data": "2008-02-09T15:49:50",
      "conteudo": "ha q bonitinho, obrigada por ter citado o meu blog...\r\nachei lindo...\r\nBju pro cê...\r\nse precisar de algo aqui em MG tô a disposição...."
    },
    {
      "autor": "TEN FARIAS - PMDF",
      "data": "2008-03-08T01:03:11",
      "conteudo": "PARTIDO DA SEGURANÇA PÚBLICA E CIDADANIA - PSPC\r\n\r\nCaro colega,\r\n\r\n                         Sou Tenente QOPMA da PMDF,estamos criando o Partido da Segurança Pública e Cidadania (PSPC) já concluímos nosso Estatuto e o Programa do Partido,Estamos formando a Comissão Executiva Nacional Provisória e precisamos de vocês para formamos as comissões Estaduais e Municipais .O Partido nasce  para lutar em defesa dos Policiais de todo Brasil,precisamos eleger uma Grande  bancada no Congresso Nacional , bem como nos Estados , para que os chefes dos Executivos se vejam obrigados a negociar conosco , quando precisarem aprovar qualquer projeto, aí sim nós poderemos dar as cartas. Nós da PMDF  melhoramos muito o nosso salário , porque ao longo anos porque elegemos vários parlamentares e com isso pudemos exigir dos Governantes melhorias para nossa Corporação e conseguimos. Nós da Segurança Pública somos a maior força política do País e vamos nos unir para levar as melhorias  conseguidas pela PMDF para todas corporações, sem distinção de instituição ou Estado. Precisamos montar as comissões nos Estados e Municípios, precisamos filiar nossos parentes, precisamos de 500 mil assinaturas de apoio em todo País,(qualquer pessoa pode assinar seu apoio,inclusive Militares), agora para filiação militares não podem, mas os parentes sim. Ajude-nos meu Amigo (a),passando esta msg para quantas pessoas vc puder, estou a sua disposição para que possamos fortalecer esse movimento, meu fone em Brasília (61) 8403 8799, na próxima semana o site do partido ( www.pspc.com.br ) entrará no ar com modelos do Estatuto e Programa do Partido. Vamos apresentar aos Brasileiros o mais eficiente e audacioso Projeto de ¨Segurança Pública¨ jamais visto no País, que terá como base  ¨A EDUCAÇÃO ¨   \r\n\r\n¨ VAMOS LUTAR PELA VALORIZAÇÃO E O  RESPEITO AO POLICIAL¨.  \r\n¨ POLICIAL TEM QUE  RECEBER UM SALÁRIO DIGNO ¨.\r\n\r\n                         ¨ SEGURANÇA É QUALIDADE DE VIDA¨\r\n\r\n¨JUNTOS SEREMOS FORTES ¨ \r\n\r\nTEN FARIAS  \r\n\r\n(Assim que receber essa mensagem de o retorno pelo fone ou pelo email, essa é nossa oportunidade de vencermos , conto com vocês para montarmos nosso diretório aí no seu Estado )"
    },
    {
      "autor": "Diário do Stive &raquo; Blog Archive &raquo; Blogosfera policial - Uma rede jovem de blogs quebrando paradigmas",
      "data": "2008-06-09T00:41:41",
      "conteudo": "[...] o final do ano passado a blogosfera policial tem crescido bastante por isso faço as palavras do Abordagem Policial as [...]"
    },
    {
      "autor": "edivaldo farias",
      "data": "2009-04-17T21:45:29",
      "conteudo": "boa noite meu amigo , estou retornando após uma viagem que tive que fazer para cursar. Mas estou retornando para dar continuidade ao nosso projeto de criação do PSPC ( PARTIDO DA SEGURANÇA PÚBLICA E CIDADANIA). Peço desculpas pelo tempo que fiquei sem fazer contatos,mas agora iremos dar continuidade com muita força. Ontem estivemos na residência oficial do Governador de Brasília, onde concluimos o plano de carreira da Polícia Militar do Distrito Federal, porque estou falando isso, é exatamente em razão de que os políticos negociam com categorias politizadas. Imagine meu amigo quando nós tivermos o nosso Partido e depois que elegermos Deputados,Vereadores,Prefeitos e porque não Senadores e Governadores,  a força que teremos nas decisões do Brasil, nas nossas corporações etc. Amigo sem dúvida esse é o caminho. Já estou dando seguencia na confecção do Site do PARTIDO, com o Site todos colegas poderão acompanhar e participar da criação . Precisamos de 500 mil assinaturas de apoio para a criação( não é filiação, é somente apoio,pessoas filiadas em outros partidos podem assinar o apoio) Meu email é ¨ edivaldo-farias@hotmail.com ¨, meu fone (61) 8403 8799 e 8493 2238. Passe esta mensagem para todos  colegas que forem da área de segurança pública ou não,mas que apoiem a idéia... TEN QOPMA FARIAS"
    }
  ]
}