{
  "id": 1468,
  "titulo": "Sequestro Relâmpago agora é light",
  "conteudo": "Quem estuda Direito costuma se deparar com grandes absurdos criados pelos homens populistas que fazem as leis, as quais temos todos que respeitar. E o policial acaba vendo isso na prática, no dia a dia do serviço, notadamente das polícias judiciárias, que têm que adaptar sua rotina de trabalho para se adequarem às alterações legais.\r\n\r\nMuitas vezes são meras modificações no procedimento, que enrolam todo o serviço até que todos incorporem as novas regras às suas funções. Em pouco tempo, vemos que, na maioria das vezes, tais modificações não só não ajudaram a agilizar ou melhorar a qualidade das investigações, mas, ao contrário, criaram mais embaraços burocráticos.\r\n\r\nNoutras vezes, e essas são as piores, as modificações nas leis são feitas com cunho demagogo e sensacionalista. Nestas ocasiões toda a imprensa publica matérias exaltando a \"reação\" dos legisladores contra a criminalidade, \"vejam, agora o bandido vai se dar mal!\". Aumentar penas dos crimes é uma verdadeira compulsão, e não só angaria muitos votos para o político que inventou a mudança, mas também fomenta fortemente a venda dos grandes jornais.\r\n\r\nSão tantos casos que sempre que penso em comentar algum, me aparece outro, e acaba que nunca as críticas se voltam para estas verdadeiras aberrações criadas em Brasília, e que nos afetam a todos. Todos que somos trabalhadores e levamos uma vida \"normal\", atrás das grades de nossas casas e nos carros sem blindagem com os vidros fechados, como se nos protegesse da criminalidade virulenta cultivada pelos sucessivos desgovernos que deixamos tomar o poder na maioria dos estados do país.\r\n\r\n<img class=\"left\" title=\"arma assalto gato gatinho\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/04/roubo_gato.jpg\" alt=\"arma assalto gato gatinho\" width=\"200\" height=\"169\" />A mais nova foi a \"criação\" de punição específica para o crime conhecido popularmente como \"Sequestro Relâmpago\". Só pelo fato de ser conhecido popularmente já é preocupante, significa que passou a fazer parte do cotidiano de todos. Mais preocupante porém são as trapalhadas dos fazedores de leis, que muito bem sabem explorar o clima de pânico midiático.\r\n\r\nO sequestro relâmpago é aquele crime em que o marginal rende uma vítima na rua, e normalmente entra com ela no carro para fazer saques em caixas eletrônicos. No Rio, pelo que me lembro, este crime era registrado como Roubo com aumento de pena (artigo 157 §2º, V do Código Penal); mas este enquadramento jurídico serve mais para disfarçar estatísticas criminais, já que na verdade o que se tem é um caso de Extorsão Mediante Sequestro (artigo 159 CP). Não cabe aqui entrar no mérito do debate jurídico, mas tome o leitor como sendo esta a forma mais adequada de enquadrar o sequestro relâmpago antes desta nova lei ( 11.923/09 ), que entrou em vigor dia 17 passado.\r\n\r\nDaí vem a pergunta: porque criaram essa figura penal? Para a pena ser maior e o criminoso ficar mais tempo preso? Para mostrar para a população que o pessoal que gosta de passear e bancar viajens para amigos e familiares com dinheiro público, também se preocupa com o povão? É para nos sentirmos mais seguros?\r\n\r\nPois bem. O tal Sequestro foi colocado como um parágrafo no artigo da Extorsão (art. 158 CP). Diz que a pena de prisão é de <strong>6 a 12 anos</strong> para quem praticar esse delito. Ora, antes, enquadrado no artigo 159, a pena era de <strong>8 a 15 anos</strong>! Veja só, a nova lei diminuiu a pena dos \"sequestrador relâmpago\"!\r\n\r\nDa mesma forma, se antes este crime era considerado hediondo, agora não é mais. Apenas se o marginal matar sua  vítima ele responderá por crime hediondo! Antes, independentemente da vítima se machucar ou não, já era crime hediondo. Ah, agora ficou mais tranquilo, é só evitar matar a vítima.\r\n\r\nFico me perguntando, será que esses deputados e senadores são financiados por quadrilhas de assaltantes e sequestradores? Por que beneficiar tanto assim estas \"pessoas\" que praticam um crime tão traumatizante? Por favor, não respondam esta pegunta nos comentários...\r\n\r\nOutra coisa que sempre me ocorre, a cada crime que resolvem aumentar a pena, como se isso fosse reduzir a violência, é que tudo não passa da comprovação de que hoje os brasileiros dão mais valor aos seus bens do que às suas vidas, ou no mínimo acham que é tudo a mesma coisa. Basta ver:\r\n<ul>\r\n\t<li>praticar sequestro relâmpago: prisão de 6 a 12 anos.</li>\r\n\t<li><strong>matar</strong> uma pessoa: prisão de 6 a 12 anos.</li>\r\n</ul>\r\nNão tem algo de errado? É assim mesmo?\r\n\r\nIsso é resultado de um velho hábito cultivado pela política e pela imprensa, de iludir a população com medidas pontuais, como se fossem o oásis no meio da violenta selva de pedra que criamos. Como se aumentar a pena de um crime resolvesse o problema da violência; como se diminuir a maioridade penal ou fomentar a pena de morte diminuísse a criminalidade; como se comprar viaturas, pintar delegacias e batalhões, trocar chefes, sub-chefes e \"aspones\", como se qualquer coisa dessas fosse solução para qualquer dos nossos enormes problemas.\r\n\r\nO que não se vê é vontade de resolver mesmo os menores dos males. Exploram isso como uma mina de dinheiro, montam empresas, vende-se mais jornais, emprega-se mais policiólogos para criticar sem solucionar.\r\n\r\nA solução já sabemos há muito tempo: investir no profissional, na sua qualidade de vida, especialização e qualificação. Porque sem ele, não adianta helicópteros, carros, armas... tudo que fazem é queimar o dinheiro público. E por trás da fumaça, sabe lá se uma boa parte não some né.",
  "data": "2009-04-21T16:48:14",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Léo ADv",
      "data": "2009-04-21T22:16:08",
      "conteudo": "Eduardo, Perfect ! sem mais."
    },
    {
      "autor": "leandro p.",
      "data": "2009-04-22T00:03:44",
      "conteudo": "pois é Edu, a coisa esta preta\r\no povao nao sabe como se enquadra o 'sequestro relampago' e pela ajuda da midia, configura apenas um assaltozinho de nada\r\n\r\nvc nao acha que algumas palavras no 10º paragrafo estao 'fortes' pro blog? falo isso tendo em vista o 'cala boca' que outros blogs tiveram\r\n\r\nno mais, esse nao foi um post e sim um manual :)\r\n[]s"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-04-22T07:15:14",
      "conteudo": "Eduardo, obrigada por responder às perguntas (e-mail). Bem, sobre o décimo parágrafo... sem querer ser cri-cri, mas saiba que você expôs a dúvida de muita gente. Fica difícil não comentar nada a respeito, pois muitas vezes tudo leva a crer essa situação. Essa denominação de “relâmpago” é injusta, pois para quem já vivenciou essa experiência, tratou-se de uma eternidade. A história é longa, mas eu já vivi essa situação degradante. Quando eu me refiro a “degradante”, é, sobretudo, no sentido de nos sentirmos impotentes, para ser mais clara, amebas. A questão não é o dinheiro, apesar de ser chato o levarem assim, é a condição psicológica que pesa. Sinceramente, não acredito em mudança alguma nesse quadro. Sou da área da saúde, não entendo nada de Leis, mas como cidadã, fica difícil enxergar uma luz no fim do túnel. A propósito, a ilustração do pobre gato foi perfeita, é assim mesmo. Acham-se o máximo com aquelas armas e, para variar, encontram-se quase sempre drogados.\r\nOBS: Os marginais ficaram nervosos porque no carro não havia cds de funk, só de rock. Pois é... até esse detalhe temos que aturar..."
    },
    {
      "autor": "BRADOCK",
      "data": "2009-04-22T12:02:20",
      "conteudo": "Bom dia Amigos,\r\n\r\nMuito bom Eduardo, só acho que paralelamente a deveria ser criado um manual básico para a vitima de sequestro onde ela para facilitar as coisas mesmo na hora de chamar a Polícia, saiba informar qual o tipo de sequestro, assim como uma tabela específica, como, de 01 segundo à 05 horas.........Sequestro Relampago, de 05 horas à 30 dias.................Sequestro trovoada de 30 em diante............Sequestro tromba d`agua e por aí e ainda conforme a PATRÍCIA comentou, tenha sempre em seu carro CD de forró, MPB, musica classica, sertanejo e funck, assim você ira facilitar até mesmo o desemrrolar de uma ocorrência. É Brincadeira...\r\n\r\nUm forte Abraço a todos.\r\n\r\nBradock"
    },
    {
      "autor": "leandro p.",
      "data": "2009-04-22T17:15:28",
      "conteudo": "pois é Bradock\r\nmanda essa sugestao pros 'homens da lei'\r\n\"manual basico de como ser assaltado\"\r\n\r\nestao sabendo que ha mais (se nao me engano) 17 novos feriados por vir...?"
    },
    {
      "autor": "José Carrazzoni",
      "data": "2009-04-22T21:08:21",
      "conteudo": "Muito bem explanado caro guerreiro Eduardo.\r\n\r\nPenso que esta situação se alinha com a (in)explicação do aumento do furto em concurso de pessoas ser maior do que no roubo, sendo, à toda evidência este último mais grave. \r\n\r\nO motivo é claro: a falta de uma política criminal séria!\r\n\r\nAbraço."
    },
    {
      "autor": "BRADOCK",
      "data": "2009-04-22T21:49:46",
      "conteudo": "É ISTO AÍ LEANDRO P....\r\nA BURGUESIA FEDE...JÁ DIZIA O POETA.\r\n\r\nNÓS SERES MORTAIS É QUE TEMOS QUE ADMINISTRAR AS DIFICULDADES E OS PROBLEMAS ENCONTRADOS. E AÍ EDUARDO, LENDO UM JORNAL DAQUI DE PERTO FIQUEI SABENDO QUE EXISTE UM TAL DE \"GATO NET\", QUE ISTO. O CRIME REALMENTE É ORGANIZADO QUANDO O ESTADO É DESORGANIZADO. NÃO ESTOU FALANDO DE SEU ESTADO MAIS SIM DA FEDERAÇÃO.\r\n\r\nUM FORTE ABRAÇO A TODOS.\r\n\r\nBRADOCK"
    },
    {
      "autor": "Arthurius Maximus",
      "data": "2009-04-22T22:50:24",
      "conteudo": "O mesmo absurdo se dá com os crimes virtuais. A ilusão de que é necessária uma legislação a parte vingou e causa prejuízos enormes para as vítimas. Extorsão, roubo, furto continuam sendo a mesma coisa no mundo real ou no virtual. Mas alguns \"entendidos\" adoram aparecer."
    },
    {
      "autor": "Sequesro Relâmpago agora é light | Blogosfera Policial",
      "data": "2009-04-22T23:20:26",
      "conteudo": "[...] Sequesro Relâmpago agora é light  &nbsp;&nbsp;abril 22nd, 2009 (13 seconds ago) - eduardo -  Postado em  Caso de polícia,  Policial Civil |   &nbsp;   Votar [...]"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-04-23T13:06:12",
      "conteudo": "Oi, BRADOCK. É verdade... até isso temos que aturar. Até mais."
    },
    {
      "autor": "Lollie",
      "data": "2009-04-23T14:23:34",
      "conteudo": "Não adianta aumentar as penas se não houver institutos prisionais para comportar o número de criminosos e com a punição menor, a lei não se impõe. Ou seja, estamos vivendo a indústria do medo, onde vende-se jornais sabendo-se do medo das pessoas... Na TV só se fala em violência... estresses, síndrome do pânico, etc. E ainda tem quem fale: \"diminua a idade penal...\" hã?! Pois bem, com certeza, teremos mais crianças cometendo crimes!!!É assim que funciona.\r\n\r\nSabemos do que o País precisa (investimentos decentes nas áreas certas), mas aqueles que estão no poder preferem que a massa continue sem saber dos seus direitos, que fique acuada, milindrosa, pensando que o grande problema da segurança é a criminalidade da favela... E os financiadores? Os grandes 'poderosos' de colarinho branco que deixam a porta dos fundos aberta? Aqueles que tem grandes mansões provenientes de dinheiro sujo, que moram nos melhores bairros, que dirigem seus carros importados (blindados, é claro) tudo à custa do crime?\r\n  \r\nÉ essa a fórmula de se conseguir votos, não é? Viver sem nada, e o pouco que for prometido parecerá muito. E enquanto isso, os 'poderosos' estão cada vez mais corruptos, investindo em seu próprio bem estar!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-04-23T23:43:06",
      "conteudo": "Obrigado amigos.\r\n\r\nÉ esse o fato, vivemos em um regime de modificação/produção de leis penais para fins unicamente de angariar votos em eleições. Caminhamos assim rapidamente rumo à total falência do sistema de persecução criminal, que já está na corda bamba; assim a tendência é piorar.\r\n\r\nVigiemos, vamos passar a fazer estes alertas."
    },
    {
      "autor": "BRADOCK",
      "data": "2009-04-23T23:53:59",
      "conteudo": "LOLLIE, É EXATAMENTE ISTO QUE ESTA OCORRENDO, SÓ QUE AGIR PELO LADO CORRETO,  NÃO DA VOTO, E HOJE VIVEMOS EM UMA CONSTANTE CAMPANHA POLÍTICA ATÉ VERMOS O QUE IRA SOBRAR DESTA HUMANIDADE. \r\nEDUARDO, ME FALARAM QUE EXISTE UMA LUZ NO FUNDO DO TÚNEL, SERÁ? OU SERÁ UMA COMPOSIÇÃO QUE VEM EM SENTIDO CONTRARIO AO NOSSO...\r\n\r\nUM FRATERNAL ABRAÇO.\r\n\r\nBRADOCK"
    },
    {
      "autor": "Eduardo",
      "data": "2009-04-24T00:15:32",
      "conteudo": "Sim, existe muita gente indignada com essa nova lei, é grande a probabilidade de levarem a questão ao Supremo para que se decida se ela ofende a Constituição da República.\r\n\r\nE complementando pois o comentário que fiz antes deu problema:\r\n\r\nBoa essa de ter vários CDs no carro hehe\r\n\r\nleandro, quanto ao 10º parágrafo, eu não estou afirmando NADA! ;)"
    },
    {
      "autor": "meriellen",
      "data": "2009-04-24T10:16:46",
      "conteudo": "sou nova aki e alguns comentarios me chamou atenção\r\npatricia eu tb fui vitima dessa violencia\r\nbateram mto no meu namorado mas cmg nd fizeram graças a deus\r\ntivemos danos materiais e psicologicos mas deus tem aliviado a dor\r\nfikei desmotivada em fazer o bo\r\npq os policiais insinuaram q a culpa foi nossa´por ter dado 'bobeira'\r\nfikei mto triste pq eles estão ali p/ nos defender\r\ntb n acredito em um futuro melhor p/ o país\r\np/ mim n tem mais jeito\r\nnd pessoal mas mts policiais n tem carater infelizmente\r\ne acabam se trocando c/ a marginalidade\r\nnd pessoal descobri q ainda temos gente boa nesse ramo\r\nlendo esse blog"
    },
    {
      "autor": "Babi",
      "data": "2009-05-08T12:18:25",
      "conteudo": "Já sofri esse crime, e posso dizer que é muito traumatizante, fiquei de licença e fazendo tratamento PSIQUIÁTRICO, fiquei com a tal SÍNDROME DO PÂNICO, minha família ficou desesperada porque na última consulta ao PSIQUIATRA ele informou que iria me INTERNAR...hoje estou ótima, mas fiquei mal por três anos. Aí eu me pergunto...quem devolverá os três anos da minha vida em que eu saí de cena??? Os anos em que os meliantes ficarão presos devolverão meus três anos de vida perdidos??? Serão sustentados pelo nosso dinheiro, estarão sob cautela do estado, no final eles são tratados como vítimas e nós (verdadeiras vítimas) somos os errados...Que Justiça é essa? Que País é esse??? Eu respondo...é um país onde tudo acaba em pizza, viagens,castelos, senta e goza e etc."
    },
    {
      "autor": "Babi",
      "data": "2009-05-08T12:20:24",
      "conteudo": "O crime foi relâmpago, mas o trauma deixado em minha vida durou 03 anos. Esse tempo é relâmpago???"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-07-07T23:26:59",
      "conteudo": "Puxa, Babi e Meriellen, agora que vi os comentários de vocês a respeito dessa situação. Não tenho nem o que dizer... só sabe quem passa, né... para quem está de fora é tudo legal (pimenta nos olhos dos outros é refresco). Beijos."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-08T00:30:04",
      "conteudo": "É verdade, a frieza da letra fria da lei jamais alcançará os danos psíquicos das vítimas.\r\n\r\nDependemos de investigações mais eficazes para prender e desbaratar de vez essas quadrilhas."
    },
    {
      "autor": "CRIMES SEXUAIS E A NOVA LEGISLAÇÃO &#8211; LEI 12.015 &laquo; INVESTIGADOR DE POLÍCIA",
      "data": "2009-08-11T18:31:17",
      "conteudo": "[...] Flávio, lembra-se da barbeiragem que foi a lei que tipificou o &#8220;sequestro relâmpago&#8221;? Para relembrar: http://www.casodepolicia.com/2009/04/21/sequesro-relampago-agora-e-light/. [...]"
    },
    {
      "autor": "Débora",
      "data": "2010-02-19T09:58:05",
      "conteudo": "Cada dia que passa o Brasil se trona um pais mais violênto; os policias cada dia mais indefesos enquanto os marginais mais preparados para o crime, o que esta faltando não é simplimente armamento, mas trenamento pois não adianta somente ter materiais para manter a segurança da população é necessario que se saiba utiliza-los."
    }
  ]
}