{
  "id": 639,
  "titulo": "O Homem da Faca e a Polícia Canadense",
  "conteudo": "Os policiais brasileiros - principalmente das grandes metrópoles do centro, sudeste e nordeste do Brasil - vivemos meio que em um regime de exceção, massacrados pela violência da criminalidade, desprezo da sociedade e deboche do Governo. Por isso, às vezes quando vemos o <em>modus operandi</em> de forças policiais de lugares mais civilizados (ou civilizados, somente), achamos... engraçado.\r\n\r\nÉ o caso da atitude dos policiais no vídeo abaixo. Trata-se da <strong>Polícia de Toronto</strong>, uma das mais conhecidas cidades do <strong>Canadá</strong>. Apesar de ser um grande polo industrial, financeiro e cultural, a incidência de crimes por lá é baixíssima. Toronto vem sendo considerada como uma das melhores cidades do mundo para se viver, e uma das mais seguras. Sorte dos canadenses.\r\n\r\nE o que faz a Polícia local diante de uma situação, digamos, de perigo? Um homem, aparentemente drogado ou transtornado sei lá, armado com uma faca. Os policiais o cercam, evitando que outras pessoas possam ser feridas. Mas como desarmá-lo?\r\n<p align=\"center\"><object width=\"320\" height=\"265\"><param name=\"movie\" value=\"http://www.youtube.com/v/4zfZSyEO230&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999\"></param><param name=\"allowFullScreen\" value=\"true\"></param><param name=\"allowscriptaccess\" value=\"always\"></param><embed src=\"http://www.youtube.com/v/4zfZSyEO230&hl=pt_BR&fs=1&color1=0x3a3a3a&color2=0x999999\" type=\"application/x-shockwave-flash\" allowscriptaccess=\"always\" allowfullscreen=\"true\" width=\"320\" height=\"265\"></embed></object></p>\r\n<p style=\"text-align: center;\"><a title=\"video policia toronto canada\" href=\"http://br.youtube.com/watch?v=4zfZSyEO230\" target=\"_blank\">Link para o vídeo</a>, se não abriu acima.</p>\r\n\r\nNa boa, deve ter doído... ;)",
  "data": "2008-05-13T22:35:51",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Vídeos Policiais",
      "id": 16,
      "slug": "videos-policiais"
    }
  ],
  "comentarios": [
    {
      "autor": "Arthurius Maximus",
      "data": "2008-05-14T06:53:44",
      "conteudo": "Se fosse por aqui, apareceriam milhares de hipócritas dos \"direitos humanos\" bradando que foi uma animosidade.\r\n\r\nA polícia deve ser dura quando necessário. Foi solicitado a render-se, recusou, pau nele."
    },
    {
      "autor": "Simpson",
      "data": "2008-05-14T13:47:06",
      "conteudo": "Comissão de Direitos Humanos, deveria ser somente para defender o ser humano de moral e bons costumes, e nunca p/proteger aquele que está a margem da Lei.\r\nQdo ocorre no Brasil, os abutres de plantão armam um grande circo, contudo não se consegue punir policiais em serviço, pois tentam manter a ordem e a paz, qdo a sociedade não consegue.\r\n\r\nSimpson."
    },
    {
      "autor": "Leandro",
      "data": "2008-05-14T16:34:15",
      "conteudo": "E concordo com o Compaheiro do Blog simpson.\r\nquando o negocio e Manter a Ordem, a  sobra pra Policia,mais defender os policiais os direitos Humanos nem pensam, Por que quantos ja morreram sem que nada os Direitos Humanos fez? \r\npois e amigos. \r\nestão  todos do mesmo lados.\r\na galera que se veste de branco pra fazer passeata na sexta (mais que se droga no sabado ), a comissão de \r\ndireitos Humanos ( que defende, os vagabundos que de\r\nhumanos não tem nada. ) por isso e que ti garanto que\r\nno canada  Policia e Policia , Cidadão e Cidadão e \r\nVagabundo e vagabundo.\r\n\r\nUm abraço Força e Honra .!"
    },
    {
      "autor": "Adriano",
      "data": "2008-05-15T11:56:07",
      "conteudo": "Se fosse a \"bem treinada\" puliça daqui o cidadão certamente estaria cravejado de bala. Perceba a quantidade de policiais com a arma em punho. A diferença é que a arma é o último recurso do policial bem treinado, agora, policial com medo e mal treinado primeiro atira e depois pergunta. Nas manifestações ocorridas nos subúrbios de Paris há algum tempo atrás a notícia era a seguinte: 60 policiais feridos e 5 manifestantes levemente feridos foram encaminhados para o hospotal. Se fosse aqui, há há há, lembra de Eldorado de Carajás??? Um policial com arranhão no pé e 25 manifestantes mortos. Eh policia boa. Já disse em outro comentário, policial que não quer correr os riscos inerentes da profissão peça exoneração e vá ser escriturário num escritório de contabilidade, os riscos serão menores. O que não pode é policial atirar primeiro e perguntar depois. Com a desculpa de voltar pra casa no final do plantão, botar em risco a coletividade. Porque o direito do policial de \"voltar pra casa\" é maior do que o da população. Falo da população de bem, porque bala perdida não acerta só bandido, tampouco é só bandido que morre em confronto. É coisa de republiqueta atrasada legitimar a morte de \"suspeitos\", como todo dia a gente lê."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-05-16T00:25:49",
      "conteudo": "Adriano: também acho que o disparo de arma é o último recurso a ser tentado pelo policial. Note-se porém que, tanto no caso tratado no post, o transgressor não estava armado. Então a possibilidade do uso da arma pode e deve ser evitada.\r\nMas você também deve lembra-se, nas imagens reproduzidas na mídia na época do caso em Eldorado, que os \"manifestantes\" estavam armados com foices, facões e outras armas chamadas \"brancas\". Ali foi uma mistura de falta de organização policial (e despreparo) e falta de equipamentos compatíveis com a situação, como armas não letais, porque o governo não se importa e a população não tá nem aí. Na época eu critiquei também o conflito, mas não ache que se alguém marchar em minha direção com um facão na mão em atitude de ameaça e ataque, e minha única defesa for uma arma, que eu não vá usá-la. Até tentarei acertar partes não vitais, mas devo lembrar que não é como nos filmes.\r\nNão chame seu país de \"republiqueta\", mesmo com todos os males, é o que temos, e a obrigação de promover mudanças é toda nossa.\r\nSe você acompanha este blog (já comentou antes), deve saber que estou cansado de me posicionar contra esta política de extermínio ridícula praticada por ordem do governador, e no que dependesse de mim ficaríamos um bom tempo sem nenhuma operação policial em favelas, porque não é lá que se fabricam os entorpecentes nem as armas. O governo nos coloca para enxugar gelo, os policiais vão, e a sociedade em peso aplaude. E eu tenho que me sentir culpado? Negativo.\r\nPor fim, se eu não aceitasse os riscos de minha profissão eu deixaria minha carteira, distintivo e arma dentro da gaveta em casa e arrumaria para trabalhar como auxiliar burocrático em algum buraco, ao invés de andar com este decreto de morte, que é o que dá ser identificado como policial no Rio. Só não vou ficar calado diante disso.\r\nE sim, eu acho que tenho direito de voltar para casa depois do plantão e encontrar minha mulher. Ao menos eu acho que não tinha essa cláusula de renúncia de direito à vida quando assinei minha posse..."
    },
    {
      "autor": "Soares",
      "data": "2008-05-16T10:23:56",
      "conteudo": "Se me permitem, acredito que os policiais agiram da forma como seria de esperar de uma policia cidadã, isolaram a área, não puseram a vida de ninguém em risco e nem usaram armas letais. Quanto aos direitos humanos a questão é complexa. As razões de seu acolhimento ou desprezo são bem mais gerais, por exemplo, o Brasil foi um dos países católicos que mais conviveu com a maior de todas as violações aos direitos humanos, a escravidão. Na época enquanto interessou ao mundo norte-ocidental o fornecimento de matérias primas a um preço módico (resultado dos baixos custos de procução da mão de obra escrava) foi ótimo, quando não precisaram mais, países como a Inglaterra se lançaram na luta contra escravidão (mais por razões de lógica empresarial que moral). Só que os grandes proprietários de escravos no Brasil já eram tão fortes politicamente que nem mesmo D Pedro II pode se dar ao luxo de contrariá-los, e daí, talvez, se explique que mesmo com uma constituição de inspiração totalmente liberal como a de 1824 tenhámos levado mais de meio século para abolir a escravidão. Isso, sem dúvida teve um peso enorme sobre nós, nossa consciência coletiva, aquelas idéias, aqueles consensos imaginários que estão fora de nós e são compartilhados por um grande número de pessoas, por isso que facilmente duvidamos da sinceridade das as pessoas que defendem os direitos humanos. Por outro lado, concordo que a atividade policial fica mais em evidência nessa questão porque ela termina tendo arcar com o custo de situações que caberia a outras instituições do Estado enfrentá-las e não a policia, como: reforma agrária, desemprego, ausência de política públicas de saúde, habitação e etc. Também é inspirador ouvir depoimento de pessoas que enfretam adversidades/privações sérias e mesmo assim não se entregam. Por último, nunca matei uma formiga, nem passarinho em gaiola eu gosto, mas se alguém vem em minha direção com um facão ..."
    },
    {
      "autor": "Desanimado",
      "data": "2008-05-16T12:11:29",
      "conteudo": "Sr. Adriano, quais seriam os parâmetros para compararmos a nossa polícia com a da Paris, seria o salário, as condições de trabalho, ou talvez a periculosidade dos criminosos? Outra coisa, no seu texto você dá a entender que é preferivel termos policiais feridos a manifestantes. Porquê?\r\nQuanto a Eldourado dos Carajas sugiro a você que leia e interprete o Código Penal, notadamente o Art.23 c/c 22, talvez mude de opinião.\r\nPor fim, Sr.Adriano, cumpre lhe informar que, nesta \"republiqueta\", o simples fato de estar investido em num cargo policial por si só já é um risco, e dos grandes por sinal."
    },
    {
      "autor": "Simpson",
      "data": "2008-05-16T22:22:53",
      "conteudo": "Grande Adriano, não podemos comparar os Estados do PA, AM, AC e outros com os Ests. do RJ, SP, RS e/ou MG, e muito menos com o Canadá.\r\nNo Pará ou na Amazônia em geral os policiais não dispõe de equipamentos de defesa contra arma branca, tendo que se defender com o que é fornecido pelo Batalhão, ou seja se um \"cidadão\" atira uma pedra o policial pode efetuar um disparo de fuzil, pois é o que tem em mão no exato momento da injusta agressão.\r\nJá nas grandes capitais existe a possibilidade de se pedir auxílio e aguardar por um grupo especializado em distúbios urbanos, e até a chegada de uma ambulância UTI, e no caso de Toronto, observe que o policial não sai da Vtr, mantendo os vidros abaixados e certamente não responderá pelos danos ao patrimônio, no máximo uma promoção, entretanto se a ocorrência for dentro do território brasileiro, posso lhe assegurar que o policial estará pendurado com uma sindicância e tendo que consertar a Vtr em questão. \r\nFalo em causa própria, e já perdi a conta de qtas vtrs consertei. mas repeito seu ponto de vista.\r\n\r\nSimpson."
    },
    {
      "autor": "Benito",
      "data": "2008-05-20T11:30:37",
      "conteudo": "Primeiro queria parabenizar o Eduardo por sua volta \"com força total\" ao CDP, fiquei feliz em voltar de 12 dias viagem e ver a quantidade de post\"s sempre inteligentes colocados.\r\n\r\nCom relação aos comentários, acho que não é nem 8 nem 80, entidades de direitos devem sim existir e fazem parte de uma sociedade participativa que procura exercer o controle externo de seu aparelho estatal repressor.\r\nFalar que as entidades de Direitos Humanos só protegem bandido é uma generalização tão odiosa quanto dizer que todo policial é corrupto, ignorante e violento.\r\nClaro existem as suas distorções, mas pelo menos em tese, o Policial deveria ter o Estado ao lado dele, o que torna a eventual vítima de violência policial, o lado hiposuficiente da relação, o que mereceria uma proteção \"maior' do que do policial que agiu em nome do estado.\r\nQuando trabalhei na Justiça Militar vi mais de um caso em que a atuação de entidades de defesa de direitos humanos foi decisiva para a responsabilização de PM`s que tinham vitimados inocentes.\r\nÉ inegavel a \"vantagem\" que leva o policial, para fazer prevalecer sua versão, que a priori por sinal é sempre legitima,  basta ver que todos os registros de ocorrência de operações policiais são de \"resistência\", tendo o policial como vítima.\r\nSe não fosse a atuação de algumas entidades, muitos casos de violência policial ficariam impunes devido as condições sociais das vítimas.\r\nClaro que na realidade as coisas não são tão bonitinhas assim, o policial é abandonado pelo estado, e algumas Ong`s só servem mesmo a interesses políticos e escusos, não raro financiados pela criminalidade.\r\nDe qualquer forma não se deve fazer uma critica generalizada a estas entidades.\r\n\r\nO caso de Eldorado dos Carajás é meio emblemático, como já foi dito, despreparo, equipamentos inadequados e falta de comando, levaram a uma trágica operação policial.\r\nOcorre, que se no começo a ação policial poderia estar encoberta pela legitima defesa (até pq o primeiro disparo de arma de fogo foi feito pelos sem terra), a mesma se transformou em excesso, e por fim terminou em execução.\r\nO que houve em carajás passou muito longe de simples legitima defesa, e não serve de exemplo, nem deve ser defendido.\r\n\r\nPor fim, apesar de meio tímida, existe uma preocupação de parte das polícias no uso de equipamentos não letais, em São Paulo já é bem comum o uso de balas de borracha, spray de pimenta, e até em algumas GCM's andaram comprando armas de \"phasers\" e de espuma \"paralisante'.\r\nPena que estamos a anos-luz de o uso de armas não letais ser uma questão prioritária, por enquanto devemos nos preocupar com os fuzis, metralhadores, granadas, lança foguetes....que são bem letais...\r\n\r\nAgora o chamar o Brasil de \"republiqueta\" fala por si só....dispensa comentários.\r\n\r\nAbraços."
    },
    {
      "autor": "Eduardo",
      "data": "2008-05-20T15:20:25",
      "conteudo": "Caros amigos, me sinto feliz de ver o nível dos comentários. Nem mesmo diante da provocação dissimulada do Adriano deixamos o nível cair.\r\n\r\nAdriano, você não postou réplica aos comentários, na verdade nem sei se voltou para ler eventuais respostas. Acho importante que pessoas como você venham aqui, frequentem, e debatam, mesmo que sejam sempre do contra. De opiniões diversas, às vezes surge o consenso inteligente, e esse caminho deverá ser buscado. Claro que, para expor sua opinião, poderia se abster de provocações e generalizações, pois desvia o foco, mas ratifico o que sempre prego aqui: és bem vindo para contestar.\r\n\r\nBenito, legal vê-lo de volta. O engraçado (pra mim) é que seus comentários, em 90% das vezes, concordam em parte com o que eu digo, mas sempre com algumas ressalvas. E na maioria das vezes suas ressalvas me convencem hehe o que me leva a repensar determinadas tendências."
    }
  ]
}