{
  "id": 363,
  "titulo": "Liberada a compra de calibre .40",
  "conteudo": "Finalmente, depois de meses de inércia a Polícia Civil regulamentou a compra de pistola calibre .40 para o policial civil. \r\n<!--more-->\r\nOs militares e os bombeiros já estão até recebendo as pistolas compradas, mas nós dependíamos de uma simples regulamentação que foi um verdadeiro parto para sair. A Portaria PCERJ Nº 251 de 19 DE Setembro de 2007 regulamentou o art. 2º da Resolução SSP nº 845.\r\n\r\nFaremos considerações das regras adotadas em um post mais bem elaborado em breve.",
  "data": "2007-09-25T02:10:33",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "Luiz Carlos S de Oliveira",
      "data": "2007-10-16T21:55:01",
      "conteudo": "Caros colegas,\r\nEu sou do tempo em q o delpol de 1ª era nível 1000 e eu detetive de 2ª classe nível 500. Raciocínio de curso primário, o meu vencimento era a metade do vencimento do delpol de 1ª. ELES SAIRAM DA CARREIRA, ELES FORAM PRA NÃO SEI ONDE E O QUADRO DE PROGRESSÃO VERTICAL FOI PRO ... ESPAÇO\r\nVIVA A ADEPOL !!!!!! DELEGADO É POLICIAL ??????"
    },
    {
      "autor": "JOUBERTH DINIZ",
      "data": "2007-12-05T11:27:44",
      "conteudo": "OLÁ,TB SOU POLICIAL CIVIL SÓ QUE NO ESTADO DO MARANHÃO,ACHEI MUITO INTERESSANTE O SEU BLOG,QUERIA PARABENIZÁ-LO E DIZER QUE OS POLICIAIS CIVIS DE TODO O BRASIL,DEVERIAM SE UNIR PARA OBTER MAIOR REPRESENTAÇÃO NO CONGRESSO,PARA QUE FOSSEM CORRIGIDOS VÁRIOS ABSURDOS DO ESTATUTO DO DESARMAMENTO E  A QUESTÃO SALARIAL,AQUI NO MARANHÃO UM POLICIAL GANHA O EQUIVALENTE A APROXIMADAMENTE 25% DO QUE GANHA UM DELEGADO,DÁ PRA ENTENDER?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2007-12-06T15:02:29",
      "conteudo": "Não dá pra entender, mas eu acredito, infelizmente. :("
    },
    {
      "autor": "portela",
      "data": "2008-01-31T09:15:21",
      "conteudo": "Não conheço nehum bombeiro que tenha comprado a 40... O CBMERJ NÃO LIBERA COMPRA NEM DE ESTILINGUE...\r\nQuando finalmente o CBMERJ liberar a .40 eu pretendo comprar pois esta tal .380 é uma M... pistola muito fraca.\r\nNão sei em que pé anda esta legislação, pois o bombeiro não está podendo comprar nada nem ter informações pois nem isso eles dão...\r\nSe alguém souber e puder me dizser agradeço...\r\nAbraços."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-01-31T20:00:50",
      "conteudo": "Portela, não sei onde gravei aqui a portaria que autorizava a compra da .40, assim que encontrar coloco aqui."
    },
    {
      "autor": "Jefferson Neto",
      "data": "2008-04-21T18:47:58",
      "conteudo": "Se no maranhão a diferença do policial civil ganha so 25% do delegado de plicia, aki no piaui, pasmem, o agente de policia so ganha 20% que ganha um delegado, que fica so nop gabinete assinando os processos e inqueritos enquanto nos estamos combatendo de frente a criminalidade com equipamentos obsoletos, e revolver antigo cal.38 com munições \"chocas\"."
    },
    {
      "autor": "rogeriocalvett",
      "data": "2009-03-21T21:59:51",
      "conteudo": "acho que tinha que ser mais facil a compra de armas,porque,a bandidagem anda com fuzis e nos policiais andamos com uma pistola 380.voces acham isso justo?"
    },
    {
      "autor": "WAGNER",
      "data": "2009-03-31T11:57:25",
      "conteudo": "Amigos, leitores, completo 3 anos de POLICIA MILITAR, trabalho na minha cidade, procuro fazer o melhor para manter amigos e minha família em segurança, mas a minha própria segurança nem posso garantir, uma vez que não possuo arma particular, muito embora já tenha efetuado a compra, e quitado toda a dívida, a minha arma está no CMM, aguardando o número de sigma que nunca chega ao departamento responsável pela confecção do MEU REGISTRO, do qual preciso ter para minha arma me ser entregue. Perguntas:\r\nI- Por que o policial anda desarmado e o bandido tem armamentos de guerra?\r\nII- Posso prover a segurança de uma sociedade quando de serviço, porém quando de folga DANE-SE o policial?\r\nIII- quem está de SACANAGEM? o EXÉRCITO OU A PMERJ?\r\nIV- PRA QUE FAZER PROVA PRA PM?P MORRER POR NADA? PRA VIRAR ESTATÍSTICA?\r\nV- POR QUE TRATAM OS POLICIAIS COMO SE FOSSEM DESCARTÁVEIS?\r\nVI- ATÉ ONDE ESSA POUCA VERGONHA VAI CONDENAR NOSSO ESTADO, NOSSO PAÍS? \r\n\r\nRESPOSTAS: Creio, que vocês leitores estejam também, se perguntando isso. E proucurando as respostas que nunca serão encontradas!!! Um abraço de um policial que prende, protege, mas não é protegido, e é refém do próprio sistema ao qual serve!!!!"
    },
    {
      "autor": "luiz carlos",
      "data": "2009-04-06T10:34:18",
      "conteudo": "Caro colega,\r\nMe encontro como vc nesta mesma situação em 2007 ( ainda ñ paguei) dei \r\nentrada no prot geral da PCRJ solicitando a compra da 40 e até a presente \r\ndata ñ consigo adquirir~la. Sou insp de polícia inativo velho e sem \r\nproteção, trabalhei mais de 20 anos na linha de frente na entorpecentes na \r\npolinter dv centro na operação apolo na divin do dgie atual core. Dois anos \r\natrás troquei tiros com assaltante com MEU revolver 38, solicitei via \r\nCECOPOL auxilio ao policial e nada foi feito (ñ foi esta a polícia q eu \r\nentrei,),  se usarmos um calibre maior somos presos inafiançável e os \r\nbandidos protegidos pelo viva rio PELO ZECA BORGES, pelo RUBENS CESAR \r\nFERNANDES e pela constituição de 88 estão aí mandando nas comunidades, \r\n(FAVELAS) manipulando as associações de moradores e arregimentando votos \r\npara os crápulas.\r\n Enquanto isso policiais federais q brincam de fazer polícia,  portam \r\nqualquer calibre,  E APESAR DA ISONOMIA (DESEMPENHO DA MESMA FUNÇÃO) recebem \r\nR$ 15000,00 (enquanto um inspetor no RJ recebe R$ 3000,00). Promotores, \r\njuizes, desembargadores etc ... enclausurados em seus gabinetes refrigerados \r\ntêm o porte da 40 sem maior burocracia.e sem qualquer experiência no combate \r\nurbano e sem conhecimento da vida cotidiana.\r\nFora os bandidos convencionais, q têm livre escolha no armamento, temos os \r\nexcepcionais q ñ precisam se proteger c a AK 47, c a 40 com a 45 ou com a \r\nDESERT EAGLE exemplo: os q carregam dinheiro na cueca, os silverinhas da \r\nvida, o garotinho e FAMIGLIA, o juiz nicolau e outros do mesmo quilate, os \r\nassessores do lula, o lulinha bilionário sócio da telemar a dilma terrorista \r\nassaltante de bancos a matadora de policiais etc etc ... O LEGISLATIVO onde \r\nexistem verdadeiras quadrilhas todos protegidos pelo porte da arma  da \r\nimpunidade e do  É ILEGAL E DAÍ\r\nLuiz Carlos Oliveira\r\nInsp. Pol. RJ\r\n\r\n1234"
    },
    {
      "autor": "MAtheus",
      "data": "2009-04-10T08:22:11",
      "conteudo": "eu sou policial civil e tenho uma pistola .45 porque prefiro o calibre.45 porque é muito mais potente que o .40"
    },
    {
      "autor": "WAGNER",
      "data": "2009-04-17T15:05:48",
      "conteudo": "AMIGO LUIZ CARLOS!! ESSA POLICIA QUE NÃO PROTEGE NEM AOS SEUS MEMBROS, NUNCA SERVIRÁ SUA SOCIEDADE!!!! E DESANIMADOR MESMO!!! VAMOS LEVANDO COM A COLABORAÇÃO DE DEUS!!!!\r\n\r\nHOJE MINHA EXPRESSÃO A TUDO ISSO É: \"INOJADO\""
    },
    {
      "autor": "dr:csc",
      "data": "2009-05-13T02:34:24",
      "conteudo": "DR:Brito Delegado.\r\ngente c o delegado ganha mas e porq estudou!!!\r\nfaz o mesmo cai pra escola. rsrsr..."
    },
    {
      "autor": "Jouberth Diniz",
      "data": "2009-05-13T08:23:52",
      "conteudo": "Bom dia a todos,gostaria de tecer um breve comentário direcionado ao sr.Brito,que se diz delegado,porém sem dizer de onde.Vamos aos fatos:Se este senhor realmente for um delegado de polícia(o que eu acho muito difícil),deve ser um daqueles que se acha melhor que todo mundo,com um deus na barriga,achando que a ele por possuir nível superior,tem que ser dadas todas as regalias e aos policiais e investigadores,qualquer migalha está bom.Um verdadeiro delegado(ou pelo menos um que se preze),sabe a importância de sua equipe e o valor individual de cada membro desta,para que ele possa desempenhar as suas funções de delegado de uma forma satisfatória.Quero dizer a este senhor,que a forma de pensar que ele expressou neste espaço,me lembra a muitos delegados que conheci nos meus 11 anos de carreira,homens e mulheres,que apesar de terem o diploma de direito,nada sabiam a respeito da atividade policial,pois ficavam escondidos em seus gabinetes e dele só saiam,para dar entrevistas depois do trabalho ter sido realizado pelos policiais e investigadores.Para encerrar,digo a este senhor,a liberdade de pensamento e opinião é livre,mas o anonimato é vedado,seja homem,e da próxima vez que quiser postar alguma coisa,identifique-se de forma correta e deixe algum endereço,para que possa receber elogios ou criticas a seus comentários."
    },
    {
      "autor": "luiz carlos",
      "data": "2009-05-13T09:39:33",
      "conteudo": "Caros colegas,\r\nEste individo q auto se denomina dr.brito com esta arrogância me faz lembrar um tal de nascimento q a meses atras levou um passa fora meu pois tambem se intitulava delpol sem a menor demonstração q fosse integrante desta classe.\r\nA lei organica da pol civil ñ sai pois ñ interessa ao governo. A progressão vertical acabou a muitos anos quando o delpol era POLICIA\r\nno nivel 1000 e os agentes de acordo com a graduação da carreira eram nivel 800, 700 600 e assim por diante, nesta epoca existia uma policia coesa sem distorcoes à dignidade do policial. Acabou!\r\nÉ pena, fazer o q???\r\nA maioria dos nossos governantes  aqui no BR já tomaram tapa na cara ou já foram autuados em delegacias da pol civil por terem cometido infraçao penal, contravencional ou por flagrante de folga!\r\nÉ isso aí colegas policiais vistam a camisa da policia civil.\r\nVCs ja viram inspetor, detetive, investigador querer tirar serviço em batalhão??????\r\nViva a POLÍCIA CIVIL!!!\r\nE pra encerrar delpol é BACHAREL DOUTOR TEM Q TER DOUTORARDO TEM Q PASSAR POR MESTRADO TEM Q SER SABATINADO. ESSES DOUTORES DELEGADOS  Q SE INTITULAM DOUTORES, SAO PRETENSOS DEFENSORES, PROMOTORES E OU JUIZES Q Ñ PASSARAM NOS RESPECTIVOS CONCURSOS .......CAVALO Ñ SOBE ESCADA !\r\nLuiz Carlos \r\nInsp.Pol RJ"
    },
    {
      "autor": "barbosa",
      "data": "2009-05-31T21:45:55",
      "conteudo": "Aqui no pará foi liberada a aquisição de pistolas .40 para a PM, em convênio com o CESO, mas não sei por que cargas d'agua foi cancelado o convênio, não sei se ainda está liberada a compra, mas vou pesquisar."
    },
    {
      "autor": "Blade",
      "data": "2009-06-11T10:57:16",
      "conteudo": "Veja bem, tb não concordo com o fato de um delegado ganhar para \"não fazer nada\" e um civil ganhar uma merreca, mas, no entanto, o que é visto pela legislação é o grau de estudo que o agente tem, no caso do delegado superior e da maioria dos agentes 2°. Nâo acho q isso tenha algo a ver pois são vcs quem são os homens de frente no combate ao crime. Não sou policial mas, pelo simples fato de ver ese tipo de ciosa que podemos entender o pq de tantos policiais terem dupla indentidade (se é que me entendem). Pessoal, abraços, desejo tudo de bom a vcs e também deixo claro aqui a minha opinião quanto ao bombeiro possuir arma: inútil pois o objetivo dele é salvar vidas e não combater o crime!"
    },
    {
      "autor": "Portela",
      "data": "2009-06-11T11:57:49",
      "conteudo": "Como está previsto na constituição e na legislação que trata do assunto (bombeiro): É para a defesa própria e dos cidadãos...\r\nPq tem segurança armado no seu condomínio?\r\nNo banco?\r\nNas empresas?\r\nDá licença..."
    },
    {
      "autor": "barbosa",
      "data": "2009-06-16T13:53:48",
      "conteudo": "Está liberada a aquisição das pitolas .40 para nós policiais militares qui do Pará."
    },
    {
      "autor": "PCGO",
      "data": "2009-09-06T21:19:05",
      "conteudo": "Esse Portela é um fanfarrão mesmo! Por qual motivo um bombeiro teria uma arma?! Tá com uma 380 e ainda tá reclamando?! O bombeiro é policia preventiva ou repressiva?! quer colocar uma merda de pistola na cintura e sair achando q é o heroi?! quantos tiros um bombeiro dá na vida antes de pegar numa arma, se é que isso acontece?! É cada uma, viu?!"
    },
    {
      "autor": "insp. luiz carlos",
      "data": "2009-09-07T09:56:33",
      "conteudo": "Bombeiro é soldado do fogo, bombeiro é pra apagar incêndio, promovel salvamentos, pra q arma de fogo??\r\nSó serve pra induzir a usurpação da função pública muitas vezes com desvio de CONDUTA cometendo crimes, ou até sendo vítimas de crimes.\r\nA função do bombeiro, do soldado ao coronel, é salvar nada tem a ver com segurança pública,(repressão / prevenção)é com muita honra DEFESA CIVIL.\r\nPistola de calibre restrito é pra componentes de força policial polícia civil, polícia militar e polícia federal ativos e inativos com ilibada conduta \r\nLuiz Carlos Oliveira\r\nInsp. pol RJ"
    },
    {
      "autor": "insp. luiz carlos",
      "data": "2009-09-07T10:05:31",
      "conteudo": "Caros colegas policiais,\r\nEm novembro de 2007 dei entrada no prot. geral da pcrj solicitando acompra da .40, finalmente em 26/08/09 foi emitida a nota fiscal de aquisição da mesma. Custou mas saiu !!\r\nLuiz Carlos Oliveira\r\nInsp.pol. RJ"
    },
    {
      "autor": "Portela",
      "data": "2009-09-07T10:24:03",
      "conteudo": "Primeiro:\r\nO bombeiro tem arma pelo mesmo motivo que o policial, seja civil ou militar: para defesa própria. Já que para a sua atividade, o  policial recebe equipamento estatal (fuzil e outros apetrechos).\r\nEm alguns estados o BM pertence à PM e consequentemente acaba sendo tbm polícial.\r\nSegundo:\r\nCreio que vc esteja desinformado, mas no curso de bombeiro militar tem aula de armamento e tiro, já disparei mais tiros e com melhor qualidade de acertos que muito PC ou PM. Temos muitos colegas que não estão familiarizados com armas e que não gostam delas (direito deles), mas temos muitos que estão adidos à PCERJ ou outros órgãos policiais, sendo muito considerados pelos companheiros de trabalho (apesar de crer que lugar de bombeiro é no casarão vermelho).\r\nTerceiro:\r\nPor qual motivo um promotor ou um juiz possui arma de fogo? Pelo seu raciocínio eles não precisam (não são polícia repressiva nem preventiva), porque ter seguranca armado em prédios, bancos ou empresas? (não são policiais...).\r\nPara um policial civil, o Sr. deveria ser mais informado quanto ao uso efetivo de uma arma de defesa própria (pst). Pois a avaliacão do poder de parada de uma pistola .380 é inferior a de um revólver 38, já considerado fraco. Isto obriga, muitas vezes, ao disparo de mais de um tiro para parar o ataque de um homem bem disposto, o que ocasionaria a morte do agressor e sérias dificuldades legais para o autor dos disparos já que a tese de legítima defesa ficaria quase insustentável.\r\nA .40 tem, entre suas vantagens, o impacto mto forte sobre o agressor, \"barrando\" a sua progressão (calibre largo e peso considerável), proporcionando uma letalidade menor quando este é atingido na região pulmonar (baixa velocidade). Isto causaria uma diminuicão da sua capacidade aeróbica sem entretanto atingir estruturas adjacentes. Permitindo que, com apenas um disparo, vc cesse o ataque sem matar o atacante (quando vc atira no peito e sem intento de matar).\r\nA .380, por sua vez, tem um poder de parada medíocre, pois seu calibre é similar ao da 9mm (calibre fino) mas sua carga de pólvora é baixa (baixa velocidade) e o seu projétil tem peso menor do que o de 9mm. Com isso o agressor que esteja bem motivado ou drogado pode ser atingido e continuar combatendo, obrigando o defensor a efetuar mais disparos para cessar o ataque. O que, em tese, tornará muito difícil a sua defesa em um tribunal (onde ele fatalmente terminará a não ser que fuja)pois seu oponente irá a óbito com vários disparos, tendo ainda uma chance maior de atingir inocentes.\r\nAlegar que mesmo uma .22 terminaria um confronto caso atingisse uma área letal é o mesmo que classificar uma arma de defesa como arma para assassinos. A pst é uma arma para defesa pessoal e como tal deve ser usada, os disparos devem visar a região do tórax e não o craneo, os disparos devem ser efetuados até cessar o ataque e não até matar o agressor (direitos humanos).\r\nEm nenhum momento disse que queria sair com uma pst na cintura querendo ser herói, quero apenas ter o direito de me defender ou o de morrer combatendo meu algoz.\r\nNão me considero herói, sou profissional, mas eu convivo com heróis... Homens e mulheres que, lutando pela vida no RJ, elevam o reconhecimento do meu CBMERJ a índices de quase 100%.\r\nO Sr. consegue isto no seu estado?\r\nSaúde a todos."
    },
    {
      "autor": "insp. luiz carlos",
      "data": "2009-09-07T11:14:57",
      "conteudo": "Corpo de Bombeiros, corporação de inestimável valor para a sociedade. No entender destorcido do nobre bombeiro o porte de arma se faz necessário ao desempenho de sua atividade fim.\r\nQual é a atividade fim do corpo de bombeiros??\r\n__ SALVAR VIDAS !!\r\nPra q arma de fogo??\r\nQuando será utilizada uma arma de fogo na atividade fim do CB????\r\n___ NUNCA !!!!\r\nPartindo deste raciocínio lógico e elementar se os componentes do CB devem portar arma de fogo inclusive de calibre restritro toda a população do país tbm deveria portar. aA insegurança é geral.\r\nOs seus conhecimentos de armamento, de stoping power etc ... ñ lhe inclui sua carreira em atividade fim para justificar o porte de arma principalmente de calibre restrito !!!\r\nFar West foi lá no Texas e adjacências rsrsrs ...\r\nPrezado bombeiro, ñ sei de q estado da federação vc é,por conclusão lógica, vc deveria  fazer concurso pra polícia federal, vc vai poder portar qualquer calibre ou pra polícia civil aqui do RJ e consiga lotação em uma especializada e escolha sua 2ª arma acautelada de qualquer calibre\r\nCORPO DE BOMBEIROS CORPORAÇÃO DE SALVAMENTO \r\nSDS\r\nLuiz Carlos\r\nInsp, pol RJ"
    },
    {
      "autor": "Portela",
      "data": "2009-09-07T14:07:48",
      "conteudo": "Olá Luiz Carlos,\r\nMeu raciocínio não é equivocado. Não incluo o bombeiro no rol das polícias (apesar dele ter feito papéis similares em algumas épocas na história do nosso Brasil). Mesmo os que são subordinados às PMs são bombeiros...\r\nQuanto ao uso de armas na atividade-fim dos corpos de bombeiros, não está impedido pela CF visto que ela atribui como dever dos corpos de bombeiros \"...previsto em lei e as atividades de defesa civil.\" Basta fazer uma lei...\r\nApesar de termos um servico reservado, não vislumbro a aplicabilidade de armamentos em nossas atividades de salvamento. Sou defensor do porte de armas pelo cidadão comum (ordeiro), esta nossa lei do desarmamento é elitista e excludente.\r\nFiz um curso nos EUA e no estado em que estive as pessoas podem portar armas, vendem-se armas (até fuzil) no Wall Mart e pais ensinam seus filhos a atirar. Nem por isso fui assaltado, baleado ou ví alguém ser morto, sequer ví alguém exibir sua arma a outro.\r\nArmas não matam pessoas. Pessoas matam pessoas...\r\nQuanto à resposta, não era pra vc era pro PCGO...\r\nA minha arma eu uso na minha folga e defesa pessoal, sem fazer bico de seguranca ou outra atividade de polícia. \r\nSou profissional na minha área de atuacão, ganho pouco mas vivo com o que ganho...\r\nQuanto à prova pra PF: quem sabe... Pra PCERJ: Não, obrigado. Paga-se muito mal aqui no RJ, ganhar pouco já basta no CBMERJ...\r\nO fator que diferencia os nossos inimigos (fogo x bandido)é que o meu inimigo nunca se rende, não faz reféns mas tbm nunca corrompe o meu parceiro... Já o seu inimigo...\r\nTalvez como bombeiro eu demore mais a usar a minha arma (ridícula) fora do stand...\r\nAdmiro a PCERJ, tenho grandes amigos nela... Vcs estão vivendo no fio da navalha e contra tudo e todos(políticos/bandidos/corruptos e opinião pública)e ainda leva este tempo todo pra liberarem a sua .40?\r\nAssim como eu, vc sabe que se der mais de um tiro no seu agressor (ou no craneo) vai ter problemas sérios pra se defender judicialmente... A .380 vai acabar te obrigando a fazer isso...\r\nObrigado..."
    },
    {
      "autor": "insp. luiz carlos",
      "data": "2009-09-07T17:06:01",
      "conteudo": "Caro Portela,\r\nÑ vai aqui nenhuma prevenção nem qualquer ideia formada por problema pessoal ou proficional, como já relatei anteriormente, considero o CB uma grande (no sentido de abnegação e zelo) e honrada corporação.\r\nO seu ponto de vista deve ser respeitado. Concordo com vc em algumas linhas de seu raciocínio, porém em outras discordo.\r\nPra vc ver, pela falta de organização do nosso país e consequentemente do RJ, houve uma leva de liberações da compra na Taurus, q só foi feita,smj, porque o Dr Gilberto Chefe de Polícia na época havia sido exonerado e conforme correu no nosso meio, num ato de clarivdência com tantas mortes de policiais principalmente na PM ele nos prestou esta homenagem de termos um armamento adequado de nossa propriedade dentro da lei.\r\nEntre um milhão de disparates um q nos atinge diretamente:\r\nRemuneração inicial na polícia civil DF =    R$ 8.000,00\r\nMinha remuneração em final de carreira RJ =  R$ 3.000,00\r\nVc tem q bricar de trabalhar, se dedicar a outra atividade lícita pra sobreviver. E como fica a sociedade?????\r\nSDS\r\nLuiz Carlos \r\ninsp.pol RJ"
    },
    {
      "autor": "Portela",
      "data": "2009-09-08T07:28:33",
      "conteudo": "Caro Luiz Carlos,\r\nConcordo com vc em todos os sentidos do seu último post, mesmo sem fazer segurança, me desdobro em diversos serviços ( instrução, resgate privado e outros)pra poder manter a minha família.\r\nTbm nos ressentimos dessa diferença brutal nos nossos salários, que estão na rabeta dos salários pagos aos profissionais de seg. pública no país.\r\nAqui no RJ a PCERJ e a PMERJ enfrentam verdadeiras guerrilhas armadas e organizadas fortemente. Nossa sociedade faz de conta que o pó que seu filho consome não remunera e alimenta o traficante e segue pedindo paz mas \"restringindo\" o trabalho policial. Já presenciei menor comentar, quando a RP passou, \"lá vão os vermes\". Isto na frenteda mãe e ela nada falou... e isto não foi dentro de uma favela, foi no centro de uma cidade pequena do nosso estado...\r\nNão querem dar valor ao policial, ao bombeiro, ao médico nem ao professor, pois em seus condomínios tem segurança privada e brigadas de incêndio, tem planos de saúde e escolas particulares... E, se seus filhos forem \"pegos com a mão na massa\", um policial mal remunerado será mais fácil de corromper. Em contrapartida, não tendo estes \"itens\" de qualidade para o resto da população ela fica fregilizada e fácil de manobrar política e financeiramente.\r\nContinuamos na luta, de forma sempre legal, pois somos abaixo de DEUS e cada um na sua especialidade, a última esperança do cidadão comum.\r\nAbraços a todos os heróis da PCERJ, PMERJ e CBMERJ, que DEUS nos guarde."
    },
    {
      "autor": "PCGO",
      "data": "2009-09-13T17:30:10",
      "conteudo": "EU vou falar porque um juiz, ou um promotor, ou até um advogado consegue o porte de arma! Pelo simples fato de todos eles trabalharem com a escória da sociedade! Um juiz que condena o réu a 30 anos de prisao e este tem muitos seguidores, aquele passa a correr risco de vida. Da mesma forma, o advogado que nao consegue absolvição do reu ou o promotor.\r\n\r\nAgora vem me falar que algum dia vc ouviu alguem dizer assim: -cara, tem um bombeiro que apagou o fogo da minha empresa e salvou minha vida! Vou matar ele...\r\n\r\nOu: - Quero saber quem foi o bombeiro que me socorreu quando eu fui atropelado por um caminhao. Vou dar um tiro na cabeça dele.\r\n\r\nIsso nao existe! Bombeiro, como dito acima, foi feito pra salvar vidas, e nao para tirá-las! Foram dar armas para os guardas civis... e olha a cagada que fizeram em SP.\r\n\r\nVamos ser mais conscientes quanto ao uso de arma de fogo! Não é um brinquedo."
    },
    {
      "autor": "Portela",
      "data": "2009-09-17T00:54:29",
      "conteudo": "Prefiro nem entrar no mérito da maneira simplória com a qual vc aborda o tema PCGO...\r\nAcredite em que quizer acreditar, mas não é somente resgate que faz um bombeiro, nem todo mundo fica contente com um empreendimeto que foi atrazado devido à exigencias dos bombeiros (setor de engenharia).\r\nNa minha vida profissional já fui ameacado e tive que me defender de agressões, tanto dentro quanto fora de plantão.\r\nJá fui chamado de conivente com bandido por socorrer e impedir a morte de bandido baleado por policiais. Já tive que socorrer pessoas e ao chegar no hospital ter que acionar o PM de plantão pra acautelar o cidadão, pois havia fraglante...\r\nAté por causa do bombeiro ter assumido o SAMU-RJ já tem rixa...\r\nE, mesmo sendo chamado de \"primo de polícia\" pelos marginais, tenho que me contentar em ser uma mera ovelha??\r\nUm bom exemplo de motivo pelo qual devemos ter como nos defender é vc. Pois já me chamou de fanfarrão, acha que sou incapaz (\"Vamos ser mais conscientes quanto ao uso de arma de fogo! não é um brinquedo\"), iniciou os seus comentários usando de palavras inapropriadas e palavrões, insinuando que quem anda armado quer ser \"rambo\"...\r\nIsso tudo pelo PC... imagina se fosse em um bar ou festa de rua...\r\nAlguma dúvida quanto à sua aversão a bombeiros?\r\nFique tranquilo... Armas não matam pessoas, pessoas matam pessoas...\r\nAndo armado há décadas, já dei milhares de tiros em treinamento e lazer e nunca feri ou matei ninguém...\r\nVou continuar portando minha pst, tendo minha 12 e... quantas mais a lei me permitir...\r\nForjar o corpo e a alma para sustentar a tormenta... \r\n\"si vis pacem parabellum\""
    },
    {
      "autor": "Lincoln",
      "data": "2009-11-17T16:31:00",
      "conteudo": "eus amigos, por favor, troquemos de informações e depoimentos e o que quer que seja por aqui. Porém, meus irmãos, sendo bombeiro, policial, promotor, juiz e o que seja, o destino nos deu a oportunidade de lutar em favor da vida de muitos, não mais nos atropelemos no que achamos ser correto em nosso ponto de vista e ofendamos um irmão protetor de vidas... Porém, trabalhemos juntos para a justiça com ordem e disciplina. O salário é baixo aqui no Am também, como em qualquer lugar no País, mas por isso não vou esmorecer, sim, me dedicar ao máximo, pois nesse exato momento, alguém, que mesmo em diversas situações me ofendeu, precisa de mim e terá minha ajuda. Acaso vcs pensam diferente?! Meus irmãos, somos doadores de vida e protetores da segurança e liberdade dos cidadãos de bem... Amo ser policial e faço sempre o melhor no que me é imposto. Não se ofendam, não se agridam, não se acusem... Se ajudem... Deus disse que: \"todos os que ajudassem aos seus filhos, eram merecedores do reino do céu\". Tenho isso em minha vida, minha ações, caráter, discernimento e trabalho! Fiquem com Deus e qualquer coisa que precisarem de um irmão policial, aqui estou no Am pronto para servir e proteger, assim como SEI que vcs, nos seus Estados também..."
    },
    {
      "autor": "vital",
      "data": "2010-01-16T15:15:27",
      "conteudo": "Quem sou eu para ter a única verdade!\r\n\r\nMas andaram falando bobagens aí em cima.\r\nVou restringir minha opinião ao RJ. Especificamente à cidade do Rio de Janeiro e Grande Rio.Para quem falou que Bombeiro militar não deveria andar armado, eu acrescentaria neste caso, pex. o médico legista; afinal, para que um profissional de medicina precisaria de arma? Só porque trabalha na PC ? Ora, a sutil diferença nestes profisionais, que os difere de outros, é que eles tem identificação policial e devem porta-la até porque é uma honra para uns e direito para todos ter a carteira e o distintivo. Aqui vem o problema: Se no caso de abordagem por meliantes, um Bombeiro ou Legista for identificado como PM ou PC, ele fica vivo? Então está plenamente justificado o porte de arma. Afinal se ele não reagir preventivamente(se puder) e atirar, ele vai morrer ! Portanto, caro Inspetor Luiz Carlos,eles salvam vidas,ajudam os mortos(a familia) e são inimigos, quer queiram ou não, da bandidagem...!\r\nArmas sim para os que são humanos direitos e têm essa prerrogativa legal."
    },
    {
      "autor": "edenilson",
      "data": "2010-03-01T12:54:51",
      "conteudo": "esse PCGO nao sabe nem o  que falA olhe o artigo 144 da cf e veja que esta alecando na segurança publica..a questao nao e ser o bombeiro mAis sim por ser militar.. to acreditando que esse pc tem rixa com bombeiro militar porque algum bombeiro deva ter pegado a mulher dele e ele esta inconformado..sai defalr asneira o PCGO BOMBEIRO TEM O DIREITO AO PORTE DE ARMA DO MESNO JEITO QUE VC TEM ..SE VC NAO QUER BOMBEIRO ANDANDO ARMADO ENTRA COM O PROJEITO DE LEI E MUDA A CF..AQUI NO MS BOMBEIRO SEMPRE USA ARMA E SEMPRE VAI USAR..VCE UM TREMENDO DE UM FRUSTADO ISSO SIM POIS COM CERTEZA SUA MULHERR TEM FANTASIA COM BOMBEIRO KKKKKKKKKK....."
    },
    {
      "autor": "luiz carlos",
      "data": "2010-03-05T18:17:32",
      "conteudo": "Caros colegas,\r\nNo dia de hoje tomei conhecimneto pelo jornal O Globo da atitude inusitada do inspetor da 39 DP q surtou em um ataque de ira provocado. Segundo o q li pela imprensa,demonstrando, stress incontrolável, provocado pela autoridade policial daquela unidade quando negou ao policial o seu direito de ser encaminhado à inspeção médica arguida e requerida pelo policial q teve o seu direito negado e ou tratado com descaso e displicência pelo delpol. A autoridade policial tem por dever cumprir as normas administrativas quanto aos deveres mas tambem no exercício dos direitos q a lei concede aos seus subordinados q quando ñ o faz está cometendo o delito de abuso de poder #de todo poderoso#!\r\nA justificativa do comprtamento extemporâneo do agente pode ser avaliada por um médico pisiquiatra como uma patologia mental, o q isenta o servidor em questão de qualquar apenação administrativa e ou criminal, porém a falta de discernimento e intolerância da autoridade, segundo é deixado tarnsparecer pela imprensa, trata-se no mínimo de despreparo do Sr Delegado em liderar a unidade policial com maestria\r\nLuiz Carlos Oliveira\r\nInsp. Pol. RJ"
    },
    {
      "autor": "ananias furtado",
      "data": "2010-03-13T14:24:44",
      "conteudo": "prezados,senhores da segurança pública.sou agente de segurança privada,não sei se é importante para vocês mais.desejo aos senhores que consigam todos esses direitos para todos da segurança pública possam ter um armamento bom para sua própria segurança,pois sabemos que um marginal está mais bem armado.do que um polícial por isso espero que toda a sua catégoria,conquiste o direito de ter uma ponto 40 de uso particular.obs,que o senado libere também o porte de arma para vigilantes.pois tem muito pai de família morrendo ao deixa o serviço devido à profissão."
    },
    {
      "autor": "Humberto Reis",
      "data": "2010-03-15T20:43:17",
      "conteudo": "Muito boa esta lista de discussão.\r\n\r\nFui Tenente Médico R2 do Exército e hoje pratico tiro esportivo. Para os Atiradores Esportivos os calibres restritos são liberados apenas depois de dois anos de CR e com comprovada participação em modalidades no esporte do tiro.\r\n\r\nQuando soube da limitação não gostei, mas depois entendi que é tudo uma questão de prudência.\r\n\r\nEspero que os senhores consigam o reconhecimento e a remuneração que merecem."
    },
    {
      "autor": "luiz carlos",
      "data": "2010-04-01T17:07:32",
      "conteudo": "Por favor divulgue\r\n\r\nIenho uma 24/7 pro tactical  ls ds calibre 40\r\nna 1ª vez q fui ao stand ela trepou inúmeras vezes com munição original cbc magtec com cartucho de formato cônico, levei-a ao armeiro (consecionário da taurus e em 1 hora a arma passou a funcionar com precisão colocando munição na agulha e movimentando para retira-la.\r\nTentando usar munição copper bullet de ponta oca police defense original cbc q tem o diametro da ponta do projetil qquase idêntico à sua base ou seja quase cilindrico, em movimento manual de carregar e tentar espelir a arma negou, ficando o cartucho atravessado em ângulo de +/- 30º. Levei-a novamente ao armeiro q modificou milimétricamente a rampa de acesso ao cano e também poliu a dita rampa e a base do extrator.Uma hora de serviço.\r\nA arma passou a funcionar com perfeição na movimentação de colocar na câmara e retirar da câmara a munição do carregador com 15 cartuchos intercalados de munição magtec e police defense de ponta oca.\r\nAcho q agora estou bem armado\r\nLuiz Carlos Oliveira\r\nInsp. Pol RJ"
    },
    {
      "autor": "Victor",
      "data": "2010-11-22T09:21:57",
      "conteudo": "Acho inútil essa discussão a respeito da \"função do bombeiro ser salvar vidas e não tirá-las\". Sou militar do Exército e possuo arma de calibre restrito. Como bem disse o Portela, a arma é para defesa pessoal e não para ele fazer segurança pública. Esta última é atribuição das polícias, que utilizam não a arma pessoal, mas as fornecidas pelo Estado (pistolas, fuzis...) Na folga, os policiais usam a sua arma particular com a mesma finalidade que o Portela reivindica. Abraços a todos."
    },
    {
      "autor": "Erle",
      "data": "2010-11-30T22:22:28",
      "conteudo": "Sou Sgt. CBMDF. Somos militares e só por isso é o suficiente para ter o porte de arma, diferentemente de alguamas instituições civis (polícias civis, guardas municipais)que são formados em dois meses de curso... Todavia, se quiserem nos tornar civis para mim tanto faz, pois talvez poderíamos conseguir salários melhores do que os míseros R$ 4.000 que ganhamos inicialmente. Ademais, quem usa uma arma como ferramenta de trabalho não tem um bom emprego... Saudações aos Bombeiros do Brasil."
    },
    {
      "autor": "val",
      "data": "2010-12-24T02:00:17",
      "conteudo": "em quanto a dificuldade de policiais ter uma pistola .40 por conta da burogracia. podemos ver que a bandidasen esta usando esse tipo de pistola. a 380 e uma pistola muito antiga. e não da para a policia esta usando esse tipo de arma. e pressiso mudar e rapido. que Deus abençõe a todos os policias que fasen compri a lei????????????"
    },
    {
      "autor": "pm do Rio",
      "data": "2011-05-08T09:31:37",
      "conteudo": "Quando combateremos com seriedade a corrupção no \"paraíso das oportunidades ilícitas\",em um pais sério os militares que torturam muitas pessoas na DITADURA(somente porque queriam um pais livre),generais,brigadeiros,almirantes e outros que contribuíram com isso,estão sendo presos e condenados,no nosso país,autos salários aos torturadores e colaboradores,quando na proteção do cidadão o policial militar fere ou mata o bandido reagindo à uma injusta agressão,é chamado de torturador,pois modernizaram as leis(só a parte que protege amplamente os infratores e nada melhorou em relação a humanizar a PMERJ).Quando conseguiremos de imediáto,destituir um político corrúpto,quando vai haver uma investigação séria sebre o desvio de verbas públicas usadas na compra de armas,munições e drogas,quando vão acabar com a tal imunidade parlamentar,diz a lei\"todo cidadão é igual perante a lei\"mentira,aos juízes e políticos se roubarem uo matarem,nem cadeia eles pegam,se acusarem um policial militar de ameaça,mesmo se for um \"DISK-VINGANÇA\",o pm é preso e tem que provar que é inocente para ser solto quando o juiz quiser,caso não tenha prova contra um bandido com passagem pela cadeia,não pode prendê-lo,a constituição só é desrespeitada com o pm do Rio de Janeiro,qualquer um o prende e o põe na rua.Opm é o único cidadão que não pode responder em liberdade."
    },
    {
      "autor": "michel silva",
      "data": "2011-07-20T23:07:14",
      "conteudo": "ola pessoal eu queria sabe se um soldado do bombeiro pode te o porte de arma. quol patente poder o porte. e quonto tempo tem que esta na corporação e quol calibre pode ter\r\n\r\num abraço atodo ai\r\n\r\n\r\nobrigado"
    }
  ]
}