{
  "id": 521,
  "titulo": "Traficantes tentam matar Papai Noel",
  "conteudo": "É, é verdade. <a href=\"http://odia.terra.com.br/rio/htm/helicoptero_de_papai_noel_leva_2_tiros_140858.asp\" rel=\"nofollow\">Noticiou O Dia</a>:\r\n<blockquote>Rio - Nem Papai Noel está livre da disputa pelo controle das favelas do Rio. Um helicóptero que transportava o Bom Velhinho e se preparava para distribuir presentes para crianças no Complexo da Maré, Zona Norte, acabou virando alvo na briga pelas bocas-de-fumo de duas comunidades. A aeronave foi atingido por duas balas de fuzil na tarde de ontem.\r\n\r\nO atentado aconteceu quando o helicóptero sobrevoava a Favela Vila do João, controlada pela facção Amigos dos Amigos (ADA), de Marco Antonio Pinto Menezes, o Quengão. Ninguém ficou ferido.\r\n\r\nA festa de Natal aconteceu no interior da Favela Baixa do Sapateiro, que é dominada por um grupo rival, o Terceiro Comando Puro (TCP), e seria controlada por Nei da Conceição Cruz, o Facão. O criminoso está preso em Bangu 1, mas ainda teria domínio na comunidade.</blockquote>\r\nDo meu ponto de vista, espantoso não é ler que uma aeronave foi alvejada por tiros bem no meio da chamada \"Cidade Maravilhosa\". Muito menos que Papai Noel iriadistribuir brinquedos, chegando de helicóptero. O que me espanta mesmo é saber que uma Associação de Moradores de um bairro pobre, aliás uma favela posto ter-se instalado irregularmente com a conivência das autoridades municipais, bancar uma festa com a contratação, inclusive, de uma empresa de táxi aéreo para divertimento. Tem é dinheiro nessa favela hein...",
  "data": "2007-12-17T21:38:24",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Em QAP",
      "id": 18,
      "slug": "em-qap"
    }
  ],
  "comentarios": [
    {
      "autor": "paulo henrique",
      "data": "2008-06-01T02:55:21",
      "conteudo": "E se o bom velhinho tivesse morrido junto com a tripulação e pior a aeronave caísse naquele local qual seriam os comentários.  A questão aqui é o que faremos?  A festa foi com a participação de todos e com muito sacrifício.  O povo sabe o que fazer o problema são os interesses de quem não convive lá.  Parabéns ao bom velhinho corajoso.  PH"
    }
  ]
}