{
  "id": 857,
  "titulo": "Concurso para Polícia do Senado",
  "conteudo": "<p>Quando falamos sobre os concursos para Polícia, pensamos logo na Civil, Militar, Federal e Rodoviária Federal. Alguns lembram da Ferroviária e da Portuária. Mas raramente se ouve falar das polícias legislativas. E, sim, elas existem.</p>\r\n\r\nPor isso, é válido informar que será aberto o <strong>concurso para a Polícia do Senado Federal</strong>. As inscrições serão feitas no site da Fundação Getúlio Vargas, que vai realizar o certame. A taxa de inscrição é de R$ 60,00.\r\n\r\nO nível de escolaridade exigido é 2º grau (nível médio), e o <strong>salário</strong> é de R$ 6.722,68 ! Bom né? Tabela <a title=\"tabela salario\" rel=\"nofollow\" href=\"http://www.senado.gov.br/web/comunica/agencia/cargos.htm\" target=\"_blank\">aqui</a>.\r\n\r\n<img class=\"left\" title=\"policia legislativa do senado federal\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/09/policia_senado.jpg\" alt=\"\" width=\"100\" height=\"121\" />O trabalho das <strong>Polícias Legislativas</strong> é ao mesmo tempo ostensivo e repressivo, ou seja, é um misto das funções da Polícia Militar e Polícia Civil, respectivamente. Exerce uma função ostensiva e preventiva ao impedir que condutas anti-sociais afetem a ordem pública, como as PPMM. E procede à feitura dos inquéritos e dos termos circunstanciados, investigações e eventuais prisões em flagrante, como as polícias civis.\r\n\r\nMas neste concurso da <strong>Polícia do Senado</strong>, serão aberta apenas 02 vagas. Complicado, esperamos que o processo seletivo seja cercado de lisura. :)\r\n\r\nO que é a Polícia Legislativa, o que ela faz, como foi criada, quem pode ter (Congresso e Assembléias dos Estados), tudo isso pode ser lido <a title=\"jus\" rel=\"nofollow\" href=\"http://jus2.uol.com.br/doutrina/texto.asp?id=9752\" target=\"_blank\">neste artigo</a> do site jurídico Jus Navigandi.",
  "data": "2008-09-12T12:46:31",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "ANA CLAUDIA BREU ARRUDA",
      "data": "2008-09-18T18:02:34",
      "conteudo": "GOTARIA DE SABER  A DATA DO CONCURSO PARA \r\nPOLICIA DO SENADO?POIS ESTOU MUITO ENTERESSADA!!\r\nOBRIGADO!!!"
    },
    {
      "autor": "leonardo de jesus santos",
      "data": "2008-09-18T18:45:56",
      "conteudo": "GOTARIA DE SABER A DATA DO CONCURSO PARA\r\nPOLICIA DO SENADO?POIS ESTOU MUITO ENTERESSADo!!\r\nOBRIGADO!!!"
    },
    {
      "autor": "andre luiz",
      "data": "2008-09-23T12:09:12",
      "conteudo": "queria saber em que site me escrevo para este concurso"
    },
    {
      "autor": "Calígula",
      "data": "2008-09-23T15:02:14",
      "conteudo": "Procure FGV-concursos no Google,boa sorte!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-09-23T15:11:45",
      "conteudo": "Opa! Isso aí.\r\n\r\nO site de inscrição é:\r\n\r\nhttp://concurso.fgv.br/senado08/\r\n\r\nBoa sorte!!"
    },
    {
      "autor": "Mauro Luiz Esteves De Sousa",
      "data": "2008-10-20T18:47:01",
      "conteudo": "gostaria de receber todas as noticias"
    },
    {
      "autor": "Daniel Laboissiere Ulhoa",
      "data": "2009-07-20T12:12:58",
      "conteudo": "Gostaria de Saber quando vai ser o concurso da Policia Legislativa do Senado e o qual vai ser o conteudo a ser estudado Muito Obrigado"
    },
    {
      "autor": "Luiz Alberto de Oliveira",
      "data": "2009-08-25T12:17:05",
      "conteudo": "Bom dia,\r\n\r\nGostaria de saber quando será o concurso para policia do senado?\r\nse já houve um concurso, me informar a data que foi realizado.\r\n\r\nAtenciosamente\r\n\r\nLuiz Alberto de Oliveira\r\n61 8598-3316"
    },
    {
      "autor": "Daniel Laboissiere Ulhoa",
      "data": "2009-08-27T10:09:50",
      "conteudo": "Senhores por favor gostaria de Saber se este ano ainda vai ter o Concurso para a Polícia Legislativa do Senado Federal e quantas vagas vão ser e o conteúdo a ser estudado a taxa de Inscrição por favor me enviem uma resposta o quanto antes para mim Estudar. Estou muito interessado. Grato Paracatu - Minas Gerais"
    },
    {
      "autor": "ANDERSSON",
      "data": "2009-09-24T14:00:54",
      "conteudo": "SR. DEPUTADOS CRIEM COM URGENCIA A POLICIA PENAL, POIS ME SINTO UM CORDEIRO DIANTE DE LOBOS, SOU AGENTE PENITENCIARIO E CLAMO POR ESSA EMENDA CONSTITUCIONAL."
    },
    {
      "autor": "lauriete santos nogueira",
      "data": "2011-01-12T08:29:37",
      "conteudo": "gostaria de saber quando vai ser o concurso"
    },
    {
      "autor": "ailton moreira de oliveira",
      "data": "2011-02-12T08:57:23",
      "conteudo": "oi,gostaria de saber a idade para se fazer a prova de policia legislativa do senado federal,pois tenho 36 anos,nivel médio de escolaridade,sou soldado da policia militar de minas gerais,fui cabo do exercito,tenho cursos de vigilante A e B,sou faixa preta de karate."
    },
    {
      "autor": "Espindola",
      "data": "2011-07-10T12:56:28",
      "conteudo": "Oi pessoal,sou do estado do Rio de janeiro tenho 32 anos sou inspetor penitenciario e tambem pretendo prestar esse concurso,um forte abraço e boa sorte a todos."
    },
    {
      "autor": "socrates barbosa rodrigues",
      "data": "2011-10-20T11:28:14",
      "conteudo": "gostaria de saber quando vai sair o corcurso pra policia do senado federal isto me interessa muito obrigado."
    },
    {
      "autor": "Jonas Mateus",
      "data": "2011-11-25T09:38:23",
      "conteudo": "Oi sou vigilante do Senado Federal e\r\ngostaria de saber se vai a ver concurso esse ano para a (P.L.S.F)"
    },
    {
      "autor": "Lá de Minas",
      "data": "2011-12-31T15:45:04",
      "conteudo": "Não se iludam... Haverá sim concurso para a PLSF, mas vocês acham que das vagas existentes a maioria delas não será ocupadas por afilhados de paralemntares???? Ainda mais com um salário alto que se paga...\r\n\r\nO concurso é só pra \"ingles vê\"!!!!"
    },
    {
      "autor": "Gil",
      "data": "2012-01-06T12:53:00",
      "conteudo": "Srs, por favor falem da policia ferroviaria federal, pois eu soube que a nossa presidenta em fim atendeu ao pleito da quela classe ( lei 12.462 )tão antiga e nessesaria a população passageira de trens, dando a eles o poder de POLICIAL FERROVIARIO FEDERAL coibindo assim o TRAFICO DE DROGAS E ARMAS que existem no interior das ferrovias, quais a possibilidades de um concurso para o mes de 2012?"
    },
    {
      "autor": "Gil",
      "data": "2012-01-06T13:05:50",
      "conteudo": "Desculpe-me quero fazer uma correção: quis as possibilidades de um concurso para o ano de 2012?"
    },
    {
      "autor": "anderson",
      "data": "2012-03-17T14:32:30",
      "conteudo": "Olá!Estou mto interessado em estudar e fazer está proximá prova de policia do senado mais necesssito das materias.Quais são elas?"
    },
    {
      "autor": "VERA LUCIA MENNA MUNHOZ",
      "data": "2012-08-06T17:37:12",
      "conteudo": "GOSTARIA DE SABER QUANDO VAI HAVER CONCURSO DA POLICIA DO SENADO GRATA"
    }
  ]
}