{
  "id": 682,
  "titulo": "Concurso Polícia Civil São Paulo 2008",
  "conteudo": "É, está mesmo na época de concurso na área policial neste ano de 2008. Agora é na <strong>Polícia Civil de São Paulo</strong>. No último dia 12 o governador de sampa autorizou a realização de concurso público para a PCSP, para os cargos de <strong>Investigador</strong> e <strong>Escrivão</strong>.\r\n\r\n<img class=\"left\" title=\"policia civil são paulo logotipo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/06/policia_sao_paulo.jpg\" alt=\"\" width=\"175\" height=\"85\" />Serão 864 vagas para o cargo de Escrivão e 1.449 para Investigador. A má notícia para os policiais em atividade é a boa notícia para quem ainda não concluiu faculdade e quer concorrer a uma vaga: o nível de escolaridade ainda é o 2º grau.\r\n\r\nUma lei complementar foi sancionada pelo ex-governador, transformando estes cargos de nível médio para nível superior. Mas o problema é que tal lei foi de iniciativa do Poder Legislativo de SP, quando qualquer estudante de Direito sabe que a iniciativa para este tipo de matéria é privativa do chefe do Poder Executivo. Inconstitucionalidade formal, o STF concedeu liminar, mantendo 2º grau.\r\n\r\n<a title=\"diario\" href=\"http://www.diariodeumpm.net/2008/06/16/concurso-publico-da-policia-civil-de-sao-paulo-2008-120-vagas/\" target=\"_blank\">Como bem adiantou o Diário de um PM</a>, o concurso para Atendente de Necrotério e Auxiliar de Necropsia teve a data final de inscrição no dia 20 de junho. Nível fundamental e médio, respectivamente.\r\n\r\nMas o edital para a prova de Investigador e Escrivão da PCSP ainda não saiu, portanto, mantenha-se atento para não perder o prazo para se inscrever. O candidato provavelmente deverá preencher a ficha no <a title=\"inscrição investigador\" rel=\"nofollow\" href=\"https://wwws.nossacaixa.com.br/exconcursopolciv.asp\" target=\"_blank\">site do banco Nossa Caixa</a>, a exemplo de outros concursos para a Polícia Civil paulista.\r\n\r\nClaro, a dica é sempre a mesma: refaça as <a title=\"download prova concurso anterior\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">provas dos concursos anteriores</a> para aumentar suas chances, e boa sorte!\r\n\r\nATUALIZADO: as <strong>inscrições para o concurso de 2008 já estão abertas</strong>. Veja no post '<a title=\"concurso policia civil sao paulo\" href=\"http://www.casodepolicia.com/2008/09/22/investigador-e-escrivao-sp-2008-aberto/\" target=\"_self\">Investigador de Polícia e Escrivão 2008 Aberto</a>' todas as novas informações, matéria da prova, edital e como se inscrever.\r\n\r\nATUALIZADO II: os candidatos já foram convocados. Saiu o edital com dia e horário para a prova de Investigador. Os comentários neste post foram encerrados. Novos comentários sobre o tema poderão ser feitos no novo post: <a href=\"http://www.casodepolicia.com/2008/11/27/edital-de-convocacao-investigador-de-sp/\">Edital de Convocação Investigador de SP</a>.",
  "data": "2008-06-23T19:59:46",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Marco",
      "data": "2008-06-24T07:08:23",
      "conteudo": "Prezados\r\nMuito bom nos manter informados a respeito dos concursos policiais, além da PRF, li as informações da PC de São Paulo.\r\nNo meu entender o nível médio mantido no concurso acaba dando chances para maioria, porém para carreira acho que possa influênciar nos salários; passando para nível superior a polícia precisaria melhorar o salário, mas independente disso a carreira policial bem remunerada (fator impresindível) traria um impulso as atividades e podemos citar como exemplo a PF, a PC de Brasilia, a PRF."
    },
    {
      "autor": "MICHELLE CAMARGO",
      "data": "2008-06-28T19:43:51",
      "conteudo": "GOSTARIA   DE  SABER  QUANDO SERA RELAIZADA PROVA   LOCAL  HORARIO    DO CONCURSO   DE ESCRIVAO   PUDER    TAMBEM   GOSTARIA DE ESTAR  AUTALIZADA   CONCURSO    DO ESTADO   DE SÃO PAULO"
    },
    {
      "autor": "Ricardo Eiki Ueno",
      "data": "2008-07-01T10:58:31",
      "conteudo": "se possivel , gostaria de ser informado sobre o concurso para investigador da policia civil , data de inscrição."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-07-01T18:33:43",
      "conteudo": "É só acompanhar o blog ;)"
    },
    {
      "autor": "alexandre falcão",
      "data": "2008-07-04T17:10:19",
      "conteudo": "gostaria de saber quantas vagas serão destribuidas para baixanda entre escrivão e envestigador."
    },
    {
      "autor": "sonia teles ferreira",
      "data": "2008-07-06T13:24:06",
      "conteudo": "gostaria de informaçoes,sobre o concurso para escrivao da policia civil, e aonde posso estar fazendo cursinhos para me preparar para a prova,em guarulhos ou sao paulo."
    },
    {
      "autor": "Eliete",
      "data": "2008-07-08T22:18:41",
      "conteudo": "Eu gostaria de saber como eu faço p´ra me inscrever.\r\nÉ possível se inscrever este mês?\r\nOnde eu consigo o material p´ra estudo?"
    },
    {
      "autor": "Haroldo",
      "data": "2008-07-09T11:17:58",
      "conteudo": "Acho que o certo era a Vunesp fazer os exames. Uma instituição própria fazer os exames, supostamente pode gerar incredibilidade."
    },
    {
      "autor": "everton w narciso",
      "data": "2008-07-10T16:33:46",
      "conteudo": "Gostaria de  saber a data e o local da prova da policia civil (atendente de necróterio)"
    },
    {
      "autor": "victor moraes de araujo",
      "data": "2008-07-11T18:42:02",
      "conteudo": "gostaria de saber quando vai começar a inscriçao para investigador de policia do estado de sp?"
    },
    {
      "autor": "Thiago",
      "data": "2008-07-15T13:43:00",
      "conteudo": "Gostaria de saber se alguem ja tem uma previsão sobre o inicio das inscrições para o concurso de investigador  da policia civil - SP\r\n\r\ngrato"
    },
    {
      "autor": "Stefania Bacci",
      "data": "2008-07-15T23:02:58",
      "conteudo": "Boa Noite..\r\n   Gostaria de saber quando vai abrir as inscrições para investigador , local e data ....\r\n      Obrigada"
    },
    {
      "autor": "Aline",
      "data": "2008-07-16T13:53:30",
      "conteudo": "Gostaria de saber se já foram aberta as inscrições para Polícia Civil investigador.Quem não tem faculdade e nem abilitação tambem pode prestar?"
    },
    {
      "autor": "Danilo",
      "data": "2008-07-17T12:17:49",
      "conteudo": "olá, gostaria de saber quando será realizada as inscrições para investigador e escrivão e tbm gostaria de saber se as provas serão realizadas na mesma data.\r\nobrigado."
    },
    {
      "autor": "ADRIANA RIBEIRO",
      "data": "2008-07-17T13:47:47",
      "conteudo": "GOSTARIA DE SER INFORMADA QUANDO COMEÇAM AS INCRIÇÕES PARA O CONCURSO DE ESCRIVÃO DA POLÍCIA CIVIL ,VALORES,E DATA DE REALIZAÇÃO DA PROVA \r\nOBRIGADA"
    },
    {
      "autor": "Thiago",
      "data": "2008-07-17T20:58:12",
      "conteudo": "Quando sera a prova p/ investigador da policia civil (data), e qual a melhor apostila p/ estudo.\r\n\r\n\r\nGrato."
    },
    {
      "autor": "Sandro Luis Alves",
      "data": "2008-07-18T18:29:23",
      "conteudo": "eu gostaria de saber se já existe uma data p/ abrir as escrições p/ investigador, e se vai abrir vagas p/ agente policial, e se tem previsão da data que vai abrir as escrições, obrigado pela resposta desde já, se DEUS quiser, (permitir) eu vo ser um policial civil com muito orgulho."
    },
    {
      "autor": "Josilaine Maria Da Silva",
      "data": "2008-07-19T16:55:58",
      "conteudo": "Olá quero saber se para ser escrivão precisa digitar muito rápido qual o tempo exigido quando sera´as escrições na internet quando será realizada a prova e onde."
    },
    {
      "autor": "Paulo G. Benine",
      "data": "2008-07-23T10:05:48",
      "conteudo": "gostaria de saber onde posso fazer um curso em campinas para investigador da Policia Civil?"
    },
    {
      "autor": "azariel batista",
      "data": "2008-07-25T11:03:34",
      "conteudo": "eu quero sabe se e pocivel fazer o concurso com o\r\nenssino fundamental"
    },
    {
      "autor": "rodrigo j. santos",
      "data": "2008-07-25T18:09:50",
      "conteudo": "gostaria de saber a data da inscrição p/ investigador tks"
    },
    {
      "autor": "Joice Mara N. generoso",
      "data": "2008-07-25T23:09:33",
      "conteudo": "Gostaria de saber qual a data  das inscrições \r\npara investigador e escrivão de Políciaa.\r\n\r\nObrigada."
    },
    {
      "autor": "ana Rita a da silva",
      "data": "2008-07-26T09:41:07",
      "conteudo": "ola,eu gostaria de saber quando será a data e o local de inscrições para investigador e escrivão de policia?"
    },
    {
      "autor": "Helio Dias Pereira",
      "data": "2008-07-27T19:24:14",
      "conteudo": "O meu maior sonho e entrar para policia civil,ser um policil e honesto compridor do seus deveres,junto com os cidadãos, a 17 anos estou tentado entrar para  a policia."
    },
    {
      "autor": "Thiago",
      "data": "2008-07-28T12:11:22",
      "conteudo": "Nada ainda???"
    },
    {
      "autor": "jéssica",
      "data": "2008-07-28T16:56:20",
      "conteudo": "ola,eu gostaria de saber quando será a data e o local de inscrições para investigador e escrivão de policia?"
    },
    {
      "autor": "HENRIQUE CAMPOS",
      "data": "2008-07-28T16:59:30",
      "conteudo": "GOSTARIA DE SABER SE AS INSCRICOES JA ESTAO ABERTAS...OU ENTAO UM SITE ONDE EU POSSA TA INFORMADO PRA QUANDO VAI COMECAR...OBRIGADO"
    },
    {
      "autor": "José de oliveira",
      "data": "2008-07-29T01:10:02",
      "conteudo": "gostaria de saber quantas vagas terá para baixada santista para as carreiras de escrivão e investigador...obrigado"
    },
    {
      "autor": "Wlademir",
      "data": "2008-07-30T00:37:31",
      "conteudo": "Ola gostaria de acompanhar as datas para inscrição no concurso de investigador policial de são paulo.\r\n\r\nObrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2008-07-30T12:12:10",
      "conteudo": "Para receber atualizações, basta se inscrever <a href=\"http://www.feedburner.com/fb/a/emailverifySubmit?feedId=947139&amp;loc=pt_BR\" rel=\"nofollow\"> através deste link!</a>"
    },
    {
      "autor": "Rafael da Silva",
      "data": "2008-07-30T13:10:17",
      "conteudo": "Eu adorei saber que governo do estado de São Paulo ainda está dando chance para aqueles que somente tem o 2º grau como referência , pra mim é otimo porque o meu sonho foi entrar na polícia civil de São Paulo e com essa oportunidade eu não posso perder,para que eu possa sim começar e terminar meu ensino superior, a faculdade que pretendo fazer é direito, que tem tudo haver com a polícia de SP, obrigado."
    },
    {
      "autor": "Everton",
      "data": "2008-08-02T10:49:15",
      "conteudo": "Gostaria de saber sobre a data da inscrição  grato pela informação."
    },
    {
      "autor": "Bruna",
      "data": "2008-08-03T14:07:53",
      "conteudo": "gostaria de ser informada sobre  a data da isncricao do concurso para investigador e escrivao"
    },
    {
      "autor": "diraildes dutra magal~haes",
      "data": "2008-08-05T18:03:41",
      "conteudo": "gostaria de ser avisada da data de escrição de inscrivão\r\ne para investigador."
    },
    {
      "autor": "guilherme",
      "data": "2008-08-06T09:17:27",
      "conteudo": "gostaria de saber c quem nao possui CNH tbm pode faser o corcurso para investigador da policia civil\r\n\r\nobrigado"
    },
    {
      "autor": "Elaine",
      "data": "2008-08-06T10:29:11",
      "conteudo": "Gostaria muito de receber informaçoes sobre os concursos..de escrivão, que está para ser aberto..\r\nE como faço tambem para ter acesso a provas anteriores...\r\nPor favor se puderem me ajudar..Ficaria Muito Grata."
    },
    {
      "autor": "gislaine",
      "data": "2008-08-06T16:35:00",
      "conteudo": "eu sou graduada e mestrada,e falo outras linguas  e gostaria de saber se no concurso de escrivao ira ter contagem de titulos."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-08-06T20:22:16",
      "conteudo": "Tem que ter CNH.\r\n\r\nNão contam títulos."
    },
    {
      "autor": "HUMBERTO CORREIA",
      "data": "2008-08-07T00:57:48",
      "conteudo": "Bom dia galera, vou me escrever para o próximo concurso da PM de SP, gostaria de saber se alguem tem alguma prova passada, e se poder me passem eu agradesso muito, me ajudem por favor...\r\nobrigado."
    },
    {
      "autor": "THiago",
      "data": "2008-08-08T10:20:20",
      "conteudo": "e ae, alguma novidade???"
    },
    {
      "autor": "bruno",
      "data": "2008-08-08T20:22:11",
      "conteudo": "quero saber o dia que serão abertas as inscrições?"
    },
    {
      "autor": "marco",
      "data": "2008-08-10T15:38:44",
      "conteudo": "Gostaria de saber se o concurso p/ investigador e este ano?"
    },
    {
      "autor": "vania carolina",
      "data": "2008-08-11T10:32:23",
      "conteudo": "quero saber quando vai abrir as inscriçoes para escrivâo.bjs"
    },
    {
      "autor": "alex sandro",
      "data": "2008-08-16T10:23:02",
      "conteudo": "bom dia galera \r\n\r\nsou o alex de carapicuiba \r\n20 anos e soltero desempregado\r\ne pretendo entrar na policia civil de são paulo\r\npara combrater o crime e cervi ao estado \r\nmas não sei quando vai ser o concurso\r\nse algem puder me ajudar meu e-mail é\r\nalexsandrokdp@hotmail.com\r\ndes de ja agradeço a colaboração\r\nté mais..."
    },
    {
      "autor": "diego",
      "data": "2008-08-17T19:23:26",
      "conteudo": "aew galera, assim como vcs e como varias pessoa aew a fora, todos queremos entrar para a policia civil, entaum vamos ajudar um ao outro tah.. se alguem souber de alguma coisa, avisa aew tah.. \r\nmeu e-mail eh diguinhoisland_afs@hotmail.com\r\n\r\nvlws galera..!!"
    },
    {
      "autor": "michle",
      "data": "2008-08-25T12:56:43",
      "conteudo": "se alguem sober de alguma coisa sobre o concurso para investigador e poder dar um toque fico agradecida"
    },
    {
      "autor": "Jardel Franklin",
      "data": "2008-08-26T20:25:20",
      "conteudo": "Opa, eu gotaria de saber pra quando vao ser abertas as inscriçoes do proximo concurso para os departamentos da policia civil em Sao Paulo capital e tambem gostaria de saber se eu passar quanto tempo de academia eh prestado?"
    },
    {
      "autor": "Pablo Vinicius",
      "data": "2008-08-28T11:35:49",
      "conteudo": "Olá, gostaria de saber se terá prova física para escrivão?"
    },
    {
      "autor": "Regis",
      "data": "2008-08-28T18:08:20",
      "conteudo": "quero saber o dia eo local da prova policia militar 2008 sp"
    },
    {
      "autor": "VAGNER SOARES",
      "data": "2008-08-28T23:39:08",
      "conteudo": "GOSTARIA   DE    FAZER  ALGUMAS   PERGUNTAS   REFERENTES  AO  CONCURSO   DA  POLICIA  CIVIL  DE   SÃO  PAULO.\r\n1-COM   QUE   IDADE  EU  POSSO   FAZER  CONCURSO\r\n2-QUAL  A  IDADE  MAXIMA  PRO  CONCURSO\r\n3-QUAL  A  AUTURA   MINIMA"
    },
    {
      "autor": "Paulo PCSP",
      "data": "2008-08-29T23:41:57",
      "conteudo": "Peço licença ao Eduardo.\r\nVágner:\r\n1 - a partir dos 18 anos.\r\n2 e 3 - não há essas exigências."
    },
    {
      "autor": "Sinue Chagas de Mendonça",
      "data": "2008-08-31T23:22:18",
      "conteudo": "Prezados....Fiz minha inscrição para auxiliar de Necropsia há um mes,preciso saber quando sera a Prova e o local."
    },
    {
      "autor": "henrique",
      "data": "2008-09-02T18:14:02",
      "conteudo": "como me inscrevo para policia civil"
    },
    {
      "autor": "Marland",
      "data": "2008-09-03T08:44:38",
      "conteudo": "Para os companheiros que demonstraram interesse em data de inscrição para o concurso, segue aqui uma boa dica para vocês se manterem atualizados, lembrando, o concurso foi aprovado, porém ainda não liberado.\r\nAbraços."
    },
    {
      "autor": "severino",
      "data": "2008-09-03T20:16:42",
      "conteudo": "Ola pessoal gostaria de ser informado o dia que vai abrir as inscrição...."
    },
    {
      "autor": "severino",
      "data": "2008-09-03T20:18:43",
      "conteudo": "eai pessoal vamos manter contato assim que abrir passa um email para os amigos\r\ninfoseve@hotmail.com"
    },
    {
      "autor": "Marland",
      "data": "2008-09-04T08:50:50",
      "conteudo": "Caros, havia postado um link do site Central de Concursos onde poderiam visualizar, data prevista de abertura, data de inscrição e demais informações pertinentes ao concurso para Investigador/Escrivão da PC/SP.\r\nPorém o link foi bloqueado, mas quem tiver interesse tentem acessar o site da Central de Concursos.\r\nBasta colocar o www e o .com.br no final.\r\nLá podemos obter muitas informações sobre todos os concursos públicos.\r\nLembrando que já foi aprovado e teremos 2.313 vagas para concorrermos.\r\nBoa sorte a todos."
    },
    {
      "autor": "rodolfo",
      "data": "2008-09-06T19:24:03",
      "conteudo": "preciso saber qdo abre as inscrições para o concurso de escrivão para SP ........"
    },
    {
      "autor": "silas sales da silva",
      "data": "2008-09-07T11:38:41",
      "conteudo": "Como fasso para me escrever, no concurso da policia\r\ncivil, do estado de São Paulo porque não consigo."
    },
    {
      "autor": "Joao Carvalho",
      "data": "2008-09-07T16:58:02",
      "conteudo": "Gostaria de ser informado assim que sair o edital, sobre inscriçoes, local e data da prova p/ INVESTIGADOR DA POLICIA CIVIL DE SAO PAULO. Se for possivel gostaria tbm de saber sobre apostilas e curso pertinentes a esse concurso.\r\n\r\nE... boa sorte a todos."
    },
    {
      "autor": "RONALDO LUIS",
      "data": "2008-09-09T01:06:46",
      "conteudo": "E AÍ PESSOAL GOSTARIA DE RECEBER INFORMAÇÃO DO CONCURSO DE INVESTIGADOR DA PC. DE SÃO PAULO,E DATA DE INSCRIÇÃO,SE PUDER ME AVISSEM OBRIGADO E BOA SORTE A TODOS."
    },
    {
      "autor": "jose eduardo",
      "data": "2008-09-09T10:36:33",
      "conteudo": "gostaria de receber aviso de data de inscriçao concurso da policia civil , envestigador por email obrigado."
    },
    {
      "autor": "marcos",
      "data": "2008-09-10T14:32:29",
      "conteudo": "gostaria de receber notícias sobre quando será realizado o concurso para investigador e quanto será a taxa de inscrição"
    },
    {
      "autor": "marcos",
      "data": "2008-09-10T14:35:14",
      "conteudo": "gostaria de saber sobre quando será o concurso para investigador da polícia civil, sobre a taxa de inscrição e se há limites de idade"
    },
    {
      "autor": "adriano",
      "data": "2008-09-16T17:40:05",
      "conteudo": "me inscrevi para o concurso de auxiliar de necropsia e até agora não sei quando vai ser a prova aguardo resposta"
    },
    {
      "autor": "rodolfo lourenço",
      "data": "2008-09-17T15:27:11",
      "conteudo": "gostaria de saber  qdo vai abrir as inscrições para o concurso de escrivão da policia civil ..........."
    },
    {
      "autor": "alexandre silva dos santos",
      "data": "2008-09-18T17:52:49",
      "conteudo": "gostaria de saber qdo vai abrir o concurso para investigador; por favor me avisar o dia das inscrições"
    },
    {
      "autor": "Erika Fernandes",
      "data": "2008-09-19T09:22:35",
      "conteudo": "Gostaria de saber se vai abrir vaga na baixada santista para o cargo de escrivão da Polícia Civil de SP."
    },
    {
      "autor": "Marland",
      "data": "2008-09-22T08:41:08",
      "conteudo": "INSCRIÇÕES ABERTAS!!!\r\nINVESTIGADOR e ESCRIVÃO PC/SP.\r\nDE 22 DE SETEMBRO A 03 DE OUTUBRO.\r\nACESSEM O SITE DA NOSSACAIXA PARA PAGAR A TAXA DE INSCRIÇÃO E BOA SORTE A TODOS."
    },
    {
      "autor": "Ricardo Vieira",
      "data": "2008-09-22T09:08:50",
      "conteudo": "O Edital saiu sim, mas não tem nenhum link no site da policia civil e nem na nossa caixa para fazer as inscrições, alguém sabe o motivo ?\r\nvamos estudar galera...."
    },
    {
      "autor": "Marland",
      "data": "2008-09-22T09:21:23",
      "conteudo": "Ricardo,\r\n\r\nJá está disponível sim no site da nossa caixa o link para fazer as inscrições.\r\nNão consigo enviar o link por aqui, pois bloqueiam, mas seguindo minhas instruções todos encontrarão:\r\n1) Acessem o site da nossacaixa.com.br\r\n2) Cliquem no link \"Concursos\" localizado em uma barra central\r\n3) Cliquem na opção \"Outras Instituições\" localizado abaixo do escrito em vermelho \"Concursos\"\r\n4) Logo após abrirá uma tela com dois botões \"Polícia Civil\" e \"Polícia Militar\"\r\n5) Clique em \"Polícia Civil\" que abrirá a opção.\r\n6) Após isso é só ler as instruções e preencher a ficha.\r\n\r\nRealmente muitos terão dificuldades para encontrar a ficha pois a interface do site é uma porcaria, mas..."
    },
    {
      "autor": "Marland",
      "data": "2008-09-22T09:23:09",
      "conteudo": "Ficha de Inscrição: \r\n\r\nhttp://www.nossacaixa.com.br/concursospublicos/Paginas/outrasinstituicoes/PoliciaCivilSP/InvestigadoreE\r\nscrivaodePolicia/concurso.aspx"
    },
    {
      "autor": "Marland",
      "data": "2008-09-22T09:28:27",
      "conteudo": "Tentei no post acima enviar o link do site da Nossa Caixa da Ficha de Inscrição para vcs.\r\nInfelizmente deu erro.\r\nSigam as instruções no post anterior que encontrarão.\r\n\r\nBoa sorte."
    },
    {
      "autor": "Brunno",
      "data": "2008-09-22T12:19:09",
      "conteudo": "Poderá ser prestado concurso para os dois cargos?"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-22T17:43:59",
      "conteudo": "Opa Marland, obrigado pela ajuda, vou fazer um post destacando!"
    },
    {
      "autor": "Concurso para Investigador de Polícia e Escrivão",
      "data": "2008-09-22T18:11:27",
      "conteudo": "[...] os amigos leitores do CdP avisaram nos comentários do post sobre o concurso para Investigador e Escrivão da Polícia Civil de São Paulo, e está aberto o período para se inscrever. As inscrições vão de 22 de setembro até 03 de [...]"
    },
    {
      "autor": "Ricardo Vieira",
      "data": "2008-09-25T11:56:17",
      "conteudo": "OBRIGADO GALERA JÁ FIZ AS INSCRIÇÕES, E PODE SIM FAZER PARA AS DUAS CARREIRAS"
    },
    {
      "autor": "Felipe",
      "data": "2008-09-25T17:13:26",
      "conteudo": "Olá meu nome é Felipe tenho 19 anos e gostaria de saber se posso me candidatar aos dois cargos, tanto o de investigador quanto ao de escrivão ?\r\n\r\nObrigado e Abraços"
    },
    {
      "autor": "sidney",
      "data": "2008-09-26T19:59:56",
      "conteudo": "gostaria de saber como faço para me inscrever, para investigador de policia. até dia 3 de outubro. obrigado! se possivel que vcs me enviassem uma resposta até amanhã 27/09/2008"
    },
    {
      "autor": "Roberto",
      "data": "2008-09-28T00:16:01",
      "conteudo": "Gostaria de saber onde vai ser a prova, e a hora que vai começar??"
    },
    {
      "autor": "Felipe Augusto",
      "data": "2008-09-28T21:19:22",
      "conteudo": "Olá, \r\nGostaria de saber  o dia (00/00/00) da prova para escrivão?!\r\nSe alguem  souber e puder  nos informar .\r\nObrigado , \r\nBoa sorte a todos."
    },
    {
      "autor": "danilo camargo",
      "data": "2008-09-29T11:28:29",
      "conteudo": "gostaria de saber se essa prova vai ser em rio preto ou sao paulo"
    },
    {
      "autor": "Thiago",
      "data": "2008-09-29T11:39:40",
      "conteudo": "É, já fiz minha iscrição para Investigador. Alguem sabe me informar se já saiu data e local da prova??\r\nEduardo, o que vc acha da prova para investigador? Complicada?\r\n\r\n\r\nAbraços."
    },
    {
      "autor": "lidío pereira",
      "data": "2008-09-29T13:06:31",
      "conteudo": "gostaria de saber a data e o local de realização das provas... quem souber por favor me avise"
    },
    {
      "autor": "Elissandra Passos de Almeida",
      "data": "2008-09-29T18:28:04",
      "conteudo": "Gostaria de saber o dia, horario e local das provas de investigador e escrivao de policia"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-09-29T22:02:58",
      "conteudo": "Thiago: bem, não sei, sou policial no Rio, as provas de SP não sei como são, mas não devem ser moleza. Talvez algum colega de sampa possa esclarecer aqui."
    },
    {
      "autor": "Leandro",
      "data": "2008-09-30T09:48:55",
      "conteudo": "Eduardo,\r\n\r\nComo é o plano de carreira de um PC? Vi que este concurso é para investigador de 5ª classe...\r\nPoderia dar maiores informações? Tenho curso superior em analise de sistema, isso pode me ajudar em algum momento na PC?\r\nAtt,\r\nLeandro"
    },
    {
      "autor": "elaine",
      "data": "2008-09-30T23:02:46",
      "conteudo": "Tenha calma pessoal, às inscrições é até no dia 03/10 e tem gente perguntando sobre o dia da prova, sendo que, para atendente necrotério e auxiliar de necropsia que as inscrições foram até no dia 20/06 \"ainda não tem previsão\" sobre data, imagina só este concurso."
    },
    {
      "autor": "Eder Lorensete",
      "data": "2008-10-01T15:05:54",
      "conteudo": "gostaria de saber locar e data da prova?\r\nobrigada."
    },
    {
      "autor": "Robson de Souza Silva",
      "data": "2008-10-01T22:21:55",
      "conteudo": "Gostaria de saber a data e locais de prova do concurso para investigador?\r\n\r\nGrato."
    },
    {
      "autor": "Piero",
      "data": "2008-10-03T14:18:54",
      "conteudo": "Para saber do sobre o local da prova, dia horario, qualquer informação deve aguardar uma correspondencia, apos a inscrição.\r\n\r\nQualquer Duvida é só aguardar a correspondencia.\r\nAbraço"
    },
    {
      "autor": "ivani",
      "data": "2008-10-03T14:48:18",
      "conteudo": "Confesso que estou um pouco perdida qto este concurso para  escrivão.Tenho muitas dúvidas,mas algumas até descobri a resposta aqui com vcs.Mas uma não sei ainda....É preciso carta de motorista para este de escrivão?Obrigada e desculpem a ignorância rs"
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-03T15:32:48",
      "conteudo": "Leandro: não sei como é na PC de SP. Aqui no Rio o \"plano de carreira\" é subir da 6ª classe (inicial) até a 1ª (classe 'comissário'). A única diferença de uma classe para outra é o valor de 30 reais a mais no salário.\r\n\r\nPessoal, sempre, todas as informações sobre concursos estão no edital, é só ler com calma que está tudo lá. Outras informações, como locais de prova, etc, normalmente ficam na mesma página onde nos inscrevemos.\r\n\r\nPelo que o Piero escreveu ainda mandam correspondência pelo Correios em SP, mas no Rio não mandam mais, tudo tem que ver na internet mesmo."
    },
    {
      "autor": "ISABEL GOMES",
      "data": "2008-10-06T13:29:21",
      "conteudo": "GOSTARIA DE SABER QUANDO VAI SER A PROVA DA POLICIA CIVIL DE AUXILIAR DE NECROPSIA"
    },
    {
      "autor": "Michele Lucia",
      "data": "2008-10-06T20:34:12",
      "conteudo": "Ola pessoal, sempre foi meu sonho entrar na policia civil do Estado de São Paulo, e acho que agora chegou minha vez, gostaria de desekar boa sorte á todos que se inscreveram para o concurso!"
    },
    {
      "autor": "fabio henrique da silva",
      "data": "2008-10-06T21:13:00",
      "conteudo": "gostaria de saber o dia e hora e local da prova da policia civil de sao paulo de investigador."
    },
    {
      "autor": "Elizangela Germano",
      "data": "2008-10-06T23:26:32",
      "conteudo": "Gostaria,de me enformar arrespeito de quando será realizado as provas  de investigador de policia e qual cidade será realizadas as provas as vagas será só para  São Paulo,obrigada E"
    },
    {
      "autor": "ANDRE TAVARES",
      "data": "2008-10-07T16:32:02",
      "conteudo": "GOSTARIA DE INFORMAÇOES SOBRE O CONCURSO PARA POLICIA CIVIL, QUANDO VAI SER AS INSCRIÇOES E QUAL IDADE MAXIMA P SE INSCREVER?"
    },
    {
      "autor": "Anderson Moura Cecilio",
      "data": "2008-10-07T17:49:47",
      "conteudo": "fiz a inscrição mas não achei nada ainda sobre como proseguir, coma documentação prova, horaria e local, poderiam me ajudar ou mandar o site onde posso achar todas informações sobre a entrega de documento e etc...."
    },
    {
      "autor": "Luciano Rebouças",
      "data": "2008-10-07T19:44:19",
      "conteudo": "boa noite! queria uma informação sobre quando será a prova, ja fiz a inscrição obrigado ate o momento."
    },
    {
      "autor": "jefferson zanon",
      "data": "2008-10-08T10:54:24",
      "conteudo": "alguem tem informacao sobre local e data do concurso para investigador de sao paulo."
    },
    {
      "autor": "cícero Bispo dos Santos",
      "data": "2008-10-10T10:21:58",
      "conteudo": "gostária de saber se já iniciou as inscrições para as provas do concursos da policia civil, e quando encera as inscrições, e qual o local pra se inscrever, grato aguardo retorno....."
    },
    {
      "autor": "Thiago",
      "data": "2008-10-10T14:17:40",
      "conteudo": "Cícero\r\n\r\nAs inscrições para o concurso de investigador e escrivão/SP foram até dia 03/10/2008...\r\n\r\nAtt."
    },
    {
      "autor": "Carlos Ferreira",
      "data": "2008-10-13T12:57:30",
      "conteudo": "Boa tarde,\r\n\r\nGostaria de saber, quando será realizada as provas para IP/08 e EP/08 e qual foi o número de inscritos em cada um destes concurso?"
    },
    {
      "autor": "Maria Carvalho",
      "data": "2008-10-14T11:39:30",
      "conteudo": "Gostaria de saber se alguém já tem a data da prova para investigador?"
    },
    {
      "autor": "Juliana",
      "data": "2008-10-14T13:20:15",
      "conteudo": "Gostaria de saber a data e o horário da prova (Escrivão) em Ribeirão Preto-SP."
    },
    {
      "autor": "Chrstianne",
      "data": "2008-10-14T14:45:06",
      "conteudo": "Gostaria de saber o horário e a data da prova de escrivão de polícia de Sorocaba."
    },
    {
      "autor": "wagner",
      "data": "2008-10-14T17:50:26",
      "conteudo": "Olá ,boa tarde.\r\nGostaria de saber se alguém possui material doconcurso para compartilhar comigo.\r\nTenho alguns  arquivos  ,mande seus emails que envio pra vocês.\r\nBoa sorte a todos nós!!!!"
    },
    {
      "autor": "Paulo Roberto",
      "data": "2008-10-14T22:13:33",
      "conteudo": "Gostaria de saber se alguém já tem a data da prova para investigador?\r\n\r\nAonde eu consigo o local da prova e a data???"
    },
    {
      "autor": "mario",
      "data": "2008-10-15T11:31:59",
      "conteudo": "tá dificil,tem matéria de nível superor e, não de nível médio,pena que dificultam tanto à entrada de quem tem aptidão e tem sentimentos pela instituição, exigindo tanta matéria nada haver com a função...obs o jeito e estudar estudar estudar rsrsrsrsrsrsr"
    },
    {
      "autor": "mario",
      "data": "2008-10-15T11:58:30",
      "conteudo": "Alguém sabe quando e onde será realizado as provas?"
    },
    {
      "autor": "mario",
      "data": "2008-10-15T12:01:18",
      "conteudo": "Para investigador de polícia civil de São Paulo."
    },
    {
      "autor": "Rubens Jr",
      "data": "2008-10-15T13:48:06",
      "conteudo": "Boa tarde, algumas informações que partilho com vocês sobre os concursos para ingresso na carreira de IP/SP e EP/SP:\r\nTODAS AS CONVOCAÇÕES SERÃO FEITAS POR EDITAIS PUBLICADOS NO DIÁRIO OFICIAL DO ESTADO, NO CADERNO EXECUTIVO I, PARTE DE CONCURSOS (www.imesp.com.br) e também publicação neste site (www.policiacivil.sp.gov.br). NÃO HAVERÁ, POR CONSEGUINTE, COMUNICAÇÕES INDIVIDUAIS E POSTADAS PARA OS ENDEREÇOS OFERECIDOS PELOS CANDIDATOS."
    },
    {
      "autor": "mario",
      "data": "2008-10-15T17:07:01",
      "conteudo": "Muito obrigado.RUBENS JR, pela sua informação é, que seja da vontade de DEUS, o nosso ingresso nesta instituição...moro em Curitiba/PR. boa sorte para todos"
    },
    {
      "autor": "Thiago",
      "data": "2008-10-16T10:41:24",
      "conteudo": "Concursos para investigador e escrivão da Polícia Civil têm cerca de 160 mil inscritos \r\n\r\nQuarta-Feira, 8 de Outubro de 2008 \r\n\r\n\r\nForam encerradas na última sexta-feira (3) as inscrições para os concursos públicos da Polícia Civil do Estado de São Paulo para escrivão e investigador. No total, foram 120.286 inscritos para o preenchimento de 1.449 vagas de investigador e 38.640 pleiteando as 864 vagas de escrivão, ambos de 5ª Classe.\r\n\r\nA concorrência dos concursos ficou em 83 candidatos por vaga para investigador e 44,72 para escrivão. Segundo a Secretaria de Concursos Públicos, o número de inscritos e a relação candidato/vaga podem sofrer alterações, devido a eventuais inconsistências ou duplicidade de inscrições. Ainda não há informações sobre a quantidade de inscritos às vagas destinadas a portadores de deficiência física. \r\n\r\nOs próximos passos dos concursos referem-se ao recebimento dos documentos relativos à redução da taxa de inscrição, indeferimento de inscrições feitas em desacordo com o edital e recebimento de eventuais pedidos de reconsideração. A divulgação dos locais, data e hora das provas da 1ª etapa irá ocorrer através de edital próprio.\r\n\r\nNa primeira etapa de avaliação, o candidato deverá responder a 100 questões de múltipla escolha, divididas entre as disciplinas de língua portuguesa, noções de direito e criminologia, atualidades, lógica e informática. A prova terá duração de quatro horas e cada questão irá valer um ponto. \r\n\r\nOs ganhos iniciais dos cargos chegam a R$ 1.729,82, correspondentes à soma do salário-base, gratificação pelo regime especial de trabalho policial, adicional de insalubridade, adicional do local de exercício e ajuda de custo de alimentação. \r\n\r\nOs candidatos também podem consultar os editais, onde estão disponíveis todas as etapas dos concursos, no link consultas do site www.policiacivil.sp.gov.br."
    },
    {
      "autor": "mario",
      "data": "2008-10-16T19:41:45",
      "conteudo": "Algum amigo, que possa me  dizer como conseguir uma apostila para o  concurso de investigador de polícia civil de \r\nSão Paulo? \r\nmoro em Curitiba PR.  e aqui não tem. \r\nMuito Obrigado pela ajuda"
    },
    {
      "autor": "Marland",
      "data": "2008-10-17T10:57:02",
      "conteudo": "A sugestão dada pela cara parceira acima é bem interessante e seria válida caso os queridos \"companheiros\" dos Direitos Humanos não intervissem em tal atitude.\r\nA integridade física do \"Liso\" (sequestradorzinho barato), que as autoridades estão tendo que suportar devido à pressão da mídia, é muito mais importante que a vida das reféns.\r\nCreio que a atitude de deixar a garota voltar ao local foi um ato de extrema \"cabacisse\" das ordens, porém, como ando bem informado sobre esses assuntos, entendi que seria uma estratégia para que o Liso se entendesse como protagonista da situação.\r\nAnaliso casos assim há uns 2 anos, realmente existem várias possibilidades de acabar com essa situação imediatamente, mas como o Brasil (leis) está a favor do delinqüente, as autoridades estão de mãos atadas para efetuar tais ações que acabaria logo com essa novelinha ridicula que esse infratorzinho está apresentando."
    },
    {
      "autor": "mario",
      "data": "2008-10-17T11:09:23",
      "conteudo": "Amigos!!!\r\nÉ lamentável... ver a polícia civil e a polícia militar de São Paulo em confronto, sendo que as duas tem o mesmo objetivo, \"O MUNDO DO CRIME DEVE ESTAR EM FESTA\"...\r\n 'SÓ ME RESTA DIZER'  É LAMENTÁVEL..."
    },
    {
      "autor": "Thiago",
      "data": "2008-10-17T15:05:52",
      "conteudo": "Tudo isto graças ao nosso Excelentíssimo Sr. José Serra...\r\nMais graças ao nosso bom Deus, não ocorreu algo pior como uma chacina, pois ambos os lados, estavam com suas armas e lembrando, que sempre tem um cabeça quente no meio, mais ainda bem que não ocorreu isto.... Não é?"
    },
    {
      "autor": "mario",
      "data": "2008-10-17T15:45:57",
      "conteudo": "Caro amigo THIAGO...\r\nInfelizmente agente depende desses políticos, mas não podemos deixar que eles nos usem, fazendo nós tomar-mos decisões direcionadas por eles,vamos fazer jus a nossa \"CIDADANIA\" essa CORJA não merece apreciar este acontecido lamentável, com nossos amigos policiais civis... não sou ainda mas me solidariso com os colegas"
    },
    {
      "autor": "Thiago",
      "data": "2008-10-17T16:28:22",
      "conteudo": "Caro amigo Mario,\r\n\r\nVi seu apelo logo acima a respeito de apostilas para estudo, se precisar, tenho uma que te ajudaria bastante...Infelismente baixei ela de um site que não me recordo o nome...Se você tiver um email que não seja o seu particular, poste para mim que eu te mando com maior prazer...Por sorte achei uma apostila super completa, contendo todas as materias descritas no edital, menos a parte de lógica...\r\n\r\nSorte para todos, \r\n\r\nAtenciosamente..."
    },
    {
      "autor": "mario",
      "data": "2008-10-17T16:52:43",
      "conteudo": "Grande amigo Thiago,desculpe a liberdade de me considerar seu grande amigo,mas com toda certeza você pelo seu jesto, me oferecendo estes estudos, eu já te considero meu grande amigo.obrigado irmão!\r\n Será que vc, pode mandar para o meu msn está apostila? eu não tenho outro meio de recebela, meu msn é\"motutochi@hotmail.com\" fico aguardando e, meu muito obrigado.  E QUE O ESPIRITO SANTO DE DEUS  PROTEJA VOCÊ E SUA FAMÍLIA"
    },
    {
      "autor": "Thiago",
      "data": "2008-10-17T17:04:03",
      "conteudo": "Caro amigo Mario,\r\n\r\nJá enviei a apostila para o e-mail acima, só não posso entrar em msn pois eu estou na empresa que trabalho...\r\nMais já está enviado...\r\nBom estudo e toda sorte do mundo, não só para você, mais para todos os colegas que disputarão os cargos...\r\n\r\nAtenciosamente,"
    },
    {
      "autor": "mario",
      "data": "2008-10-17T17:58:13",
      "conteudo": "THIAGO, que bom que ainda existe pessoas de DEUS, para nos ajudar. muito obrigado, nos veremos um dia em alguma delegacia. Agora depende de mim, só estutudar.... valeu irmão"
    },
    {
      "autor": "mario",
      "data": "2008-10-17T20:13:19",
      "conteudo": "É nojento!!! ver o \"zé serra\"se pronunciar nesta mídia hipócrita, que adora defender bandidos e criticar atitudes coercitiva dos nossos POLICIAIS, que não foram eleitos por  quem não sabe votar, e sim fizeram concurso público mostrando sua competência e sua capacidade. Até o lula que nem no país está faz critica contra nossa QUERIDA POLÍCIA CIVIL.É brincadeira, eles esqueceram o passado quando se diziam contra o regime militar, e faziam passeatas e quebra quebra, até coisas piores fizeram...É estes são os nossos governantes...INFELIZMENTE"
    },
    {
      "autor": "mario",
      "data": "2008-10-17T22:17:48",
      "conteudo": "É acabou o sequestro! Com as duas meninas feridas, e suas famílias humilhadas, pisadas por uma atitude de um marginal,que acabou saindo ileso!!! Os cuecas de seda dos direitos humanos \"dos desumanos\" devem estar felizes...a mídia pode também comemorar...agora a nossa POLÍCIA que com certeza poderia ter acabado com este caso, fica triste. É vai para traz das grades de, um sistema fálido, comer,beber,exigir os seus direitos e ser protegido por alguns paragráfos da LEP, e desacatar os pobres carcerreiros ou os babas desta corja. AH! não podemos esquecer que os marginais não podem ser algemados,fere o direito humano dos coitados..."
    },
    {
      "autor": "mario",
      "data": "2008-10-17T22:29:11",
      "conteudo": "O MP foi lá no local do sequestro, preservar a integridade física do marginal,propondo a ele que não fizesse mal as meninas, que ele seria beneficiado,parece reprise de um filme, que os bambambam da justiça insistem em não assistir.Negociação com marginal não funciona.bandido bom e bandido morto...um atirador de elite da policia teria dado um final feliz a esta trágica negociação onde se misturam, mídia,direitos humanos,MP,e outros defensores de bandidos."
    },
    {
      "autor": "mario",
      "data": "2008-10-17T22:43:04",
      "conteudo": "No Rio de Janeiro,diretor de presidio é fuzilado,já pensou se o diretor tivesse fuzilado os marginais, coitado, a mídia iria acabar com ele, é uma inversão de valores sem tamanho, quando a POLICIA mata um bandido a mídia chega até a fazer um cortejo fúnebre para acompanhar o marginal, dizendo que a POLICIA e truculenta e mal preparada, pelo amor de DEUS parem com isso, o mundo do crime e mau.  O BANDIDO NÃO MERECE SER BEM TRATADO"
    },
    {
      "autor": "mario",
      "data": "2008-10-18T12:41:19",
      "conteudo": "rsrs...é até engraçado, agora a mídia já começou a fazer entrevista,com psicologo rs, com psquiatra rs,com ciêntista criminológico rs, com tudo isso ai...Pare. esses engravatados ai, só sabem dizer que a POLÍCIA errou, que o marginal e doente mental,e foi levado pelo sentimento, coitado amava demais, quem ama mata.Parem com isso! a final quem que nunca perdeu um amor...imagine se todos que perderam um amor fizessem isto. paú que nasce torto morre torto,índole não se muda lugar de bandido é no cemitério.O que estes estudiosos do comportamento humano dizem ser uma doença.para mim falta de porrada.DEIXEM A POLÍCIA TRABALHAR , E VÃO COM SUAS FILMADORAS ATRAZ DE POLÍTICOS, PÁSSAROS,BORBOLETAS ETC..."
    },
    {
      "autor": "fernando",
      "data": "2008-10-18T17:10:59",
      "conteudo": "boa tarde\r\ngostaria de saber o dia o local e o horario que sera realizado a prova para investigador da civil\r\n\r\ndesde ja agradeço"
    },
    {
      "autor": "Cilmara Moraes",
      "data": "2008-10-19T19:57:17",
      "conteudo": "Por gentileza, gostaria de receber provas anteriores p atendente de necrotério.\r\n\r\nGrata."
    },
    {
      "autor": "Marcelo C. Rodrigues",
      "data": "2008-10-20T12:02:37",
      "conteudo": "Eu gostaria de saber se alguem sabe até quando vai as inscrições para investigador de Policia."
    },
    {
      "autor": "Marland",
      "data": "2008-10-20T12:30:55",
      "conteudo": "Caros amigos Mario e Thiago, vi ai que vcs possuem um material para estudo (apostila), gostaria de saber se um de vcs podem me disponibilizar, pois estou estudando e quanto mais informação melhor.\r\nSe possível me envie em spans1@hotmail.com\r\nMuito grato e se precisarem de algo estou por aqui.\r\natt."
    },
    {
      "autor": "Andre Franzoi",
      "data": "2008-10-23T11:03:03",
      "conteudo": "Gostaria de saber a data do concurso para investigador da policia civil de sao paulo."
    },
    {
      "autor": "pry",
      "data": "2008-10-23T11:57:31",
      "conteudo": "Oi amigos, se gostaria de receber a apostila também por e-mail para estudar,pois não estou achando algumas matérias.Se possível me envie pribretas@ibest.com .br.\r\nObs:Essa data de prova 21 de dezembro é verdadeira??? e o local e hora???? Obrigada."
    },
    {
      "autor": "Paulo Roberto da Silva",
      "data": "2008-10-23T13:42:44",
      "conteudo": "gostaria de ser informado sobre o local, a data, e a hora que ocorrerá a prova de investigador da policia civil do estado de são paulo, agradeço desde já, fico no aguardo de resposta."
    },
    {
      "autor": "ismael rodrigues",
      "data": "2008-10-23T13:50:35",
      "conteudo": "Gostaria de receber via e-mail o local, datas, e horários das provas para investigador de policia 2008"
    },
    {
      "autor": "Walkiria",
      "data": "2008-10-23T14:54:57",
      "conteudo": "Prezado Tiago, por gentileza, me envie o material de estudos referente o concurso de escrivão. Já procurei e não consegui localizar.\r\nDesde já, agradeço."
    },
    {
      "autor": "Eduardo",
      "data": "2008-10-23T18:24:21",
      "conteudo": "CALMA pessoal. Visitem o site onde fizeram a inscrição, lá diz onde serão divulgados os editais de convocação para a prova. Ainda não saiu. Quando sair, estará no endereço:\r\n\r\nhttp://www.policiacivil.sp.gov.br/2008/concursos/exibir.asp?cat=75\r\n\r\nEles também colocaram lá algumas perguntas que estão sendo muito feitas por candidatos:\r\n\r\n“ESCLARECIMENTO: OS DETALHES DAS RESPOSTAS ESTÃO NO EDITAL DE ABERTURA DOS CONCURSOS\r\n\r\n1) Qual é a data das provas dos concursos de Atendente de Necrotério, Investigador de Polícia e Escrivão de Polícia?\r\nQuando chegará a comunicação da data dessas provas?\r\n\r\nResposta: TODAS AS CONVOCAÇÕES SERÃO FEITAS POR EDITAIS PUBLICADOS NO DIÁRIO OFICIAL DO ESTADO,\r\nNO CADERNO EXECUTIVO I, PARTE DE CONCURSOS (www.imesp.com.br). NÃO HAVERÁ, POR CONSEGUINTE, COMUNICAÇÕES INDIVIDUAIS E POSTADAS PARA OS ENDEREÇOS OFERECIDOS PELOS CANDIDATOS.\r\n\r\n2) As provas dos concursos de Investigador e de Escrivão de Polícia serão realizadas no mesmo dia?\r\n\r\nResposta: NÃO.\r\n\r\n3) Quais os DOIS documentos para comprovar direito à redução da taxa especificada na Lei 12.782/2007?\r\n\r\nResposta:\r\n1) documento que comprove a condição de que é ESTUDANTE;\r\n2) documento que comprove remuneração mensal inferior a dois salários-mínimos OU documento que comprove a condição de desempregado.\r\n\r\nIsso dito em outras palavras significa entregar:\r\n\r\nDocumento que comprove que é estudante (certidão ou declaração, expedida por instituição de ensino pública ou privada;\r\nou carteira estudantil, ou documento similar, expedida por instituição de ensino pública ou privada, ou por entidade de representação discente) + documento que comprove remuneração inferior a dois salários mínimos.\r\n\r\nOU\r\n\r\nDocumento que comprove que é estudante (certidão ou declaração, expedida por instituição de ensino pública ou privada;\r\nou carteira estudantil, ou documento similar, expedida por instituição de ensino pública ou privada, ou por entidade de representação discente) + documento que comprove a condição de desempregado ( comprovante de renda, ou de declaração, por escrito, da condição de desempregado).”\r\n\r\nLeiam… :)"
    },
    {
      "autor": "sergio de oliveira silva",
      "data": "2008-11-01T21:45:51",
      "conteudo": "OLA AMIGOS GOSTARIA DE SABER O DIA DA PROVA DA POLICIA CIVIL DE SAO\r\nPAULO  2008 MEU  IMAIL =B4E  sergiodeoliveira95@gmail.com ou\r\nprintcolordigital@gmail.com POR FAVOR ME INFORMEM.. OBRIGADO"
    },
    {
      "autor": "Willian Monteiro",
      "data": "2008-11-03T08:33:00",
      "conteudo": "bom dia gostaria de saber se deu certo minha escrição.Porque fiz em cima da hora?na loterica."
    },
    {
      "autor": "severino",
      "data": "2008-11-03T14:27:33",
      "conteudo": "OLA PESSOAL ALGUEM SABE QUE DIA VAISER A PROVA E EM QUE LUGAR SERA REALIZADA"
    },
    {
      "autor": "adriana costa",
      "data": "2008-11-04T18:52:11",
      "conteudo": "gostaria de ser informada o dia e local da prova"
    },
    {
      "autor": "Aline",
      "data": "2008-11-05T11:28:08",
      "conteudo": "Gte por favor! Quero muito saber a data e local pra aplicação da prova de investigador da polícia civil SP, não consigo achar o site pra ver a divulgação da data. Ouvi falar que já foi divulgada. Por favor me esclareçam essa dúvida meu e-mail é alinytheodoro@hotmail.com. Desde já muito obrigada."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-05T20:43:47",
      "conteudo": "Está no site oficial pessoal:\r\n\"1) Qual é a data das provas dos concursos de Atendente de Necrotério, Investigador de Polícia e Escrivão de Polícia? Quando chegará a comunicação da data dessas provas?\r\n\r\nResposta: TODAS AS CONVOCAÇÕES SERÃO FEITAS POR EDITAIS PUBLICADOS NO DIÁRIO OFICIAL DO ESTADO,\r\nNO CADERNO EXECUTIVO I, PARTE DE CONCURSOS (<b>www.imesp.com.br</b>). NÃO HAVERÁ, POR CONSEGUINTE, COMUNICAÇÕES INDIVIDUAIS E POSTADAS PARA OS ENDEREÇOS OFERECIDOS PELOS CANDIDATOS. \""
    },
    {
      "autor": "Mily",
      "data": "2008-11-10T15:51:28",
      "conteudo": "olá amigos, tbm me inscrevi para o concurso de investigador de polícia, mas estou desatualizada, gostaria de informações sobre data das provas, e se posível algum material de estudo. meu e-mail : milybranco@msn.com"
    },
    {
      "autor": "CELMA LOPES",
      "data": "2008-11-11T16:15:06",
      "conteudo": "Olá pessoal, como posso ver todos estão preucupados com dia, hora e local de provas, e inclusive eu, entro todos os dias no site da polica civil mas não encontro nada, peço a voces se possivel me avisarem tambem caso alguem saiba referente ao concurso ... data, local e quando... Desde ja agradeço a todos a colaboração e deixo a voces meu e-mail : celmatamandare@yahoo.com.br e MSN: celma_tamandare@hotmail.com , para posterior troca de informaçoes...\r\nUm forte abraço a todos!"
    },
    {
      "autor": "CELMA LOPES",
      "data": "2008-11-11T16:21:32",
      "conteudo": "Sou de Curitiba e tambem não tenho a apostila de Sao Paulo para estudar, mas to tentando por aqui por Curitiba mesmo, tenho uma apostila que tem tudo sobre os assuntos prescritos para a prova, so que é da policia civil do Paraná. \r\nFico no aguardo das informaçoes que obtiverem..."
    },
    {
      "autor": "CELMA LOPES",
      "data": "2008-11-11T16:26:17",
      "conteudo": "Olha, quem mora ai em Sao Paulo, acho que é mais facil saber, somente ligar para a escola de policia dai, ou na Corregedoria para saber referente ao concurso, como sou de Curitiba, fica caro para mim fazer  interurbano ate porque teria que usar o telefone do meu trabalho, haja visto que eu teria que dar explicaçao quanto ao telefonema. Entao pessoal paulista, nao querem nos ajudar nesse ponto??\r\nDesde já ... agradeço!"
    },
    {
      "autor": "Marcelo C. Rodrigues",
      "data": "2008-11-11T23:37:24",
      "conteudo": "Olá Celma, eu baixei alguns materiais para estuda as provas talvez te ajude. Ja adicionei os seus email logo estarei te passando."
    },
    {
      "autor": "Marilene Garcia",
      "data": "2008-11-13T19:42:33",
      "conteudo": "Boa noite.\r\neste ano ñ deu para prestar o Concurso da Policia Civil, pois ñ me atentei a data. Por favor gostaria de ser inf a data para o prox concurso, existe alguma definida p/ a ano de 2009?\r\nSe possivel me inf via e-mail, pois ñ gostaria de perder na prox.. obrigada!!  Marilene Garcia..... Santo André S/P"
    },
    {
      "autor": "Pry",
      "data": "2008-11-18T09:31:51",
      "conteudo": "olá amigos, tbm me inscrevi para o concurso de investigador de polícia, mas perdi o meu matérial de estudo mediante a um vírus no computador, gostaria de informações sobre data das provas, e se possível algum material de estudo  meu e-mail : pribretas@ibest.com.br"
    },
    {
      "autor": "marcelo",
      "data": "2008-11-18T22:09:31",
      "conteudo": "olà amigos,tb me escrevi para investigador da policia civil,eu gostaria de saber se alguém sabe qdo sera a data da prova,e se ja saiu em algum site...obrigado"
    },
    {
      "autor": "Doutor X",
      "data": "2008-11-19T14:48:22",
      "conteudo": "As datas p/ Investigador e Escrivão ainda não foram divulgadas. \r\nNão serão enviadas correspondências p/ os candidatos.\r\nwww.imesp.com.br (caderno executivo/concursos) é onde sairá a convocação para as provas.Os cursos preparatórios estão informando que a prova será dia 07/12/08  e que a publicação será ainda esta semana (17 a 21/11)\r\nInformações sobre as condições p/ o cargo estão no edital.\r\nA PCSP agora é a partir da 4ª classe (início).\r\nGraduações, títulos e especializações não são contados para fins de seleção, mas se ocnbsegue alguma coisa quando no cargo, como abono e chefias."
    },
    {
      "autor": "daniel",
      "data": "2008-11-24T09:15:50",
      "conteudo": "onde, e como irei saber do local da prova, pois a data só conseguimos saber por terceiros??????????"
    },
    {
      "autor": "Priscila",
      "data": "2008-11-24T14:16:09",
      "conteudo": "Sinto-me aviltada com este tipo de situação. Quem faz curso preparatório, ouviu dizer que a prova será dia 07/12/08, ou seja, estamos às portas da prova e ainda não foram divulgadas datas e locais!\r\nPerdoem-me, é apenas um desabafo, de quem pelo visto irá perder a prova por falta de informação.\r\nBoa Sorte a todos."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-11-24T21:40:34",
      "conteudo": "Priscila, estou acompanhando de longe, afinal sou do Rio, mas esse concurso da PCSP está uma desorganização só; basta ver a quantidade de comentários procurando informações sobre a data da prova.\r\n\r\nVocê tem toda a razão em se sentir mal com a situação, é muita falta de consideração da organizadora do concurso para com os futuros policiais."
    },
    {
      "autor": "Mariano",
      "data": "2008-11-25T15:01:56",
      "conteudo": "Sou do Interior de São Paulo e tambem não tenho a apostila para estudar, mas estou tentando por aqui mesmo, tenho uma apostila que tem tudo sobre os assuntos prescritos para a prova, só que é da Polícia Civil da Bahia.\r\nFico no aguardo das informaçoes que obtiverem… e gostaria de saber se alguém sabe qando será a data da Prova e Local,ou se ja saiu em algum site…\r\nObrigado"
    },
    {
      "autor": "Milena Barreto Menezes Da Silva Meira",
      "data": "2008-11-25T15:37:43",
      "conteudo": "gostaria de saber qto tempo devemos esperar depois de aprovados nos exames para exercer a função?"
    },
    {
      "autor": "Laila",
      "data": "2008-11-25T21:47:19",
      "conteudo": "Eduardo\r\n\r\nO problema dos concursos da Polícia Civil de São Paulo é que NÃO tem organizadora nenhuma! É a própria Academia de Polícia que (des)organiza tudo. \r\n\r\nTudo por pura pão-duragem!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-11-26T00:53:28",
      "conteudo": "Putz Laila, disso eu não sabia! Cruzes.\r\n\r\nAcho inclusive que a moralidade disso é questionável, quem garante um processo isento, sem ninguém \"entrando pela janela\"? Sinistro.\r\n\r\nAqui no Rio deu problema porque a ACADEPOL criou um curso preparatório e participava da organização do concurso. Obviamente que poderiam ter informações privilegiadas..."
    },
    {
      "autor": "Felipe / Santos",
      "data": "2008-11-26T02:56:43",
      "conteudo": "Oi pessoal, tbm tô me matando de estudar e fiquei sabendo agora pouco atraves de um amigo meu (investigador) que a prova seria no dia 07/12. Entro no site do IMESP todo dia pra saber quando vai ser a prova mas até agora nada! Realmente esse concurso tá muito mal organizado, vamos esperar pra ver se aparece alguma novidade e vamos manter contato sempre!"
    },
    {
      "autor": "marcio",
      "data": "2008-11-26T17:09:08",
      "conteudo": "gostaria de saber o dia local e horario para a prova para investigador policia civil sao paulo ano 2008  obrigado"
    },
    {
      "autor": "luis",
      "data": "2008-11-26T18:12:59",
      "conteudo": "bom pessoal estou na duvida como todos vcs e a unica coisa que estou sabendo é que a prova é dia 7 / 12 , mas no site da IMESP nao informa nada ...\r\n caso alguem puder ajudar fico agradecido ."
    },
    {
      "autor": "Thiago",
      "data": "2008-11-27T08:27:22",
      "conteudo": "Se possivel alguem que já prestou concurso para PCSP poderia me tirar esta duvida...\r\nÉ o seguinte, eu sou do interior de São Paulo, como fico sabendo qual é o local para a prova, como no caso de uma colega que falou que terá prova em Ribeirão Preto...Posso presta em um local mais proximo a minha cidade ou é na capital mesmo?\r\nMinha região é a de Campinas e moro em uma cidade chamada Santa Cruz das Palmeiras (fica ao lado de Pirassununga-SP)\r\n\r\n\r\ngrato..."
    },
    {
      "autor": "Diego",
      "data": "2008-11-27T10:03:07",
      "conteudo": "Será q além de mto mal organizado, existe tbem tanta sujeira, tanta imundice nisso ?\r\nAcho q todos nós deveriamos nos mobilizar p/ conseguirmos um ressarcimento, processar alguem sei lá\r\nMaior falta de respeito com todos nós isso tudo\r\nDesde o início achei mto estranho não ter a organizadora do concurso, imaginei q pudesse ser a Vunesp\r\nJá não tinha mta vontade de trabalhar nessa área, agora alem de tudo essa indignação\r\nDevolvam nossa dinheiro então"
    },
    {
      "autor": "doutorx",
      "data": "2008-11-27T11:07:54",
      "conteudo": "Calma Pessoal. Pelo que estou sabendo, a prova para investigador, é 07/12. A convocação sairá na segunda (01/12) no site : www.imesp.com.br  (caderno executivo/concursos). Boa sorte!"
    },
    {
      "autor": "doutorx",
      "data": "2008-11-27T11:51:45",
      "conteudo": "finalmente saiu!\r\nACADEMIA DE POLÍCIA “DR. CORIOLANO NOGUEIRA COBRA”\r\nSecretaria de Concursos Públicos\r\nConcurso Público de Provas para Ingresso na Carreira de Investigador de Polícia (IP-1/2008)\r\nA presidência do concurso em epígrafe torna pública a\r\nconvocação dos candidatos para a realização da prova preambular.\r\n1) A prova será realizada no dia 7 de dezembro de 2008,\r\ndas 13 às 17 horas.\r\n2) Os prédios terão os seus portões abertos para o acesso dos candidatos às 11h30min e serão fechados às 12h45min.\r\nNão será permitida a entrada no prédio após esse horário, e nenhuma justificativa será recebida para excepcionar referido regramento.\r\n3) Os candidatos deverão comparecer munidos de documento de identidade com retrato, comprovante de inscrição e caneta esferográfica azul. É vedado o uso de lápis, lapiseira, borracha e líquido corretivo.\r\n4) Não será admitido o uso de material para consulta, bem como calculadora.\r\n5) É vedado o porte de arma e de equipamentos  eletrônicos (aparelho celular, agendas, pager etc.).\r\n6) O traje deve ser compatível com a função, porém será permitido, para os homens, o uso de calça, camiseta com manga ou camisa, sapato ou tênis; para as mulheres, calça, saia ou vestido, camiseta ou blusa, sapato, tênis ou sandália.\r\n7) Para que os candidatos tomem conhecimento dos\r\ndados referentes aos prédios para os quais foram designados (município, endereço completo, nome do prédio, número da sala), deverão acessar a página da Polícia Civil (www.policiacivil. sp.gov.br), dirigir-se ao campo específico para a consulta.\r\n8) O candidato não poderá realizar a prova em local diverso daquele que lhe foi designado."
    },
    {
      "autor": "Paulo Roberto da Silva",
      "data": "2008-11-27T12:21:32",
      "conteudo": "Boa tarde pessoal\r\n\r\ngostaria de saber se alguem sabe como faço pra saber onde meu nome caiu pra fazer a prova, pois não consigo entrar no site da policia civil como me foi informado.obrigado"
    },
    {
      "autor": "Thiago",
      "data": "2008-11-27T13:06:41",
      "conteudo": "Boa....\r\nMais o site deve está mó congestionado...deve ter muita gente acessando, por isso que está dando erro...."
    },
    {
      "autor": "Agnaldo J.Rosa",
      "data": "2008-11-27T13:20:32",
      "conteudo": "Caros colegas eu gostaria de saber quando é que foi marcado a prova  para escrivão de policia, estou tentando conseguir saber e não consigo."
    },
    {
      "autor": "Carolina",
      "data": "2008-11-27T14:16:34",
      "conteudo": "Oláa boa tarde gostariaa de saber como faço pra entrar na policiaa militar.\r\nTenho 2º completo"
    }
  ]
}