{
  "id": 1438,
  "titulo": "Aposentadoria Especial",
  "conteudo": "Uma recente decisão do Tribunal de Contas da União (TCU) deixou os policiais em grande alvoroço. Em grupos de mensagens, comunidades do Orkut, e nos corredores das delegacias, o assunto principal era ela: <strong>aposentadoria especial para o policial</strong>.\r\n\r\nA primeira constatação que tive foi que a grande maioria desconhece totalmente o que seja o Tribunal de Contas. Bem verdade que o nome engana, culpa do baixo nível de conhecimento de nossos políticos, mas o TCU não é um Tribunal em si, do Poder Judiciário, ele não faz julgamentos. Na verdade é um órgão de inspeção, fiscalização do Poder Executivo.\r\n\r\nO que foi decidido pelo TCU afeta tão somente as decisões do Poder Executivo ao qual ele é ligado, no caso, a União. E refere-se exatamente aos servidores pagos por eles, que são os servidores federais, os policiais federais e rodoviários, e os policiais civis do Distrito Federal. Isso se a “opinião” do TCU não for contestada.\r\n\r\nMas, e os policiais de outros estados, como eu do Rio de Janeiro por exemplo, não temos direito à aposentadoria especial por conta da <strong>atividade de alto risco</strong> que desenvolvemos?\r\n\r\nPara falar a verdade eu nunca me preocupei com este assunto, nunca foi meu plano me aposentar como Inspetor de Polícia, eu vejo as dificuldades por que passam policiais com 20 anos de serviços prestados, ganhando pouco mais do que eu, que não tenho a metade desse tempo. Nem tampouco pensei até hoje em aposentadoria, mas o assunto é importante para muitos, então resolvi aborda-lo aqui.\r\n\r\nAcontece neste caso, o mesmo que ocorre com o direito de greve dos servidores públicos: a Constituição Brasileira diz que temos tal direito, porém para que possamos exercitá-lo, é necessário que se faça uma lei dizendo como ele será exercido. E, claro, desde 1988 os exemplares trabalhadores do Congresso Nacional, nossos amados representantes, não fizeram a bendita lei.\r\n\r\nO mesmo mal afeta o direito previdenciário dos policiais. A Constituição Federal diz, em seu artigo 40 § 4º, que os servidores que exercem atividades de risco têm direito à aposentadoria especial, mas para que possam se aposentar com menos tempo de serviço, precisa se uma lei dizendo como se dará esta aposentadoria.\r\n\r\nMas, nem tudo está perdido, meu amigo leitor policial que já tem idade para se aposentar. E o caso passa longe da recente decisão do TCU, como já disse.\r\n\r\nQuando a Constituição dá um direito, e manda que os políticos façam uma lei que possibilite exercê-lo, e eles não fazem, existe um remédio chamado Mandado de Injunção. Nele, o STF analisa o caso e diz “é, realmente a omissão dos deputados e senadores está prejudicando um direito constitucional de diversas pessoas, e elas não podem ser penalizadas pela vergonhosa atuação dos políticos brasileiros”.\r\n\r\nÉ o caso do <strong>Mandado de Injunção número 721</strong>. O STF reconheceu a demora em elaborar a tal lei, e lembrou que os trabalhadores da iniciativa privada que também exercem profissões perigosas têm a tal aposentadoria especial (25 anos de serviço, no pior dos casos); portanto, é uma tremenda injustiça que o policial, profissão de indiscutível alto risco, tenha que trabalhar mais tempo para se <strong>aposentar</strong> (35 anos). Se sobreviver até lá, claro.\r\n\r\nDecidiu o Supremo então que, enquanto os deputados e senadores não levantarem o bumbum das confortáveis cadeiras de couro em Brasília, o servidor público que tem direito à aposentadoria especial vai fazer uso do que diz a lei da iniciativa privada (Lei 8213/91).\r\n\r\nLeia a decisão do STF:\r\n<blockquote>MANDADO DE INJUNÇÃO – NATUREZA. Conforme disposto no inciso LXXI do artigo 5º da Constituição Federal, conceder-se-á mandado de injunção quando necessário ao <strong>exercício dos direitos e liberdades constitucionais</strong> e das prerrogativas inerentes à nacionalidade, à soberania e à cidadania. Há ação <strong>mandamental</strong> e não simplesmente declaratória de omissão. A carga de declaração não é objeto da impetração, mas premissa da ordem a ser formalizada.\r\n\r\nMANDADO DE INJUNÇÃO – DECISÃO – BALIZAS. Tratando-se de processo subjetivo, a decisão possui eficácia considerada a relação jurídica nele revelada.\r\n\r\nAPOSENTADORIA – TRABALHO EM CONDIÇÕES ESPECIAIS – PREJUÍZO À SAÚDE DO SERVIDOR – INEXISTÊNCIA DE LEI COMPLEMENTAR – ARTIGO 40, § 4º, DA CONSTITUIÇÃO FEDERAL. Inexistente a disciplina específica da aposentadoria especial do servidor, impõe-se a adoção, via pronunciamento judicial, daquela própria aos trabalhadores em geral – artigo 57, § 1º, da Lei nº 8.213/91.</blockquote>\r\nEsta decisão ainda não lhe dá o direito à justa aposentadoria especial, mas serve de fundamentação para que você consiga se aposentar por decisão judicial. Converse com seu advogado, discuta o assunto, divulgue esta importante decisão (Mandado de Injunção 721). Se você não lutar por si próprio, não espere que a solução vá cair do céu.",
  "data": "2009-03-25T01:34:20",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Procedimento Policial",
      "id": 14,
      "slug": "procedimento-policial"
    }
  ],
  "comentarios": [
    {
      "autor": "André Romero",
      "data": "2009-03-25T16:08:52",
      "conteudo": "Ótima postagem!\r\n\r\nO Estado quer sugar seus policiais até o último ano de serviço, e depois mandá-los para \"fora\" com um salário de fome.\r\n\r\nÉ mais uma possibilidade para que os policiais recebem a real a contraprestação pelo esforço durante o seu tempo na ativa.\r\n\r\nAbraços!"
    },
    {
      "autor": "Danillo Ferreira",
      "data": "2009-03-25T19:01:38",
      "conteudo": "Pow... lembrei das minhas aulas de Direito Constitucional na APM. Não sabia que esse Mandado de Injunção existia (tal qual você, ainda não pensei direito em aposentadoria, reserva, etc.).\r\n\r\nAh... A Silvia, do Fórum Brasileiro de Segurança Pública te procurou?\r\n\r\nAbraço!"
    },
    {
      "autor": "Luiz Alexandre",
      "data": "2009-03-25T20:27:51",
      "conteudo": "Caramba. Achei que os policiais civis aqui do Rio se aposentavam com 30 anos, como os policiais militares.\r\n\r\nRealmente é um absurdo não ser assim.\r\n\r\nEsperamos que ao menos isso melhore em breve.\r\n\r\nAbraços."
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-26T00:06:09",
      "conteudo": "André: quem quer, tem que correr atrás, não tem maneira fácil com esse Governo...\r\n\r\nDanillo: falei com ela sim, mas o evento é fora do Rio e não tenho como participar de forma alguma. Cursos e trabalhos, até por isso o blog está paradão hehe mais uma que perderei, mas no futuro recupero o tempo perdido! :/\r\n\r\nLuiz: pois é, nem no Rio nem em qualquer outro estado. Aliás, não só os policiais, mas também os demais servidores civis que exercem profissão de risco. Apenas os professores conseguiram regulamentar a sua aposentadoria especial até agora..."
    },
    {
      "autor": "Roselena",
      "data": "2009-03-26T15:03:18",
      "conteudo": "A APOSENTADORIA ESPECIAL DE PROFESSORES É MAIS UMA FALSIDADE.EXIGE-SE 25 ANOS DE TRABALHO.NO ENTANTO,SEM A IDADE MÍNIMA SEREI OBRIGADA A TRABALHAR 32 ANOS.O QUE HÁ DE ESPECIAL NISSO?INICIEI A CARREIRA AOS 18.SERÁ QUE NÃO PASSO PELO MESMO DESGASTE FÍSICO E INTELECTUAL QUE OS DEMAIS?DETALHE,EM BREVE TEREMOS A NECESSIDADE DE TRABALHAR COM UM POLICIAL DO LADO.SALA DE AULA \"AMBENTE DE PERICULOSIDADE CONSTANTE\""
    },
    {
      "autor": "BRADOCK",
      "data": "2009-03-26T15:54:19",
      "conteudo": "Salve Eduardo, até que em fim você apareceu.\r\n\r\nEu lhe perguntei se você tem alguma coisa sobre a Julio Simões, pois aqui em MG começou a pipocar, e no sul do país também. Mais já fiquei satisfeito de você ter aparecido, ainda mais com esta bela notícia, temos que lutar.\r\nUm fraternal abraço\r\n\r\nBradock"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-26T17:00:24",
      "conteudo": "Roselena: não sei detalhes sobre a lei referente ao magistério, importante você lembrar esse ponto. E a questão da violência nas escolas, é triste isso, reflexo de tudo que vivemos no dia a dia. E penso eu que, com esse povinho que colocamos nos governos, a tendência  é piorar.\r\n\r\nBradock: não entendi sobre a Julio Simões, do que se trata? Mas estou por aquisim, enrolado, mas estou! Hehe"
    },
    {
      "autor": "leandro p.",
      "data": "2009-03-27T02:38:03",
      "conteudo": "as vezes é mais facil se policial apadrinhado de bundinha em cadeira do que ser professor em estadual na baixada onde predomina o trafico dentro das escolas.\r\nquem vai reprimir?\r\n\r\n\r\nminha mae foi professora de um estadual como 'amigos da escola', deu aula de ingles, quando acabou e teve que sair, teve alunos que choraram. quando ela falou eu nem acreditei\r\n\r\n\r\nta ai um contraste bizarro daqueles que pretendem ser alguem na vida mas caminham sozinhos por causa do desgoverno que esquece do ensino"
    },
    {
      "autor": "Eduardo",
      "data": "2009-03-27T13:56:40",
      "conteudo": "Da forma como vemos a progressão, impune, da criminalidade nas camadas mais jovens, mesmo de classe média alta, não tardará que professores da rede pública e provavelmente da particular sintam necessidade de dar aulas com colete balístico e capacete. Lembro de ter lido esta semana sobre uma aluna que assassinou uma professora após discussão, acho que foi na Bahia..."
    },
    {
      "autor": "leandro p.",
      "data": "2009-03-27T16:30:48",
      "conteudo": "os jovens nao veem mais os prof como educadores, mestres...\r\né educacao de casa, por isso o Br nao vai mudar\r\n\r\nnao adianta por os professores das melhores faculdades particulares, se os alunos nao tiverem educacao de casa nada adianta\r\n\r\nos valores se perderam\r\n\r\n\r\nedu, te mandei um email com o js prometido a alguns meses, recebeu?\r\n[]s"
    },
    {
      "autor": "Calígula",
      "data": "2009-03-27T23:01:40",
      "conteudo": "Galera,vcs só esqueceram que a maioria dos q procuram cursos preparatórios são professores.É cada vez mais nítido q os professores mais jovens (principalmente porque os mais velhos só estão esperando pela aposentadoria)desistem antes do tempo;permanecendo apenas os apaixonados pela profissão ou aqueles que ainda não passaram para algo melhor.Acredita-se q em pouco tempo não haverá mais professores no Brasil,serão pouquíssimos a continuar."
    },
    {
      "autor": "BRADOCK",
      "data": "2009-03-28T10:12:32",
      "conteudo": "Bom dia Amigos,\r\n\r\nO Governo de Minas Pensando em economia, comprou 831 viaturas Policiais, e abriu concorrencia para manutenção terceirizada, quem ganhou foi a Julio Simões, não é porque foi a mais barata e sim...sei lá, foram 3 milhões mais cara, e ela ganhou, por um contrato de 3 anos de manutenção das referidas viaturas novas (?) um verdadeiro negócio de ouro (para alguém) pois carro novo dificilmente da defeito e se o der, está na garantia o valor mensal de cada VTR é de aproximadamente R$1.300,00 (que beleza). Porém na Bahia foram presos 03 Coroneis recebendo ajuda finceira de executivos do tal Grupo. Agora surgiu um outro problema no sul do país não me recordo onde e solicito auxilio aos amigos do sul (é referente a coleta de lixo). Agora quanto a aposentadoria especial ela é mais do que justa e necessária aqui estamos aguardando este tipo de aposentadoria para as policiais femininas e se sair entraremos com isonomia. Outro assunto que tambem é badalado por aqui é uma tal de PEC 300 tentarei enviar material sobre este assunto mais tarde.\r\nUm forte abraço a todos.\r\n\r\nBradock"
    },
    {
      "autor": "HEITOR PINTO",
      "data": "2009-04-07T14:25:35",
      "conteudo": "Até que enfim uma decisão mais do que justa. Policial no final de carreira tinha 03(três) caminhos a seguir: CADEIA, HOSPÍCIO ou CEMITÉRIO. Agora, isso é coisa do passado. Ele poderá aproveitar um pouco mais os seus dias de aposentado. Parabéns."
    },
    {
      "autor": "gustavo valente",
      "data": "2009-04-12T17:00:25",
      "conteudo": "Em 03/04/09 saiu o acórdão do STF na Ação Direta de Inconstitucionalidade nº 3.817-DF que decidiu pela recepção, pela atual ordem constitucional, da Lei Complementar Federal nº 51/85. Assim permite que o policial tenha direito à justa aposentadoria especial. Nesse momento só cabe a Administração Pública não criar mais barreiras..."
    },
    {
      "autor": "Marco",
      "data": "2009-04-20T21:00:52",
      "conteudo": "O Governador do estado do Amazonas Eduardo Braga dia 21 de Abril de 2009 estará anunciando a lei de aponsentadoria especial para policia civil do Amazonas para os homens 30 anos de contribuição e obrigatório 20 anos de polícia e para mulheres 25 anos e obrigatório 15 anos de polícia"
    },
    {
      "autor": "Paulo Teles",
      "data": "2009-05-06T01:55:23",
      "conteudo": "MUITO IMPORTANTE A DISCUSSÃO PARA TODOS, PORQUE OS APOSENTADOS DE AMANHÃ SEREMOS NÓS DE HOJE, LUTEMOS POIS PARA PREPARAR O CAMINHO.\r\nENTREI PARA A POLICIA CIVIL DO PIAUÍ EM 1988, CONSTAVA NO NOSSO ESTATUTO APONSENTADORIA ESPECIAL DE 25 ANOS, ESSE ERA SEM DÚVIDA UM DIREITO QUE ME ESTIMULAVA A AGUENTAR AS PONTAS ATÉ CHEGAR ESTE GRANDE DIA. SEM DÚVIDA UMA EXPECTATIVA DE TODOS NÓS. MUITOS JÁ COMPLETARAM, OUTROS ESTÃO POR COMPLETAR, E TODOS ESTÃO SE SENTINDO ROUBADOS DESSE DIREITO, DESSA PROMESSA DE DESCANÇO APÓS A LONGA JORNADA ARRISCANDO A PRÓPRIA VIDA, UM PRÊMIO POR SAIR VIVO DE TANTOS PERIGOS, RISCOS, E TRAUMAS NA MAIORIA.\r\nQUEREM MUDAR A LEI. QUE FAÇAM PELO MENOS SEM PREJUÍZO AOS QUE JÁ GALGAM A MONTANHA, AOS QUE JÁ, CANSADOS E SATURADOS DO LABOR, ALÇAM AS MÃOS À TÃO SONHADA E PROMETIDA APONSETADORIA ESPECIAL, NÃO IMPORTANDO QUÃO BAIXO SERÁ O VALOR.\r\nNÓS ATRAVÉS DE NOSSO SINDICATO, O SINPOLPI, ESTAMOS NOS MOVENDO EM BUSCA DESSE DIREITO E DE OUTRAS AÇÕES A QUE FAZ JUS A CLASSE.\r\n- A INSATISFAÇÃO E A CARÊNCIA ENFRAQUECE O DESEJO DE MANTER-SE  INCORRUPTIVEL. (paulodecassio@hotmail.com)"
    },
    {
      "autor": "Inv. Godinho/Osório/RS",
      "data": "2009-06-14T23:00:12",
      "conteudo": "Caros colegas aquí no sul a coisa é parecida, e tem uma certa pessoa que governa o Estado, quando deputada federal foi a relatora do projeto que instituia a aposentadoria especial às mulheres policiais, 25 anos( 15 na função e 10 fora), por extenção aos homens 30 anos ( 20 na função e 10 fora), bem, passou a governadora, esqueceu tudo, e agora ignora tal direito, teremos que recorrer ao judiciário, \"último bastião\", para fazer valer as decisões do STF, e certamente nas próximas eleições a família policial tenha uma grande aminézia, e não coloque esse tipo de gente para nos representar, abraço. ps. alguém sabe algo sobre a ação do policial do Acre no STF (MI) abraço."
    },
    {
      "autor": "ARILDO JOSÉ GOBETTI",
      "data": "2009-06-19T17:36:21",
      "conteudo": "Boa postagem. Sou Policial Civil ha 27 anos e seis meses, tenho mais 10 anos de atividades em empresas privadas, mais 01 ano no exercito, são 38 anos de trabalho, de conformidade com a lei complementar 051/85, poderia me aposentar no final deste ano, mas, sei que isso é impossivel, visto as determinações dos Governos dos Estados de não criar leis regulamentando nossa situação, para que possamos usufruir do direito constitucional de aposentadoria especial, visto o grau de periculosidade em que nossa profissão oferece constantemente. É realmente triste discutir isso, pois nossos legisladores obedecem um ritual, só fazem o que o executivo goste e aprove, mesmo prejudicando as classes trabalhadoras, até parece que legislativo e executivo não são órgãos distintos. sei que podemos apelar ao judiciário para aposentarmos aos 30 anos, mas, francamente, tenho acompanhado caso de Policias que recorreram ao judiciário para reaver direitos que lhe foram seifados pelo Estado e, ganharam a causa, ufa, mas, levou 15 anos para a decisão final. O que podemos fazer, é recorrer aos nossos deputados estaduais, para que apresentem uma PEC a constituição Estadual, a qual, dispondo sobre a aposentadoria do Policial aos 30 anos, após votada e aprovada, o governo do E\r\nEstado faria uma lei complementar regulamentando a CE que poderia ter apenas um artigo, que resolveria nosso problema. É uma forma bem mais rapida e eficiente de resolver essa questão."
    },
    {
      "autor": "Francisco Anisio de Oliveira Coelho",
      "data": "2009-08-01T19:42:20",
      "conteudo": "Acho legal que alguem se interesse por este tema, e aproveito para fazer uma pergunta para quem puder responder: Um trabalhador que foi policial militar durante quatro anos, deu baixa e ingressou num serviço onde recebeu periculosidade durante 23 anos, e tem 49 anos de idade, pode somar estes quatro anos aos 23 para requerer a sua aposentadoria especial? se não pode, para que serviram os 4 anos que ele se expos a perigos risco de morte durante esses 4 anos? se levar tiros não é periculoso, então o que é? por favor, alguem que saiba me responda."
    },
    {
      "autor": "Inv. Godinho/Osório/RS",
      "data": "2009-08-03T23:19:30",
      "conteudo": "Amigo ex-PM do RJ (Francisco), acredito que em juízo o tempo de serviço prestado em situação de risco será reconhecido, basta que tenha certidão de tal tempo, devidamente averbada pelo ministério do trabalho (INSS), pois tal período deverá ser computado como de risco (especial)o próprio juíz de ofício ou provocado, deverá informar ao INSS, ainda mais no teu estado, onde ser polícia de qualquer órgão e respirar como tal já pe motivo para ser alvejado por todo lado. Espero ter ajudado, pois estou próximo de aposentar-me também, mas nossa governadora prefere nos ver mortos do que vivos.\" estamos pensado em promover a campanha do boneco \"João puliça\" velhos,fora de forma, e com as mãos amarradas\" assim que está nossa situação.  Abraço."
    },
    {
      "autor": "Francisco Anisio de Oliveira Coelho",
      "data": "2009-08-04T09:30:23",
      "conteudo": "Amigo Godinho, obrigado pela atenção. já tenho a certidão, e vou tentar dar entrada no INSS; acho muito bom que seja promovida a campanha do boneco \"João puliça\" em todo país, pois os policiais de todos os estados estão caindo feito mosca, por não terem condições de exercerem suas funções com tranquilidade finenceira, segura (inclusive de seus familiáres) e psicológica. \r\n     Entrei na PM por vocação, mas saí por necessidade, principalmente a financeira. Veja como a população está perdendo!"
    },
    {
      "autor": "luis carlos rodrigues",
      "data": "2009-08-21T22:00:46",
      "conteudo": "Precisamos nos unir e procurar um advogado que pegue nossa causa, pois è um absurdo mexer na regra do jogo durante o mesmo, advogado este que ja tenha trabalhado em causa semelhante, para ganharmos tempo."
    },
    {
      "autor": "gustavo",
      "data": "2009-08-24T11:28:16",
      "conteudo": "Quanto a aposentadoria especial do policial civil, já está encaminhada acredito que antes do fim do ano teremos boas notícias.\r\nNão será necessário constituir advogado, outra coisa infelizmente nem o Sinpol e nem o Sindipol  estão acompanhando o desenrolar dos acontecimentos, ou se sabem ficam escondendo notícias para depois vir dizer que foram eles que conseguiram."
    },
    {
      "autor": "nivanda souza",
      "data": "2009-09-16T21:29:05",
      "conteudo": "Gostaria de entender essa contradição da aposentadoria especial para professor. Se é por tempo de serviço (25 anos ),como pode exigir idade mínima (50)? Existem dois tipos de aposentadoria especial ? Isso parece piada,  só acontece na Educação, é incorporação de gratificação (mísera) em 6 anos, categoria de professores (40 h)que não tem plano de carreira (absurdo) serve a mesma SEE, e são explorados pela mesma. Há 15 anos estão analisando se esses professores devem ser enquadrados no plano de carreira. Voltem à escola e aprendam a fazer uma análise e a serem justos."
    },
    {
      "autor": "jose emerson",
      "data": "2009-09-30T14:48:50",
      "conteudo": "É inadimissivel eu funcionario publico com 34 anos sendo 23 anos de policia civil e 10 anos de serviço federal sem nenhuma ponição pelo contrario com varios elogios no meu assentamento funcional inclusive sendo detentor da medalha fidelidade dado pelo governo do estado pelo bons serviços prestado, embora com este 34 anos de serviço publico estou impossibilitado de pedir o meu abono permanencia ou minha aposentadoria decorrente da omissão das vossa excelencia parlamentares que não regulamentam as leis. como democrata cristão peço ao excelentissimo senhor presidente da republica que interceda para que este beneficio venha a ser executado o mais breve possivel atenciosamente: Eu"
    },
    {
      "autor": "ARILDO  GOBETTI",
      "data": "2009-09-30T18:12:53",
      "conteudo": "É companheiro JOSÉ EMERSON,a coisa está dificil, pelo que sabemos, nossos parlamentares não se mexem em relaçao ao nosso caso (aposentadoria especial), simplesmente a pedido de nosso Ilustre Presidente da República, é aqueles acertinhos de bastidores, dá la e toma cá, estamos realmente sem saida, por enquanto, mas isso muda, se não morrermos até lá."
    },
    {
      "autor": "FRANCISCO NOGUEIRA",
      "data": "2009-10-09T12:18:54",
      "conteudo": "Caro colega Godinho/Ozorio, só pra conhecimento, to completando 30 anos de policia, trabalhando so fronteira, tenho mais 04 anos e meio fora(privado com periculosidade comprovada), anexei certidao de averbação que foi lançada nos assentamentos mas nao foi computada, porque foi negada pela CAGE que nao reconhece. resumo, tempo jogado no lixo, pra eles nao vale de nada."
    },
    {
      "autor": "Kátia Lima",
      "data": "2009-11-09T15:25:29",
      "conteudo": "Aqui no ES 70% dos Policiais Civis estão aguardando a hora de sua aposentaria chegar. \r\nQuando engressamos no serviço público, o fizemos para aposentarmos aos 25 anos (mulher) e 30 anos (homens). Pois com essa vergonhosa reforma da prevideencia em que a União deixa a cargo do Estado(?), a sua forma de conceder tal beneficio, o que ocorre é um amontoado de policial dependente do seu esforço para continuar a labuta, com saude precaria e principalmente a mental.\r\nSera que seria possivel alguem tomar uma atitude?"
    },
    {
      "autor": "lima.dir",
      "data": "2009-11-23T01:05:19",
      "conteudo": "Aquí no Amazonas, que me parece não fazer parte do Brasil,porque o executivo estadual a revelia da CF cria leis que beneficia as PM Fem, concedendo-lhes a reserva remunerada aos 25 anos de serviço, em detrimento das Policiais civis Fem, que tem de trabalhar 35 anos, o interessante é que tudo com o aval da Procuradoria Geral do Estado, aqui ADIN não recepcionada pelo STF, tem validade ai de quem se rebelar, até penso que a escravidão ainda não acabou."
    },
    {
      "autor": "GEOVÁ",
      "data": "2010-01-04T22:14:44",
      "conteudo": "OLÁ COMPANHEIRO BOA NOITE: ACABO DE LER SEU COMENTARIO SOBRE A APOSENTADORIA ESPECIAL PARA POLÍCIAIS E TAMBEM FIZ UM COMENTARIO PARA O SENADOR RENAN A RESPEITO DA PEC 41. COM TRINTA E TRES ANOS DE POLÍCIA CIVIL, NÃO SEI SE POÇO E QUANDO POÇO PEDIR MINHA APOSENTADORIA. ANTIGAMENTE QUANDO SE PODIA APOSENTAR COM TRINTA ANOS DE SERVIÇO, AO COMPLETARMOS 30ANOS, PEDIAMOS A SUSPENÇÃO DOS DESCONTOS REFERENTES AO FUMPREV E ERAM SUSPENÇOS. ALGUINS COLEGAS ATÉ RECEBERAM OS VALORES DESCONTADOS APÓS 30 ANOS. HOJE SOLICITAMOS E SE QUER RECEBEMOS DEFERIMENTOS OU INDEFERIMENTOS DE TAIS SOLICITAÇÕES. AFINAL QUANDO PODEREWI APOSENTAR-ME SERÁ QUE SERÁ POSSIVEL? KKKKKKKKKKK."
    },
    {
      "autor": "ferreira",
      "data": "2010-04-12T22:02:19",
      "conteudo": "parabenizo à todos os comentários,porém os meus foram sumariamente excluidos,deixando enorme impressão que este BLOG esta á serviço dos poderosos, que usam nossos comentarios como divisor de água tu- lindo completamente o direito de expressão.Cuidado.Abraços."
    },
    {
      "autor": "ferreira",
      "data": "2010-04-12T22:10:34",
      "conteudo": "EM TEMPO USE O TÍTULO E OXIGENE A POLÍTICA TIRANDO OS TRADICIONAIS,PORÉM COM JUSTIÇA,POIS HÁ ALGUNS QUE DEVEM PERMANECER É SÓ ACOMPANHAR A TV SENADO."
    },
    {
      "autor": "rsm",
      "data": "2010-08-17T20:58:09",
      "conteudo": "É inaceitável a mulher policial ter q esperar 30 anos de serviço que nem os homens, e outras classs trabalhistas, existe a diferença de 5 anos a menos , isso é uma aberração, q isso esses políticos deixarem isso, e esse ano é \"O ANO\", vamos lá mulherada policial, votar em quem nos ajude."
    },
    {
      "autor": "BSN",
      "data": "2010-10-27T00:21:04",
      "conteudo": "Boa!! Caro amigo PCRJ, parabéns pelo seu blog! Ele é importante tanto para policiais, como para quem pretende ingressar na carreira.\r\nImagino que, como eu, que também sou servidor (secretaria de educação), com duas matrículas, trabalhando 32h/semana e ganhando pouco mais de R$1.500,00 bruto (não incluso desconto previdênciário, de renda, gastos com transporte e alimentação no trabalho...), não está satisfeito com o salário. Aproveitando a abertura sobre a questão da aposentadoria, gostaria de saber sobre a questão salarial da PCERJ. \r\nPretendo prestar concurso para inspetor e gostaria muito de saber realmente o salário, as gratificações, delegacia legal... quanto é realmente a renda de um inspetor da pcerj? A questão salarial não é o que importa para mim, mas é necessário ter o conhecimento real. Perguntei na 78 DP e me falaram 2000 + 800 de delegacia legal. Confere? O esquema de trabalho é sempre 24/72 ou depende da delegacia? Qual a gratificação do CORE?\r\n\r\n\r\nPor último, o que acha do curso Glioche? (vi a indicação no blog do Alessandro Paes - da DP de Magé)\r\n\r\n\r\nAgradeço e um abraço."
    },
    {
      "autor": "Aposentadoria Especial (25 anos) para policiais &#8211; PMs, PCs, PFs, etc. &nbsp;|&nbsp;ASSTBM",
      "data": "2010-11-16T12:06:46",
      "conteudo": "[...] Aposentadoria especial [...]"
    },
    {
      "autor": "maria de jesus bastos",
      "data": "2011-03-15T20:47:12",
      "conteudo": "Amigas policias civis, vamos nos unir imediatamente, porque não é justo a mulher policial civil  aposentar-se aos 30anos de exercicio como o homem, já que para fins previdenciarios nos temos direito a aposentadoria 5 anos antes(25 anos),por todos os motivos que nos ja conhecemos."
    },
    {
      "autor": "cenira",
      "data": "2011-04-09T21:23:14",
      "conteudo": "alguem pode me dizer alguma coisa referente a PLP 275/01, de autoria  Romeu Tuma, que esta prontinha....\r\nserá que ainda nao deu tempo, afinal de contas só tem 10 anos!!!!!\r\nno Mato Grosso, policiais de ambos sexo aposentam aos 30 anos de serviço, onde foi parar o direito  da mulher niguem sabe dizer."
    },
    {
      "autor": "luis carlos",
      "data": "2012-01-25T21:26:52",
      "conteudo": "amigos falando em absurdo, estou lotado numa delegacia no interior do estado do rio de janeiro e não possui delegacia legal, por isso ja sou penalizado sem a famosa gratificação, todos querem trabalhar numa delegacia legal porem não existe para todos.Que culpa tenho se o governo não construiu em todos os municipios,estamos diante de mais uma injustiça estatal."
    },
    {
      "autor": "JOSE MARIA DE AQUINO",
      "data": "2012-02-12T12:14:40",
      "conteudo": "APÓS CINCO SÉCULOS DO DESCOBRIMENTO DO BRASIL, A GENTE ESPERA QUE O DIREITO LIQUIDO E CERTO SEJA RESPEITADO ANTES QUE TERMINE O SÉCULO XXI.SE OS POLÍTICOS NÃO RESPEITAM OS MANDAMENTOS CONSTITUCIONAIS, QUEM MAIS IRÃO RESPEITÁ-LOS? - AS ANTIGAS REVOLUÇÕES SE EVOLUIRAM A PARTIR DO MOMENTO EM QUE OS DETENTORES DO PODER DESRESPEITAVAM AS GARANTIAS CONSTITUCIONAIS. PACIÊNCIA TEM LIMITES. é PRECISO ATENTAR SOBRE ISSO. NÃO SOU UM REVOLUCIONÁRIO, NEM ESTOU INCITANDO TAL COMPORTAMENTO, ESTOU APENAS DECLARANDO QUE EXISTE ALGUÉM BRINCANDO COM O SENTIMENTO ALHEIO. ISSO É PERIGOSO."
    },
    {
      "autor": "FRANCISCO LONGO AURELIANO",
      "data": "2012-11-20T10:53:09",
      "conteudo": "Bom dia a todos, sou bacharel em DIREITO e inspetor de polícia civil civil aposentado por ordens médicas desde dezembro de 2010. como já recuperei bastante meu estado de saúde, pretendo retornar a antiga função como adaptado, mas sou como você estou sempre procurando coisas para fazer, durante esses quase dois anos de aposentadoria, já fiz e aprendi, mas de 30 cursos livres on-line. Parabéns por esse e outros que virão"
    },
    {
      "autor": "vans old skool femme",
      "data": "2014-08-15T00:32:51",
      "conteudo": "<strong>vans old skool femme...</strong>\n\nAposentadoria Especial para o Policial Civil..."
    }
  ]
}