{
  "id": 1509,
  "titulo": "Concurso Inspetor de Polícia RJ 2009",
  "conteudo": "Atenção candidatos ao cargo de <strong>Inspetor de Polícia no Rio de Janeiro</strong>! Há fortes rumores de que, em breve, será aberto um novo <strong>concurso</strong> para a carreira, com um total de 1.500 vagas em <strong>2009</strong>.\r\n\r\nOs macetes, todo mundo já sabe, refazer as <a title=\"provas concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior</a> para direcionar os estudos, treinar a parte física, etc. Enfim, tudo aquilo que debatemos sobre o <a title=\"concurso inspetor de policia\" href=\"http://www.casodepolicia.com/2008/08/26/concurso-inspetor-de-policia-do-rio-de-janeiro/\" target=\"_self\">concurso para Inspetor de Polícia</a> em 2008 vale também para esse provável concurso de 2009.\r\n\r\nUma boa notícia também para quem está na ativa, principalmente nas delegacias distritais, sobrecarregadas de serviço e com falta de funcionários.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-563 aligncenter\" title=\"carteira policial civil rio de janeiro\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/01/carteira_policial.jpg\" alt=\"carteira policial civil rio de janeiro\" width=\"150\" height=\"147\" /></p>\r\n\r\nFiquem de olho e estudem adiantado. As regras para entrar serão as mesmas:\r\n\r\nAlém de possuir formação superior (3º grau), o futuro policial tem que preencher alguns requisitos, como:\r\n\r\n1. ter a idade mínima de 18 anos completos ou a idade máxima de 65 anos, na data da posse;\r\n2. estar quite com as obrigações eleitorais e em pleno gozo dos direitos políticos;\r\n3. estar quite com as obrigações do serviço militar, para candidatos do sexo masculino;\r\n4. não registrar antecedentes criminais incompatíveis com o exercício do cargo e estar em pleno gozo dos direitos civis;\r\n5. não ter títulos protestados e não ter sofrido execução judicial;\r\n6. possuir Carteira Nacional de Habilitação (CNH), válida, na categoria ‘B’, no mínimo;\r\n\r\nBoa sorte, bons estudos, e atenção para quando lançarem o edital desse concurso para não perder o prazo. Preparem a ceneta para a inscrição! ;)",
  "data": "2009-06-26T13:06:23",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso Inspetor de Polícia RJ 2009 | Blogosfera Policial",
      "data": "2009-06-27T08:20:13",
      "conteudo": "[...] com um total de 1.500 vagas em 2009. Os macetes, todo mundo já sabe, refazer as provas do co  ler mais [...]"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-06-30T11:22:12",
      "conteudo": "É, 1.500 vagas é uma ótima chance. Portanto, se eu não passar agora, não passarei nunca mais. rs... Espero que dê certo esse concurso para todos."
    },
    {
      "autor": "igor oliveira",
      "data": "2009-06-30T13:09:48",
      "conteudo": "Caro colega eu gostaria de saber se tem que ter terminado o 3° grau ou estar cursando basta. aguardo sua resposta. obrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-01T00:15:55",
      "conteudo": "Patrícia, passa sim ;)\r\n\r\nIgor: tem que estar formado até a data de apresentação de documentos, depois de passar todas as fases do concurso."
    },
    {
      "autor": "Erika",
      "data": "2009-07-01T12:20:48",
      "conteudo": "Caros colegas, \r\nAlguma pista sobre qual será a organizadora do concurso???"
    },
    {
      "autor": "igor oliveira",
      "data": "2009-07-01T12:26:16",
      "conteudo": "Eduardo :\r\n\r\nEntão estou sem chances ! pq só me formo daki 4 anos. E se vc poder me tirar outra duvida. Há vagas para deficientes fisícos neste concurso? abraços amigo."
    },
    {
      "autor": "André Romero",
      "data": "2009-07-01T15:18:13",
      "conteudo": "Bom, o 3º grau é importante para a valorização da carreira, mas ao mesmo tempo é ruim pra mim porque ainda não poderei fazer o concurso, hehe.\r\n\r\nUma dúvida rapaz, como anda o concurso de 2005?\r\nE uma outra dúvida. Se, teoricamente, o \"custo\" de um investigador é menor para os cofres públicos, porque não abre outro para investigador?? é por causa do concurso de 2005 que ainda não foi resolvido??\r\n\r\nAbraços!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-01T20:51:18",
      "conteudo": "Erika: depende de licitação ainda.\r\n\r\nIgor: só o Edital dirá. Mas vale a pena fazer para treinar.\r\n\r\nAndré: concordo hehe\r\n\r\nE, sim, o de 2005 tá emperrando tudo, coisas da política."
    },
    {
      "autor": "Leandro",
      "data": "2009-07-02T17:26:48",
      "conteudo": "André, \r\nO concurso de Investigador está andando sim, conforme meu amigo que passou, ele ja fez exames médicos e hj teve uma prova relativo a todos os assuntos ensinados no CFP, acredito que essa seja a última prova. Agora a especulação de 1.500 vagas para o cargo de Inspetor é realmente uma oportunidade de ouro para todos nós que sonhamos com isso há tempos, fazendo uma pontuação razoável, não tem como ficar de fora. Tomara que a Banca continue sendo FGV, pois já estamos acostumando com seu tipo de prova.\r\nEnfim, boa sorte à todos!!!"
    },
    {
      "autor": "Joao R.",
      "data": "2009-07-02T17:57:40",
      "conteudo": "Amigos , será que a FGV vai permanecer ?\r\nabraço"
    },
    {
      "autor": "Leandro",
      "data": "2009-07-02T19:33:35",
      "conteudo": "Galera, notícia boa http://www.policiacivil.rj.gov.br/exibir.asp?id=6992.\r\nAgora que venha o concurso rsrsrs"
    },
    {
      "autor": "Soares",
      "data": "2009-07-03T01:39:46",
      "conteudo": "Eduardo, essa notícia é muito boa, suspeitava que um concurso novo seria só em 2010. Abs, Soares"
    },
    {
      "autor": "Soares",
      "data": "2009-07-07T17:49:18",
      "conteudo": "Edu, o edital deve estar mesmo no \"forno\" olha a indicação que li agorinha no site do curso Glioche \"SUPER INTENSIVÃO SÓ DE EXERCÍCIOS PARA DELEGADO CIVIL, PAPILOSCOPISTA E INSPETOR DE POLÍCIA CIVIL.QUANDO FOR PUBLICADO O EDITAL.\" os caras são bem informados, devem já estar sabendo de alguma coisa. Agora, me diga, essas 1500 vagas que menciona são previstas para o novo ou já contando com a turma em formação? abs, Nilson"
    },
    {
      "autor": "Claudio Marcio",
      "data": "2009-07-07T19:28:18",
      "conteudo": "BOA NOITE EDUARDO, GOSTARIA DE SABER SE O FATO DE UM CANDIDATO SER MORADOR DE FAVELA PODERÁ SER UM OBSTÁCULO POR PARTE DA POLÍCIA, ALGO COMO DIFICULDADE PARA REALIZAR A PESQUISA SOCIL POR EXEMPLO.\r\n\r\nABS,\r\n\r\nCLAUDIO MARCIO."
    },
    {
      "autor": "luke",
      "data": "2009-07-07T21:58:14",
      "conteudo": "ola´galera, tou muito interessado em fazer esse concurso da PC rj, alguém tem informação do ultimo concurso da concorrência e qto ta o salario do inspetor..."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-08T00:31:05",
      "conteudo": "Claudio: não é motivo para discriminação, concurso público é para todos que preencham os requisitos."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-08T00:31:42",
      "conteudo": "Segundo o governador(?) seriam 1500 novas vagas."
    },
    {
      "autor": "igor oliveira",
      "data": "2009-07-08T07:57:49",
      "conteudo": "Caros colegas alguem tem algun link onde esta o edital deste concurso !\r\ngrato !!!"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-07-08T15:04:22",
      "conteudo": "Por falar em curso caro... Vou procurar saber a respeito de algum cujo preço seja acessível, enfim, destinado aos menos favorecidos: Eu! rs...\r\nAssim que eu souber de algo, repassarei a quem interessar."
    },
    {
      "autor": "Erika",
      "data": "2009-07-17T08:39:23",
      "conteudo": "Enquanto o concurso para delegado não sai do forno... (sinceramente, tô ficando até triste com essa demora!)\r\nEnquanto ainda nem escolheram a organizadora do concurso para investigador....\r\nSerá que vale a pena fazer o concurso para papiloscopista?\r\nEduardo, se não for de grande incomodo, você poderia nos dar algum esclarecimento sobre as atribuições deste cargo?\r\nGrata"
    },
    {
      "autor": "marco",
      "data": "2009-07-17T13:46:07",
      "conteudo": "eduardo sabe  se terá  outro concurso para pmrj no final  do ano? e se não tiver abrirá ano que vem ?"
    },
    {
      "autor": "Leonardo",
      "data": "2009-07-21T02:31:53",
      "conteudo": "Gostaria de saber se para entrar para PCERJ é preciso ter formação superior, ou pode estar cursando o ensino superior??"
    },
    {
      "autor": "Machado",
      "data": "2009-07-21T20:50:36",
      "conteudo": "Olá, boa noite, Eduardo me tira uma dúvida por favor.Caso uma pessoa faça o concurso e ele se arraste mais de uma ano possibilitando que ela se forme em um curso de nível superior, ela poderia assumir? Estou lhe fazendo esta pergunta, pois fiquei sabendo de um policial que não tinha carteira de habilitação quando fez a prova, mais no momento de assumir ela obteve a carteira e parece que ele foi a justiça etc..... Foi algo mais ou menos assim .kkkk Desde já agradeço a atenção......"
    },
    {
      "autor": "Machado",
      "data": "2009-07-21T20:57:09",
      "conteudo": "Desculpa Eduardo, depois que eu li que você ja tinha respondido sobre esse tema....."
    },
    {
      "autor": "Eduardo",
      "data": "2009-07-22T00:07:37",
      "conteudo": "Erika: basicamente trabalha coletando, analisando e comparando individuais papiloscópicas (impressão digital) de cadáveres para confirmar a identidade, de presos para identificar, etc. Isso dentre outras responsabilidades, é claro.\r\n\r\nMarco: acho que tem sim pra PMERJ.\r\n\r\nLeonardo: sim, formação superior.\r\n\r\nMachado: não esquenta, tá em casa."
    },
    {
      "autor": "Calígula",
      "data": "2009-07-22T19:21:00",
      "conteudo": "Eduardo,\r\nvc poderia me dar mais informações sobre o exame psicotécnico?Não tenho a menor idéia sobre:o que é exigido,e como são as avaliações(nesse quesito) nas provas para a polícia.OBS:Bradock e Leandro P;eu gostaria de suas opniões também."
    },
    {
      "autor": "Soares",
      "data": "2009-08-01T18:45:38",
      "conteudo": "Edu, aí, saiu o de delegado, e o de agente, alguma novidade? No último a prova de portugues para investigador foi terrível... já para escrivão foi fácil. abs,"
    },
    {
      "autor": "netto jr",
      "data": "2009-08-26T10:24:58",
      "conteudo": "gostaria de saber da patricia se ela ja achou o cursinho e se ela pode dizer e me add no msn\r\nmoicanomoy@gmail.com"
    },
    {
      "autor": "BERNARDO",
      "data": "2009-08-26T20:39:46",
      "conteudo": "Caro Eduardo, qual o número da portaria que determina que os inspetores novos terão que ficar lotados em distritais por um ano antes de irem para especializadas como a CORE? Será que a nova pistola padrão vai mesmo ser a 24/7? Existe a possibilidade de acautelar uma 9mm pela matrícula? Curiosidades.\r\nUm abraço."
    },
    {
      "autor": "Iuri",
      "data": "2009-08-27T18:27:29",
      "conteudo": "gostaria de saber qual é o melhor curso prepatório para investigador da pcrj.\r\nobrigado a todos e boa sorte !!!!!"
    },
    {
      "autor": "ANTENOR",
      "data": "2009-08-29T19:30:13",
      "conteudo": "SERÁ QUE HÁ VAGAS P/ O ENSINO MÉDIO?"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-08-31T21:57:57",
      "conteudo": "O senhor \"netto jr\" é policial civil, portanto, não fará o concurso. Ninguém está aqui de gracejos. Se o senhor quiser participar da comunidade do blog, fique à vontade."
    },
    {
      "autor": "jayme",
      "data": "2009-09-08T12:28:52",
      "conteudo": "Eduardo\r\nvc tem noticias do concurso para inspetor\r\nquando sai o edital??\r\num abraço."
    },
    {
      "autor": "Rodolfo Machado",
      "data": "2009-09-18T09:25:22",
      "conteudo": "A que pé anda o concurso para inspetor? alguma novidade ou ainda no aguardo do edital?\r\n\r\nSó uma dúvida, além de ter o curso superior terminado, antes do curso de formação, é necessário esta com a permissão ou com a CNH definitiva, pois ouvi rumores que tem que ser a definitiva, não podendo ser as pessoas que acabaram de tirar a CNH como permissão, isto é, tem mesmo que estar com pelo menos 1 ou 2 anos abilitado a dreção. É isso mesmo ou estou errado?\r\n\r\n\r\nGrato.\r\nSorte a todos nós."
    },
    {
      "autor": "marcio penetra da silva",
      "data": "2009-09-19T18:50:36",
      "conteudo": "Eu tenho um defisinhesia no olho esquerdo, sou cego, se paça na prova eu tenho dirento,para entra, p/ investigador da policia civil."
    },
    {
      "autor": "costa",
      "data": "2009-10-01T14:51:38",
      "conteudo": "Fala Eduardo !!!\r\nA pergunta do Calígula referente ao psicoténico é bem pertinente. Agradeceria algum esclarecimento sobre o tema.\r\nobigado"
    },
    {
      "autor": "PARASAR",
      "data": "2009-10-28T20:04:47",
      "conteudo": "vamos com tudo galeraaaaaaaaaa"
    },
    {
      "autor": "Soares",
      "data": "2009-10-28T23:38:20",
      "conteudo": "Edu, há poucos dias recebi uma mensagem automática de teu blog com informações sobre esse concurso, acho que há um erro, não é? Eram mensagem antiga? Não há concurso novo.\r\n\r\nabs,\r\n\r\nNilson"
    },
    {
      "autor": "Eduardo",
      "data": "2009-10-29T10:14:10",
      "conteudo": "Soares, pois é, acho que foi um bug do sistema que reenviou um post velho. Doidera... :)"
    },
    {
      "autor": "Priscila",
      "data": "2009-11-09T19:35:48",
      "conteudo": "Olá a todos!\r\n\r\nPra quem procura curso: Iniciou uma turma no Glioche esse sábado (Inspetor e Papilo)!\r\n\r\nAbraço a todos!"
    },
    {
      "autor": "igor oliveira",
      "data": "2009-11-10T08:27:35",
      "conteudo": "esse curso é só pra que ja esta dentro ?"
    },
    {
      "autor": "Erika",
      "data": "2009-11-10T10:52:45",
      "conteudo": "Priscila, estou fazendo o curso!\r\nGostei bastante da primeira aula, vamos ver se continua o mesmo ritmo."
    },
    {
      "autor": "costa",
      "data": "2009-11-10T15:22:26",
      "conteudo": "Obrigado pela dica do Glioche Priscila !!!\r\n     Vou ver se ainda consigo me inscrever.\r\n     Boa sorte !"
    },
    {
      "autor": "Soares",
      "data": "2009-11-10T16:50:54",
      "conteudo": "costa, priscila e erika, o curso do glioche é muito bom, pena que direito administrativo lá, na minha opinião, deixa muito a desejar... a professora que acho que é uma defensora pública, é muito gente boa e tal, mas não tem didática. É a única restrição que faço ao curso, já fiz três por lá e em todos desisti de assistir as aulas de admiistrativo. abs,"
    },
    {
      "autor": "costa",
      "data": "2009-11-11T12:41:54",
      "conteudo": "Valeu Soares !!!\r\n\r\n     O jeito é fazer na base do auto ditático,buscar uma literatura vasta, que corresponda ao programa, com autores atuais e correr atrás .\r\n     Pena que não saibamos ainda sobre a organizadora, para termos pelo menos, um perfil da banca.\r\n     abs"
    },
    {
      "autor": "patricia",
      "data": "2009-11-12T13:45:43",
      "conteudo": "´Já fiz três cursos no Glioche ( Inspetor, Papilo e Oficial de cartório) O curso é muito bom, restrição apenas para o professor de direito administrativo dessas turmas( muito ruim a didática dele), se não me engano ele é marido de uma das filhas do Glioche. O resto é excelente, principalmente direito constitucional  o nome da professora acho que é Edileine."
    },
    {
      "autor": "Santos",
      "data": "2009-11-12T15:55:58",
      "conteudo": "Pessoal , Eu participarei de um grupo de estudos preparatório para o concurso de inspetor da policia civil do Rio de janeiro . \r\n\r\nOs professores que darão aulas nesse grupo de estudos são muito bons e tambem dão aula um curso preparatório que aprova bastante gente. só que no grupo de estudos o preço é bem menor. \r\n\r\nmais informações :21-78303782 falar com Jardel\r\nVamos tentar pessoal é uma grade chance."
    },
    {
      "autor": "Soares",
      "data": "2009-11-13T10:41:54",
      "conteudo": "Oi, vocês estão falando em se preparar para que concurso? Não há concurso previsto para a policia civil rj para este ano, talvez nem ano que vem. O email que receberam avisando sobre concurso foi um erro do sistema, o próprio Edu confirmou. Ou estou enganado? abs,"
    },
    {
      "autor": "patricia",
      "data": "2009-11-16T11:10:45",
      "conteudo": "Segundo informações da folha dirigida da última semana, o edital para as 1.500,00 de inspetor de polícia deve sair em  Dezembro."
    },
    {
      "autor": "Soares",
      "data": "2009-11-16T11:37:11",
      "conteudo": "Patrícia, então ótimo! não é possível que a gente não passe desta vez, eu estou me sentindo um jumento, fui reprovado nos dois últimos, acho que a única coisa que consegui nesse meio tempo foi adquirir uma ótima forma física. Será que vai ser a Funrio? Gosto da prova deles, Abs,"
    },
    {
      "autor": "costa",
      "data": "2009-11-16T18:23:49",
      "conteudo": "É isso aí Soares... bateu na trave nos dois últimos e agora vai !!! \r\n     O comentário da patrícia tem tudo a ver, mesmo porque,ano que vem é eleitoral e à Administração Pública, se não estou enganado, tem até o meio do ano para posses e coisa e tal . Eles devem estar com esse concurso prontinho pra sair a qquer momento, porque se perder o prazo já era .abs"
    },
    {
      "autor": "Priscila",
      "data": "2009-11-16T20:23:54",
      "conteudo": "Patrícia - Esse é meu primeiro curso e escolhi o Glioche pois tive boas recomendações... Até agora tivemos Informática, Constitucional (Professora 10! Edilene), Penal (Professor confuso), Proc. Penal (Se eu não me engano o velhinho que dá aula é o Glioche)e Adm. (O cara é um mala... não entendi bulufas)"
    },
    {
      "autor": "Priscila",
      "data": "2009-11-16T20:27:13",
      "conteudo": "Minha formação é Ciencias Biológicas e entrei no curso com a cara e a coragem... Está sendo meu primeiro contato com o Direito...\r\nSerá que tenho chances???"
    },
    {
      "autor": "Soares",
      "data": "2009-11-16T23:15:26",
      "conteudo": "Priscila,\r\n\r\nQuem é o cara de penal? penal lá no regular é uma das glioche, acho que é a angélica, fera, e nos fins de semana o prof. Blanco (ex delegado) mais fera ainda e figurasso. Como você é de outra área,  daí deve advir sua dificuldade. Mas é aquilo, vai de cada um, as vezes temos facilidade com uns professores e dificuldade com outros. Vai minha dica para você em penal: encontre um autor que a linguagem lhe pareça mais compreensível e se detenha em compreender: 1) príncípio da legalidade; 2)princípio da culpabilidade; 3) princípio da irretroatividade da lei penal; 4) teoria do crime (leia um livro de resumo, porque o assunto é um pouco maior).\r\n\r\nUma notícia boa para você, coisa que já me contaram, a galera de outras áreas, especialmente exatadas, está tomando o lugar da gente que fez direito, porque vocês tem método de estudo, e nós não. \r\n\r\nCosta, valeu a força e Deus te ouça,\r\n\r\nabs a todos."
    },
    {
      "autor": "Erika",
      "data": "2009-11-17T07:44:16",
      "conteudo": "Priscila, este também é o meu primeiro curso para concurso!\r\nNunca vi uma sala de aula tão lotada.\r\nJá fiz outros para OAB, mas o ritmo é diferente.\r\nTô gostando bastante e na aula de dir. adm. acho que cheguei até a babar de tanto sono!!!!!\r\nEstou tentando levar um ritmo de estudo de 3 horas por dia, mas tá difícil!\r\nFui aprovada na 1ª fase de delegado no último concurso, mas fora das vagas, nesse concurso eu tenho que passar, é questão de honra!"
    },
    {
      "autor": "Soares",
      "data": "2009-11-20T13:43:03",
      "conteudo": "Erika e Priscila, o curso só teve uma aula, né? P Penal, Adm e Constitucional? Acho que amanhã vou fazê-lo também já que há esse boato do edital de dezembro. Até hoje tenho comprovado que esses boatos estão sempre certo. Será que seria pedir demais me repassarem os tópicos abordados? abs, Soares"
    },
    {
      "autor": "patricia",
      "data": "2009-11-23T11:19:52",
      "conteudo": "Priscila\r\n\r\nNão desanima não!!!\r\n\r\nO meu namorado pasoou para o último concurso de inspetor e já está terminando o cu7rso de formação na acadepol. A formação dele é Biologia. Ele também não havia tido nenhum contato com o Direito até começar a estudar para a prova. Estudou quatro meses com seriedade e passou. Sendo assim, se estudarmos com seriedade também, visto que são 1.500 vagas, teremos grandes chances de passar."
    },
    {
      "autor": "patricia",
      "data": "2009-11-23T11:34:17",
      "conteudo": "Pessoal\r\n\r\nEstou fazendo o curso no PLA e em Janeiro vai abrir uma turma de Teoria com exercícios. Indico o curso, pois o melhor professor da área penal e legislação especial do Rio de Janeiro estará dando aulas nesta turma. O nome dele é Sérgio Gurgel.Infelizmente o curso só rola nos dias de semana, acho que eles não vão criar turmas aos sábados. De qualquer forma fica a indicação. Também indico in formática com o professor Jorge Ruas, o melhor também, garanto que quem fizer as dez aulas passa com boa nota, eu por exemplo na prova de oficial de cartório não sabia nada e informática, fiz o curso dele e acertei 15 de 20 questões. O endereço é Av. 13 de MAIO / 5º NO PRÉDIO DO CORDÃO DO BOLA PRETA."
    },
    {
      "autor": "costa",
      "data": "2009-11-23T15:36:54",
      "conteudo": "Patricia\r\n\r\n     Muito obrigado pelas indicações e boa sorte !"
    },
    {
      "autor": "patricia",
      "data": "2009-12-01T17:43:49",
      "conteudo": "Galera\r\n\r\nSegundo a folha dirigida ( infelizemnte as informações obtidas por lá não são muito confiáveis),estão previstos 3 editais para a Policia Civil ( Papilo, Piloto, Inspetor). Segundo informações da folha a Policia Cívil vai lançar o edital de um desses concursos até o dia 15 de Dezembro. Vamos torcer para que folha dirigida esteja correta, e mais ainda para que o edital a ser liberado seja para inspetor. Agora galera, se for o de Inspetor mesmo, a prova provavelmente será em Março e para quem está empenhado nos estudos e em conseguir a vaga pode dar ADEUS AO CARNAVAL."
    },
    {
      "autor": "Soares",
      "data": "2009-12-02T00:34:34",
      "conteudo": "Beleza."
    },
    {
      "autor": "Erika",
      "data": "2009-12-02T07:54:44",
      "conteudo": "Patricia, você ainda está fazendo as aulas de sábado no Glioche???\r\nEstou precisando de um enorme favor no dia 12/12!\r\nSe puder, entre em contato comigo. \r\ngorgesreizinger@hotmail.com"
    },
    {
      "autor": "Priscila",
      "data": "2009-12-04T21:15:33",
      "conteudo": "Obrigada pelo apoio Patrícia!"
    },
    {
      "autor": "Priscila",
      "data": "2009-12-04T21:17:57",
      "conteudo": "Já ouvi falar nesse professor Gurgel... Dizem que é bom mesmo!\r\nEntrei no site do Curso PLA... Está em manutenção...\r\nSabe dizer se tem turmas pra abrir??? Gostaria de aproveitar as férias e estudar durante a semana no PLA e sábados no Glioche! :)"
    },
    {
      "autor": "Priscila",
      "data": "2009-12-04T21:19:48",
      "conteudo": "Soares: a turma PAPILO/INSPERTOR no Glioche começaram dia 07/11..."
    },
    {
      "autor": "Priscila",
      "data": "2009-12-04T21:32:00",
      "conteudo": "INSPETOR*"
    },
    {
      "autor": "Soares",
      "data": "2009-12-05T00:42:09",
      "conteudo": "Priscila, fiquei sabendo, obrigado. comecei duas semanas atrás, perdi duas aulas, portanto. Há um professor novo de penal, fraquíssimo, preferia a Glioche. \r\n\r\nCadê o edital? Alguém sabe alguma coisa?\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Eduardo",
      "data": "2009-12-05T01:36:08",
      "conteudo": "Pô galera, dentro da Polícia não está rolando nenhum boato de concurso para Inspetor tão cedo, por causa das eleições.\r\n\r\nPode ser que surpreendam, a casa está vazia, para cada um que entra saem 50, por morte, aposentadoria, para ir para a iniciativa privada, ou ocupar algum outro cargo público de nível médio mesmo.\r\n\r\nOu seja, a necessidade é ENORME, para TODOS os cargos. Estão tendo dificuldades em contratar porque o salário atrai pouca gente, e a maioria que passa acaba passando em outro concurso rapidamente, nem esquenta a cadeira.\r\n\r\nMeu conselho é: existem cargos muito melhores, se for pelo salário, não percam tempo na Polícia do Rio. Mas, reconheço, se você acha que vai gostar de ser policial, se tem condições financeiras para não precisar fazer bico, trabalhar de segurança na folga, é um trabalho que vicia, o agradecimento sincero de uma vítima que você ajuda é impagável.\r\n\r\nNão pense em dinheiro aqui, nossa torcida é para que quem usa a Polícia para ganhar dinheiro \"por fora\" ou morra ou vá preso. Precisamos de colegas que sinceramente se preocupem com a vida de seus familiares e amigos a curto prazo. Lembrem-se, os governantes passam, nós vamos ficando.\r\n\r\nO Glioche é uma pessoa sensacional, parece ser humilde e ter um bom coração. Mas ele tem que modernizar o curso dele, a estrutura está péssima, desconfortável, imprópria para a concentração na aula. Mas aí vai muito do orçamento, é com certeza o curso mais barato da região. No fim das contas, quem faz a diferença é o aluno em casa, estudando sozinho.\r\n\r\nPara a prova de Inspetor/Oficial de Cartório, decorem bastante coisa. É importante entender a matéria sim, tem muita questão que tem que pensar, mas como todo concurso, cai muita letra da lei. Leia a Constituição com atenção, devagar, não é como um livro. Leia o CP e o CPP. Vai fazer diferença.\r\n\r\nE não fiquem esperando pelo Edital, só estejam bem preparados quando sair. Acreditem, depois que sai, não dá tempo de estudar, se já não estiver afiado, o nervosismo toma conta, é muita matéria."
    },
    {
      "autor": "Soares",
      "data": "2009-12-05T18:28:28",
      "conteudo": "Edu, \r\n\r\nGostei de tuas palavras.\r\n\r\nSó espero que em termos quantitativos a ordem dos motivos que você menciona para saida de policiais da corporação seja meramente aleatória.\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "Eduardo",
      "data": "2009-12-05T20:43:09",
      "conteudo": "Soares, quanto à mortes, em 2008 foram 12 policiais assassinados, e em 2009 estamos com 11. Das mortes naturais ou acidentais (como no trânsito) não tenho noção.\r\n\r\nQuanto às aposentadorias, está assim porque o governo(?) estava travando todos os processos com pedido de aposentadoria, para evitar que a evidente falta de efetivo ficasse ainda mais óbvia, mas o pessoal foi entrando na Justiça, e com as últimas decisões, mandados de injunção, etc, começaram a liberar. Vemos cerca de 10 aposentadoria publicadas no boletim interno por semana. Faça as contas. Assustador hehe"
    },
    {
      "autor": "costa",
      "data": "2009-12-06T12:34:25",
      "conteudo": "Boa tarde Eduardo !\r\n ... então aquele papo na \"folha dirigida\" de previsão orçamentária, de concurso autorizado com edital em dezembro de 2009 é tudo mera especulação ?!?!E com esse desalinho nos quadros da Instituição ( essas compulsórias ao contrário...hehe )em plena prévia eleitoral, será que terão coragem de manter o esvaziamento e não tentar preencher ...no próximo ano vai ficar muito complicado pra isso e eles sabem  .\r\n Já estão falando em outro concurso para PM. Será que é nisso que se baseiam politicamente ? Será que estão esquecendo que um efetivo de policiamento preventivo, não prescinde da polícia Judiciária ?\r\n Desanimador meu amigo !abs"
    },
    {
      "autor": "Eduardo",
      "data": "2009-12-06T21:57:00",
      "conteudo": "Costa, vai ter concurso sim, e provavelmente com muitas vagas, mas o período de quarentena eleitoral vai ser uma pedra no caminho. Se correrem dá tempo, mas, nem preciso dizer, o quão desorganizado são esses concursos do Rio, e por isso acho que o relógio vai andar mais rápido que a \"vontade política\".\r\n\r\nDe qualquer forma, quem não estiver estudando desde já, terá poucas chances, pois muitos estão estudando desde antes do concurso anterior. Não percam tempo com especulações, estudem. ;)"
    },
    {
      "autor": "C.Daemon",
      "data": "2009-12-07T09:40:45",
      "conteudo": "Aê Galera,\r\nQuem está em busca de um curso bom para inspetor da civil, ñ está encontrando e assim como eu estava, está preocupado pois ñ encontra nenhum curso bom o suficiente e ao mesmo tempo de valor acessível....\r\n... aí vai a dica da melhor turma do rio no momento e com os melhores professores do mercado:\r\nSó para terem uma idéia dos nossos professores:\r\nGurgel-penal\r\nGurgel-processual penal\r\nGurgel-leis\r\nRenato da costa-informática\r\nLuiz Alberto Constitucional\r\nE outros sensacionais.\r\n\r\nA turma já começou, trata-se de um grupo de estudos feito por um aluno com grande conceito entre os professores.\r\n\r\nAinda existem vagas, mas é preciso correr muito...\r\n\r\nAs aulas começaram dia 05/12, tá bem no início.\r\n\r\n\r\nEu sou Caio Daemon, já estou matriculado e o curso está Fenomenal.\r\n\r\nAs aulas acontecem sábado e domingo ñ tem enrolação, está Bombando!!!\r\n\r\nAí vai o telefone do organizador:7830 3782\r\n\r\nO preço é de quatrocentos e pouco, Tá bom demais vcs ñ vão se arrepender."
    },
    {
      "autor": "C.Daemon",
      "data": "2009-12-07T09:43:05",
      "conteudo": "Esqueci........\r\n\r\nBONS ESTUDOS!!!!!!!!!!!!!!"
    },
    {
      "autor": "C.Daemon",
      "data": "2009-12-07T09:56:57",
      "conteudo": "O lema é:\r\n UM ajuda o outro e assim todos nós crescemos juntos. \r\n Tem vagas p todos. \r\n Compartilhem as boas informações.\r\n Quem quer furar os olhos dos outros para se dar bem sozinho, se afunda sozinho.\r\n Grupos são sempre mais fortes!!!\r\n\r\n Nos vemos lá!\r\n\r\n O Curso é no centro perto do prédio Balança, Presidente vargas.\r\n\r\n Abraços!\r\n\r\n FORÇA E ÂNIMO! AGORA É NOSSA VEZ!\r\n\r\n        \"TAMO JUNTO\"!!!"
    },
    {
      "autor": "C.Daemon",
      "data": "2009-12-11T17:32:02",
      "conteudo": "oi!!"
    },
    {
      "autor": "UBPH",
      "data": "2009-12-11T18:33:18",
      "conteudo": "PEC 300  \r\n  \r\nVER SITE: http://www.pec300.com/pec_300.html\r\n\r\nEntenda a PEC 300\r\n\r\nEstá tramitando no Congresso Proposta de Emenda Constitucional (PEC) de nº 300 que propõe equiparar os vencimentos das Policias Militares e Bombeiros Militares de todas as unidades da federação com os praticados hoje pelo Distrito Federal. Essa PEC é de autoria do Deputado Federal Arnaldo Faria de Sá\r\n\r\nExplicação da Ementa:\r\n\r\nEstabelece que a remuneração dos Policiais Militares dos estados não poderá ser inferior à da Policia Militar do Distrito Federal, aplicando-se também aos integrantes do Corpo de Bombeiros Militar e inativos. Altera a Constituição Federal de 1988.\r\n\r\nA Lei:\r\n\r\nartigo 1º - o § 9º do artigo 144 da constituição federal\r\npassa a vigorar com a seguinte redação:\r\n“§ 9º - a remuneração dos servidores policiais\r\nintegrantes dos órgãos relacionados neste artigo será\r\nfixada na forma do = 4º do artigo 39, sendo que a das\r\npolícias militares dos estados, não poderá ser inferior a\r\nda polícia militar do distrito federal, aplicando-se\r\ntambém o corpo de bombeiro militar desse distrito\r\nfederal, no que couber, extensiva aos inativos”.\r\n\r\nartigo 2º - esta emenda entra em vigor cento e oitenta\r\ndias subseqüentes ao da promulgação. ”\r\n\r\n\r\nTABELA VENCIMENTOS DA PM DO DISTRITO FEDERAL - REF. 2008.\r\n \r\nCoronel 15.355,85 \r\nTenente Coronel 14.638,73 \r\nMajor 12.798,35 \r\nCapitão 10.679.82 \r\n1º Tenente 9.283,56 \r\n2º Tenente 8.714,97 \r\nAspirante 7.499,80 \r\nSub Tenente 7.608,33 \r\n1º Sargento 6.784,23 \r\n2º Sargento 5.776,36 \r\n3º Sargento 5.257,85 \r\nCabo 4.402,17 \r\nSoldado 1a. Classe 4.129,73 \r\nSoldado 2a. Classe    3.031,38 \r\n  \r\n \r\nProposta na Íntegra\r\n\r\nProposta de Emenda à Constituição n.º 300 de 2008\r\n\r\n(do Senhor Arnaldo Faria de Sá e outros)\r\n\r\n\"Altera a redação do § 9º, do artigo 144 da Constituição Federal\"\r\n\r\nAs Mesas  da  Câmara  dos Deputados  e  do  Senado  Federal, nos termos do  §  3º,  do  artigo  60,  da  Constituição  Federal, promulgam a seguinte Emenda ao texto constitucional:\r\n\r\n \r\nArtigo 1º - O § 9º do artigo 144 da Constituição Federal passa a vigorar com a seguinte redação:\r\n\r\n\"§  9º  -  A  remuneração  dos  servidores  policiais integrantes  dos  órgãos  relacionados  neste  artigo  será fixada na  forma do § 4º do artigo 39,  sendo que a das Polícias Militares dos Estados, não poderá ser  inferior a da  Polícia  Militar  do  Distrito  Federal,  aplicando-se também  o  Corpo  de  Bombeiro  militar  desse  Distrito Federal, no que couber, extensiva aos inativos\".\r\n\r\nArtigo 2º  - Esta Emenda entra em vigor cento e oitenta dias subseqüentes ao da promulgação. \"\r\n\r\n Sala das Sessões, em 04 de setembro de 2008 \r\n\r\nArnaldo Faria de Sá\r\n\r\nDeputado Federal\r\n\r\n\r\n\r\n \r\nFale com os Deputados e Senadores\r\n\r\n\r\nUtilize o contato padrão, acesse a página da Câmara dos Deputados e do Senado Federal e mande a mensagem aos congressistas. \r\n\r\nÉ so selecionar o texto, copiar e colar no campo correspondente da pág. da Câmara e do Senado.\r\n\r\n \r\n\r\nMODELO DE E-MAIL PARA OS DEPUTADOS:\r\n\r\n \r\n\r\nNós PMs, BMs e Cidadãos Ordeiros dessa gloriosa Pátria Brasileira, precisamos, em Caráter Emergencial, que seja Apreciada a PEC 300 , QUE VERSA SOBRE A EQUIPARAÇÃO DOS SALÁRIOS DAS PMs e BMs DOS ESTADOS COM A PM DO DISTRITO FEDERAL, por uma Emenda Constitucional ao Art. 144 CF. \r\n\r\nTendo em vista que a Segurança Pública diz respeito à Vida, o maior Património que possui um cidadão, seja ele policial ou não. \r\n\r\nA Segurança Pública merece ser tratada com a devida importância que ela representa para a Sociedade como um todo, pois, deste mecanismo depende a ordem social e progresso da Nação, contamos que os legisladores atentem para esse seguimento. \r\n\r\nA aprovação dessa PEC 300 é um Marco para a Evolução de uma sociedade que merece ser protegida por uma policia digna e respeitada, com agentes de segurança pública bem remunerados em TODO TERRITÓRIO NACIONAL e acima de tudo satisfeitos em realizar seu oficio . \r\n\r\nContamos com a sensibilidade dos senhores Deputados para esse importante pleito. \r\n\r\nRespeitosamente,\r\n\r\n(seu nome)\r\n\r\n \r\n\r\nFale com os Deputados \r\n\r\n \r\n\r\nMODELO DE E-MAIL PARA OS SENADORES:\r\n\r\n \r\n\r\nExmo. Sr. Senador, \r\n\r\nPrecisamos do apoio deste estimado senador para a PEC 300 que QUE VERSA SOBRE A EQUIPARAÇÃO DOS SALÁRIOS DAS PMs e BMs DOS ESTADOS COM A PM DO DISTRITO FEDERAL, por uma Emenda Constitucional. \r\n\r\nA aprovação dessa PEC 300 é um marco para a Evolução de uma sociedade que merece ser protegida por uma policia digna e respeitada, com agentes de segurança pública bem remunerados em TODO TERRITÓRIO NACIONAL e acima de tudo satisfeitos em realizar seu oficio. \r\n\r\n \r\n\r\nFale com os Senadores \r\n\r\n \r\n\r\nSe desejar, mande tambem solicitações de apoio ao\r\n\r\n \r\n\r\n- Ministério da Justiça\r\n\r\n \r\n\r\n- Presidência da República.\r\n\r\n  \r\n\r\nMANDE VÁRIOS EMAILS E REPASSE PARA SEUS AMIGOS MANDAREM TAMBEM."
    },
    {
      "autor": "Soares",
      "data": "2009-12-13T10:49:03",
      "conteudo": "Esse piso seria ótimo, mas donde viriam os recusos? A longo prazo a sociedade inteira teria benefícios."
    },
    {
      "autor": "Dick Tracy",
      "data": "2009-12-14T13:57:04",
      "conteudo": "Olá galera...Vou me juntar a vcs nessa batalha e na realização de um sonho, não tenho condição de fazer um cursinho, nem final de semana, nem na própria semana,estudo muito em casa, mais gostaria de comprar uns livros mais atuais, de professores e matérias voltadas para a prova da Polícia, Penal,Processual,Leis Extravagantes...enfim livros comentados, agradeço bastante se tiverem uma dica, Boa sorte a todos nós que desde muito nos preparamos e vamos com certeza entrar nessa leva....\r\nBrigadão a todos!!!!"
    },
    {
      "autor": "costa",
      "data": "2009-12-14T18:26:57",
      "conteudo": "Dick , não sei qual é a sua formação, razão pela qual fica dificil sugerir uma bibliografia, também não sou professor, no entanto, minha graduação é em Direito e em razão disso disso, a minha sugestão é que na Parte de Direito  Penal ( parte geral e especial),  o Fernando Capez ainda é referência, assim como em Processo Penal e leis extravagantes.\r\n     Espero ter ajudado ou pelo menos não atrapalhado.\r\n     Valeu !\r\n     Costa\r\n\r\n     ps : não se esqueça dos Códigos"
    },
    {
      "autor": "Dick Tracy",
      "data": "2009-12-14T21:27:01",
      "conteudo": "Valeu Costa... Com certeza vou dar uma olhada neste livro que me recomendou....sou Publicitario, e em 2005 fiz academia do concurso, na época ainda era boa, as apostilas de lá eram excelentes, mas ano passado já não prestavam mais segundo amigos...gostaria muito de fazer esses cursos que nossos amigos sugeriram no blog, mas meu dia a dia no trabalho me impede, qualquer autor bom ou livro que quiser indicar fique a vontade, estudando em casa é mais trabalhoso, mas com o material certo acho que chego lá....Valeu mais uma vez meu camarada...Encontro vcs todos na Academia de Policia, e futuramente na \"CORE\" \r\nAbraçãoooooooooooo"
    },
    {
      "autor": "limatec",
      "data": "2010-01-17T12:36:48",
      "conteudo": "Oi Galera, alguém sabe quanto está ganhando um PC No RIO?\r\nAlguém ainda está ouvindo falar nesse concurso e qual o ano do último?\r\n\r\nSe já era previsto o ano passado é bem provável, que saia este ano de 2010, pois é ano eleitoral e os candidatos como o Governador querem se promover as custas do concurso.\r\n\r\nEnquanto ao concurso não tem problema nenhum de ser feito em época de eleições, pois o que não pode ser feito são as nomeações, más como nem começou ainda dará tempo ser feito todas as fases e posteriormente as nomeações.\r\n\r\nAbraços a todos e VAMOS POSTAR E INTERAGIR PESSOAL, POIS ESSE BLOGUE É MUITO IMPORTANTE PARA QUEM REALMENTE ESTÁ INTERESSADO NO CONCURSO DE PC DO RIO."
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-17T13:06:45",
      "conteudo": "Limatec, deve vir um concurso para Inspetor sim, mas não sei se antes das eleições. O salário inicial é em torno de R$ 1.600,00. Abraço."
    },
    {
      "autor": "Soares",
      "data": "2010-01-17T13:15:52",
      "conteudo": "Edu, ontem, no curso de investigador do Glioche, o próprio afirmou no final de sua aula de processo penal que deve haver uma definição dessa questão em no máximo duas semanas. Espero,\r\n\r\nabs, soares"
    },
    {
      "autor": "limatec",
      "data": "2010-01-17T18:05:00",
      "conteudo": "Obrigado Eduardo pela informação.\r\n\r\nVc poderia me dizer quando foi o ultimo concurso e quais disciplinas caíram na prova, pois não sou do Rio apenas tenho família aí como tio e um Irmão Militar.\r\n\r\nAbraços...\r\n\r\n\r\nAbraços."
    },
    {
      "autor": "Erika",
      "data": "2010-01-18T07:33:22",
      "conteudo": "Soares\r\n\r\nTambém ouvi isso na aula!\r\nSerá que procede?\r\nO Glioche afirmou que em 15 dias terá um posicionamento e que a próxima turma será de exercícios por conta dele não querer correr o risco!"
    },
    {
      "autor": "Soares",
      "data": "2010-01-18T08:28:59",
      "conteudo": "Oi,\r\n\r\nEspero que sim.\r\n\r\nAbs,"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-18T09:51:32",
      "conteudo": "É? Que bom, tomara que a informação dele esteja correta, precisamos repor ao menos o número de policiais que saíram desde 2002! Tomara!\r\n\r\nLimatec, leia este post: http://www.casodepolicia.com/2008/08/26/concurso-inspetor-de-policia-do-rio-de-janeiro/\r\nTem o que você quer saber."
    },
    {
      "autor": "C.Daemon",
      "data": "2010-01-18T12:15:52",
      "conteudo": "Vcs estão se referindo ao de inspetor ou de investigador?\r\n Pois o de inspetor ainda ñ tem nem banca certa e parece que a prioridade será para, investigador (150 vagas) que já está em pauta e ñ inspetor,  papilo (50 vagas fgv) , perito legista(50 vagas FGV) e piloto de helicópteros (04 vagas FGV). Declaração do secretário Beltrame dada à folha dirigida em dezembro 2009.\r\n Ainda segundo Beltrame o de inspetor 1500 vagas será realizado em outra etapa, ou seja, sem previsão!\r\n\r\n Favor me respondam, tb estou apreensivo com toda essa enxurrada de informações que despejam em nossam cabeças!\r\n\r\n Abraços!\r\n\r\n Bons estudos!"
    },
    {
      "autor": "Soares",
      "data": "2010-01-18T17:26:23",
      "conteudo": "Pronto, tá armada a confusão, eu achava que esse concurso era para um zero a mais, 1500 vagas e não 150..."
    },
    {
      "autor": "C.Daemon",
      "data": "2010-01-19T22:27:55",
      "conteudo": "Soares,\r\n O de inspetor será, segundo Beltrame, realmente para 1500 vagas, 150 são para investigador. O problema é saber para quando o de inspetor irá sair. Depois de ler essa declaração do Beltrame à foha fiquei muito desanimado mas as esperanças voltaram qdo li seu comentário e o comentário da Erika, afirmando terem escutado do própro Glioche que a definição sairia em 15 dias.\r\n Vcs ñ tem como confirmar isso do Glioche, saber de onde ele tirou essa informação?\r\n\r\n Abraços!!"
    },
    {
      "autor": "Soares",
      "data": "2010-01-20T19:43:29",
      "conteudo": "Daemon,\r\n\r\nValeu pelo esclarecimento, fiquei inclusive com dúvida, qual a diferença básica entre investigador e inspetor?\r\n\r\nCara, na boa, não tenho como fazer esse tipo de pergunta ao prof Glioche, as únicas vezes que me dirigi a ele pessoalmente, além de perguntas em sala, foram para retribuir com parabéns o bolo do aniversário dele que todo ano, a gente querendo ou não, tem que comer. Se bem que nesses últimos dois anos estavam ótimos...\r\n\r\n( Aliás, registro, o velhinho tem uma simplicidade e disposição de espírito/ânimo que é contagiante)\r\n\r\nabs,\r\n\r\nSoares"
    },
    {
      "autor": "igor oliveira",
      "data": "2010-02-01T09:27:29",
      "conteudo": "Amigos estive lendo a capa da folha dirigida e vi que tem um concur de investigador com 150 vagas e nivel médio previsto, alguém sabe algo sobre esse assunto ?\r\nabraços a todos"
    },
    {
      "autor": "C.Daemon",
      "data": "2010-03-21T17:18:09",
      "conteudo": "Pessoal quem pretende fazer um curso de exercícios com os melhores professore do Rio entre em contato comigo. Está pronta turma de exercícios para polícia civil no centro! Dia 27/03 será aplicado simulado onde os candidatos concorrerão a uma bolsa de 50%, Não percam!\r\n\r\n Professores:\r\n \r\n Gurgel - Penal, processo penal, leis especiais.\r\n  \r\n Renato da costa - informática.\r\n\r\n Márcio Azevedo - administrativo.\r\n\r\n Entre outros.\r\n\r\n\r\n Meu tel.: 86330383."
    },
    {
      "autor": "ton",
      "data": "2010-05-12T20:36:36",
      "conteudo": "Olá , sou novo aqui no site\r\nachei super interessante , pq tenho apenas 16 anos ( pretendo começar trabalhar na civil desde cedo e apos na federal )\r\ne ao terminar o 3° grau pretendo fazer essa prova\r\ngostaria de saber se é apenas para INSPETOR que não é necessário nível superior se há outros ramos que não são necessários , grato desde já ..."
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-12T22:12:05",
      "conteudo": "Ton, na Polícia do Rio, nível 2º grau, tem os cargos de Investigador Policial, Técnico de Necropsia e Auxiliar de Necropsia (esses últimos trabalha apenas [ou deveriam] no IML)."
    },
    {
      "autor": "costa",
      "data": "2010-05-14T13:49:23",
      "conteudo": "Boa tarde Eduardo !\r\nEstá um silêncio terrível aqui no post ( rsss ).\r\nSerá que você tem alguma notícia para incrementar nossas expectativas sobre este concurso.\r\nDesculpe incomodar e forte abraço.\r\nCosta"
    },
    {
      "autor": "Eduardo",
      "data": "2010-05-14T21:40:19",
      "conteudo": "Cosa, infelizmente, não. Eleições, para tudo..."
    },
    {
      "autor": "patricia",
      "data": "2010-05-24T17:49:47",
      "conteudo": "Li uma máteria na folha dirigida, em que mais uam vez \"ALLANZINHO\", garante que os concursos para PCERJ estão autorizados, e que o edital será liberado no início do 2º semestre.\r\n\r\nA esperança é a última que morre, o negocio é esperar pra ver!!!"
    },
    {
      "autor": "Marcia Pinheiro",
      "data": "2010-07-08T09:46:18",
      "conteudo": "Será que posso apresentar a CNH no dia da posse, caso passe? Daí seria a carteira provisória. Será que isso é permitido?"
    },
    {
      "autor": "costa",
      "data": "2010-07-08T16:48:01",
      "conteudo": "Olha Marcia, parece que não há nenhum impedimento nesse sentido pois habilitada para dirigir você está.\r\nO que parece ter existido, foi uma tramitação no Senado, proibindo as habilitações como a sua de trafegarem nas \"rodovias estaduais e interestaduais\", mas logo depois, foi tirado de pauta e arquivado pelo senador Mercadante.\r\nEvite multas e boa sorte!abs"
    }
  ]
}