{
  "id": 248,
  "titulo": "Nossa Polícia Técnica",
  "conteudo": "<img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/08/crime_lab.jpg\" class=\"left\" alt=\"preícia criminal\" height=\"206\" width=\"150\" />Ao chegar em casa hoje, em minha leitura diária dos jornais (e outros informativos mais confiáveis), vi uma reportagem do Jornal do Brasil com o título “<strong>Perícia ganha pacote milionário</strong>”, informando que o Governo Federal investiu R$ 2,1 milhões na compra de equipamentos para o Instituto de Criminalística Carlos Éboli, o <strong>ICCE</strong> da Polícia Civil do Rio, nossa <strong>Perícia Criminal</strong>.\r\n\r\nInforma ainda que, para este ano, o dinheiro que o Governo do Estado do Rio de Janeiro separou para investir no ICCE foi R$ 100 mil. E este valor ainda está contingenciado!\r\n\r\nFoi então que eu percebi que, desde que começamos este Blog eu não falei nada sobre nossa Polícia Técnica. Quer dizer, até falei, do caos e abandono que é o IML, e como o Estado está pouco se lixando para a Segurança Pública. Nada além disso. Por que? Eu não acho importante?\r\n\r\nMuito pelo contrário, acho fundamental, na verdade quando entrei para a Polícia, lotado em uma Delegacia do interior, a Perícia - tanto a Criminal quanto a Legista - ficava no mesmo prediozinho mofado que nós. E por conta disso eu tinha contato diário e freqüente com Peritos Criminais e Peritos Legistas, o que me trouxe a percepção de importância destes setores da Polícia Civil, e ainda alguns conhecimentos extras. E, ainda considerando que este tempo eu estava no Setor de Homicídios, nem preciso dizer que trabalhávamos conjuntamente quase que o tempo todo.\r\n\r\nPor isso, vou tentar fazer artigos englobando com mais freqüência nossa cientistas forense, verdade que foi uma falha, mas atribuo a culpa disso ao momento que vivemos, a estarmos sendo vilipendiados pelo nosso próprio empregador, o Governo Estadual, que me deixa looouuco.\r\n\r\nE já adianto: o <strong>investimento</strong> na Polícia Técnica é milionário sim, mas não milionário de 2 milhões não, é preciso <strong>centenas de milhões</strong> para um bom funcionamento. E nem vou comentar essa previsão de investimento do Governo que administra o Estado que tem a segunda maior arrecadação tributária do Brasil, no mínimo é humor negro.\r\n\r\nE isto tudo só corrobora para nosso ponto principal: <strong>NÃO EXISTE POLÍCIA BOA E BARATA!</strong> E aproveito para lembrar que a tabela de Reescalonamento, base de nossas reivindicações, tem como topo os cargos de Perito Criminal e Perito Legista, além dos Inspetores e OCP da classe Comissário.\r\n\r\nE lembro ainda que estes Peritos fazem parte do <strong>efetivo total</strong> da Polícia Civil do Rio de Janeiro, ou seja, somos <strong>menos de 10 mil</strong> servidores na ativa, representamos apenas cerca de<strong> 2%</strong> (DOIS) na folha de pagamento do Estado (só o Judiciário representa 30% para vocês terem uma idéia), e atendemos a uma população de aproximadamente <strong>16 milhões</strong> de pessoas espalhadas em mais de <strong>43 mil quilômetros quadrados</strong>, sem considerar o grande fluxo de turistas em diversas cidades de nosso Estado. E temos o <strong>2º pior salário de todo o Brasil</strong>.\r\n\r\nDepois ainda acham estranho que tenhamos uma produtividade tão medíocre...",
  "data": "2007-08-09T00:24:55",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Notícias em Análise",
      "id": 10,
      "slug": "noticias"
    }
  ],
  "comentarios": [
    {
      "autor": "Raphael Ferrari",
      "data": "2007-08-09T00:59:37",
      "conteudo": "Eu sempre trabalhei em cartório e, por isso, pude perceber o quanto nós regredimos nos últimos quinze anos. Digo isso, pois compulsei IPs bem antigos e constatei que os laudos periciais eram infinitamente melhores que os atuais apesar dos recursos tecnológicos serem infinitamente inferiores. Vamos esperar para que esses investimentos dêem resultados. Contudo, não custa lembrar que o melhor investimento é aquele feito no capital humano."
    },
    {
      "autor": "Benito",
      "data": "2007-08-09T11:48:22",
      "conteudo": "Muito bem lembrado Eduardo, \r\nA Polícia Técnica além de ser vital como instrumento de elucidação de crimes, é tambem um tema muito interessante, enriquecedor e fascinante. Até quem não gosta de polícia, se interessa pelo tema, basta ver o sucesso dos CSi´s da vida.\r\nEu tb tenho que admitir que a parte que mais gosto quando leio processos são as perícias, pena que na área federal elas são limitadas e muito técnicas, mas entender como funciona a medicina legal, balística e psicologia forense é muito legal.\r\nEm São Paulo a Polícia Científica tem autonomia e é subordinada diretamente so Secretário de Segurança, o que não significa muito, pois os recursos e os salários tb são escassos.\r\nNo INC, subordinado a DITEC do DPF, tem os melhores salários e estão relativamente bem estruturados.\r\nMas infelizmente, como em geral política de segurança pública no brasil se limita a compra de viaturas e armas....a Polícia Técnica fica no segundo plano daquilo que já é esquecido....depois reclamam do baixo índice de homicidios solucionados..."
    },
    {
      "autor": "SdPM Granja",
      "data": "2007-08-09T13:55:11",
      "conteudo": "Olá companheiro,\r\nAntes de qualqur coisa gostaria de parabenizá-lo pelo blog, que acompanho regularmente, junto com os demais que tratam dos temas relacionados ao nosso trabalho. \r\nRealmete é ridículo anunciar um investimento tão pífio como conquista. \r\nSinal da mediocridade dos tempos vividos pela (des) segurança pública estadual.  \r\nNo que diz respeito ao trabalho pericial desenvolvido pela polícia judiciária, creio que todo servidor da área de segurança, os demais atores do sistema de justiça criminal e o cidadão, em sua maioria estão cientes de sua importância na elucidação dos mais diversos tipos criminais.\r\nPorém, tenho dúvidas se estão cientes quanto ao estado de penúria em que estão os quadros, edificações, sistemas e meios empregados na segurança pública.\r\nPor isso, desejo muito sucesso na empreitada do blog e na vida profissional.\r\nCombate sempre!\r\nForte abraço!"
    },
    {
      "autor": "Leonardo",
      "data": "2007-08-09T20:49:07",
      "conteudo": "Muito bem elaborado esse post. Acho a perícia criminal, uma das áreas mais fascinantes dentro da polícia. A de Informática principalmente, onde os crimes cibernéticos vem tomando uma proporção enorme nesses últimos anos. Não tenho visto muitos casos na mídia sobre crimes de internet ou operações feitas pela DRCI, mas acredito que eles fazem um trabalho maravilhoso nessa área, que inclusive é a que atuo. Tomara que realmente haja um bom investimento nos peritos, porque a coisa tá braba.\r\nAliás, até sugiro um post futuro sobre como e onde o cidadão pode denunciar um crime, facilitando assim ainda mais a integração e confiança entre a polícia e a população, já que muita gente tem medo de denunciar.\r\nAbraços"
    },
    {
      "autor": "dupcerj",
      "data": "2007-08-10T14:01:11",
      "conteudo": "Ferrari: também tive com nitidez essa percepção. Incrível como os laudos feitos atualmente são de muito pior qualidade que os antigos. E isso é a soma da falta de recursos financeiros, da Polícia sucateada, com o desinteresse de alguns Peritos. Um laudo de Local de Homicídio sem fotografias do local é triste, mas comum, não se tem tinta para a impressora. Eu fazia minhas próprias fotos dos locais quando estava no Setor de Homicídios, mas a maioria ficava arquivada no computador mesmo, não tiniha como imprimir e juntar ao IP...\r\n\r\nBenito: o famoso amadorismo e demagogia. Será que algum dia, algum governante vai encarar a Seg. Pub. como algo importante? \r\n\r\nEu também adoro investigação científica, em que pese minha limitação de conhecimentos na área, é muito interessante, aprender na prática. Se bem que, como o colega Ferrari expôs acima, por vezes leio laudos que me sbtraem conhecimentos ao invés de acrescer. É a tendência... infelizmente.\r\n\r\nGranja: obrigado. O pior é que nos acostumamos e já começamos a não acreditar em mudanças. Acho que a primeira coisa a se fazer é corrigir os salários de todos os cargos ligados à Segurança Pública. Depois, contratar, modernizar e colocar a polícia técnica para funcionar a todo vapor. O resto será consequência nas investigações. Uma boa investigação sem provas materiais fortes, corroboradas por laudos periciais, é como uma Denúncia feita por um Promotor de Justiça sem um IP por trás, ou com um IP mal trabalhado. Fraquinha fraquinha...\r\n\r\nLeonardo: vemos que é consenso que a área pericial fascina a todos nós hehehe Os \"crimes virtuais\" estão sendo investigados, mas tão precariamente quanto às demais investigações. Afinal quem está lotado na DRCI recebe o mesmo salário ridículo. E se for alguém com especialização então, vai dar menos valor e importância ao trabalho na Polícia, afinal ganha-se mais fora dela.\r\n\r\nValeu a dica sobre um próximo post, acho que é importante mesmo."
    },
    {
      "autor": "???????????????????????",
      "data": "2008-01-12T14:29:58",
      "conteudo": "nao nos ajudou nada para o nosso trabalho\r\ndeviam meter os salario, universidades..."
    },
    {
      "autor": "joão chuffe",
      "data": "2009-05-15T13:12:37",
      "conteudo": "Banalizou-se o trabalho da perícia. \r\n\r\nOu seja, a delegacia aciona a perícia para tudo, sem nenhum critério\r\n\r\nE não é só isto, não há salário digno, aí o perito tem que se virar com pouco recursos. Como vai sobreviver?"
    },
    {
      "autor": "Jorge Luís",
      "data": "2009-09-17T08:57:46",
      "conteudo": "A falta de investimentos em quaisquer áreas ligadas ao Poder Executivo está aniquilando esse País. Isso pq essa Constituição foi montada para garantir privilégios para uns e jogar demagogia para cima da grande maioria. Vejamos: O que funciona nesse \"país\"? Educação?Segurança Pública? Saúde? Todos sabem as respostas. O mais interessante é que o estado rxiste para prover justamente no que tange a Segurança , Saúde e Educação. Hoje em dia o que se vÊ? Não temos um só funcionário público dawuelas áres que perceba um salário que preste. Daí a debandada geral. Os que ficam por não terem outras chance não se dedicam. Deixam pra lá. Não trabalham. Afinal todos sabem que seus vencimentos são pífios porque o Governo, que é o mesmo patrão de todos canaliza numerário para pagar as polpudas carreiras do Judiciário. Se professores, engenheiros, biólogos, médicos, policiais ganham dez, quinze, vinte vezes menos, mesmo tendo qualificações e formações até mais abrangentes que juízes, promotores, defensores, procuradores, por que vão se dedicar ao seu trabalho ? Até os anos 80 o País vivia a praga das estatais com seus funcionários ganhando rios de dinheiro, em detrimento dos outros funcionários públicos. Felizmente com as privatizações as mamatas acabaram naquelas instituições. O problema é que a praga do marajaísmo, migrou para outro setor, ou seja para o Judiciário, cuja despesa com a folha do pessoal é um acinte  contra qualquer  bom senso. O que se observa é uma política voltada para o enriquecimento de um determinado segmento do funcionalismo público, e para isso é necessário que haja o empobrecimento dos demais, consequentemente reduzindo de forma drástica a atuação dos mesmos em suas respectivas áreas de atuação. Quem perde com isso é a sociedade. O povo, coitado, esse cada vez mais combalido, sem educação que preste para seus filhos, sem assistência médica para si e seus familiares, e claro, sem Segurança...o estado dá exemplos ano a ano de sua sub-total ineficiência como provedor de Segurança.Porisso virou negócio no Brasil para os empresários, investirem em faculdades de Direito. Já são 800, e mais estão vindo por aí. Até o Governador Aécio Neves já tem a dele. (Provavelmente em parceria com Cabral). O Brasil já é conhecido no exterior como o \"país dos bacharéis\". São milhares de advogados por ano em formaçao. Tem vagas para todos? Evidentemente que não.Os concursos públicos para carreiras do Judiciário já estão se esgotando. Quem conseguiu se deu bem. Quem não conseguiu, a situação está piorando. Diferentemente de um país de primeiríssimo mundo, como estados Unidos, que, há mais de 100 anos, as Universidades de lá formam, na grande maioria Administradores de Empresas, o curso mais procurado. Daí a razão de ser o país mais avançado do nundo, em praticamente todas as áreas. Mesmo com os tigres asiáticos, a China, a Índia ,etc. em grande expansão dificilmente superarão os americanos. Afinal, foram descobertos por um empresário. Porisso deram certo. Diferentemente do Brasil,, que foi descoberto por um funcionário público. Só poderia dar errado\r\nJorge Luís de Medeiros"
    },
    {
      "autor": "patricia",
      "data": "2010-03-26T14:24:03",
      "conteudo": "olá gostaria de saber se tecnico de laboratorio ou patologia como é conhecido tem função na policia cientifica. muiito obrigada desde já aguardo ansiosa a resposta"
    },
    {
      "autor": "nandara",
      "data": "2012-07-01T22:45:43",
      "conteudo": "olá eu tenho 16 anos e quero ser policial tecnica mais sei que é um cargo muinto deficil então eu queria sáber mais sobre essa profição\r\nmais como não conheço pessoa nesse cargo vim aqui pedir uma ajuda de algum policial ou delegado para me ajudar obrigada"
    }
  ]
}