{
  "id": 1588,
  "titulo": "Apostilas para Concurso do CdP",
  "conteudo": "<p style=\"text-align: center;\"><img class=\"size-full wp-image-1592 aligncenter\" title=\"apostila concurso cdp\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/12/apostila.jpg\" alt=\"apostila concurso cdp\" width=\"355\" height=\"55\" /></p>\r\n\r\nSe preparar para um <strong>concurso público</strong> hoje em dia é tarefa das mais árduas. Tão difícil quanto a disciplina necessária para estudar todo o conteúdo de um edital de concurso, é reunir material suficiente para cobrir todos os pontos. Cada um se vira como pode, com livros de doutrina, cadernos de cursinhos, <strong>aulas gravadas</strong>.\r\n\r\nQuando comecei a estudar estava bastante complicado. Os livros são caros, e ficam desatualizados com uma rapidez impressionante. Hoje já conto com uma boa quantidade de material, mais até do que tenho tempo de ler, e sei como é difícil para quem trabalha, frequentar cursinhos. Um <strong>curso preparatório</strong> não é obrigatório, podemos nos preparar só com livros e jurisprudência, mas ajuda demais.\r\n\r\nPensando nisso, resolvi fazer a <strong>Apostila</strong> de material para concurso do Caso de Polícia. Na verdade, é o material que venho utilizando para estudar antes de pegar nos livros de Direito mais densos, uma mistura das aulas de cursos preparatórios para concursos, livros e decisões do STJ e STF.\r\n\r\nPretendo disponibilizar, conforme conseguir tempo para produção, o material que tenho, em forma de apostila de estudos, para <strong>distribuição gratuita</strong>, obviamente.\r\nOu seja, quem precisa estudar, mas está sem material, vai poder baixar de graça as apostilas, e pelo ao menos já tem alguma coisa com que trabalhar.\r\n\r\nVeja-se que o material foi produzido por mim, durante as aulas, então não posso garantir que está livre de erros, afinal, eu mesmo estou estudando tudo isso. Vez ou outra encontro por exemplo erros de digitação e até de português, portanto, quem se aventurar, releve essas falhas. Vale dizer, serve como material de consulta e direcionamento, mas é imprescindível a leitura dos livros.\r\n\r\nComo é um novo projeto, não sei bem com que frequência conseguirei disponibilizar o material para <strong>download</strong>, mas vale a pena tentar, quem sabe não ajuda alguém.\r\n\r\nColocarei cada apostila pronta e formatada no canal de Concurso do CdP. Vamos ver se dá certo.\r\n\r\nPara variar, a lembrança: estudar pelas <a title=\"provas concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior</a> é sempre um bom começo para saber por onde caminhar nessa difícil caminhada.\r\n\r\nToda a nossa coleção de apostila para concurso pode ser baixada a partir da página <a title=\"apostila paa concurso download\" href=\"http://www.casodepolicia.com/apostila/\" target=\"_blank\">Apostila para Concursos</a>. Bons estudos!",
  "data": "2009-12-08T00:21:22",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    },
    {
      "nome": "Destaque",
      "id": 539,
      "slug": "destaque"
    }
  ],
  "comentarios": [
    {
      "autor": "antonio jorge",
      "data": "2010-03-11T23:35:18",
      "conteudo": "olá,muito importante esse site motiva as pessoas,que tem vocação pra ser policial,mas não tem condiçeõs financeira pra bancar os cursinhos e estudo.\r\n  espero que vcs,posam continuar com esse trabalho importantissimo\r\npara formar policias de verdade compromissados não só,como o salario\r\nmas em proteger e servir,pois nos dias de hoje ser policial não e\r\nfacil pois a cobrança da sociedade e as leis nao favorece.\r\n   o homem quando esta em perigo roga a \r\n Deus e chama a policia passando do perigo esquece de \r\n Deus e amoldiçoa a policia"
    },
    {
      "autor": "Harbor",
      "data": "2010-05-20T12:05:30",
      "conteudo": "<i>olá,muito importante esse site motiva as pessoas,que tem vocação pra ser policial,mas não tem condiçeõs financeira pra bancar os cursinhos e estudo.  espero que vcs,posam continuar com esse trabalho importantissimopara formar policias de verdade compromissados não só,como o salariomas em proteger e servir,pois nos dias de hoje ser policial não efacil pois a cobrança da sociedade e as leis nao favorece.   o homem quando esta em perigo roga a Deus e chama a policia passando do perigo esquece de Deus e amoldiçoa a policia</i>\n+1"
    },
    {
      "autor": "Kenn Fuson",
      "data": "2010-06-24T12:58:16",
      "conteudo": "<i>olá,muito importante esse site motiva as pessoas,que tem vocação pra ser policial,mas não tem condiçeõs financeira pra bancar os cursinhos e estudo.  espero que vcs,posam continuar com esse trabalho importantissimopara formar policias de verdade compromissados não só,como o salariomas em proteger e servir,pois nos dias de hoje ser policial não efacil pois a cobrança da sociedade e as leis nao favorece.   o homem quando esta em perigo roga a Deus e chama a policia passando do perigo esquece de Deus e amoldiçoa a policia+1</i>\n+1"
    },
    {
      "autor": "gerson schaun",
      "data": "2011-05-05T22:37:02",
      "conteudo": "Gostaria de saber se há alguma previsão de concurso para guarda portuária para as cidades de Pelotas-RS e Rio Grande-RS, tendo em vista que estas estão recebendo investimentos para ampliação e melhorias.\r\nha sobre o Blog achei espetacular.\r\nParabéns\r\nIsso é sensacional, principalmente nos dias de hoje,onde há blogs que só tem porcaria e não esclarecem duvidas, informações e principalmente mostram as nescessidades dos proficionais das áres envolvidas"
    },
    {
      "autor": "Hayala",
      "data": "2017-10-02T06:42:17",
      "conteudo": "Essas apostilas são pra PF ou pra PC?"
    }
  ]
}