{
  "id": 1645,
  "titulo": "Concurso Polícia Civil PR 2010",
  "conteudo": "No final deste ano de 2009, uma boa notícia. A <strong>Polícia Civil</strong> do Estado do <strong>Paraná</strong> divulgou <strong>Edital do concurso</strong> para os cargos de <strong>Escrivão</strong>, <strong>Investigador</strong> e <strong>Papiloscopista</strong> Policial.\r\n\r\nAs inscrições começam dia 14 de janeiro de 2010, e devem ser feitas pela internet no site www.cops.uel.br.\r\n\r\nInteressou? Você pode baixar o Edital do concurso <a title=\"edital\" href=\"http://www.policiacivil.pr.gov.br/arquivos/File/CONCURSOS/2010/edital_01_2009.pdf\" target=\"_blank\">clicando aqui</a>.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1646 aligncenter\" title=\"PCPR policia civil paraná\" src=\"http://www.casodepolicia.com/wp-content/uploads/2009/12/PCPR.jpg\" alt=\"PCPR policia civil paraná\" width=\"111\" height=\"121\" /></p>\r\n\r\nSão 381 vagas para Investigador, 90 para Escrivão e 29 para Papiloscopista. Consta no edital ainda que 10% das vagas são reservadas para disputa somente entre pessoas que se declarem afrodecendentes, conforme uma lei estadual do Paraná.\r\n\r\nO salário para Investigador é de R$ 1.955,92, e para Escrivão e Papiloscopista é de R$ 2.092,82, sendo a taxa de inscrição para qualquer desses cargos no valor de R$ 67,00.\r\n\r\nO concurso tem 5 fases: Primeira fase: Prova de Conhecimentos Gerais (eliminatória e classificatória); Prova de Conhecimentos Específicos (eliminatória e classificatória); Prova de Higidez Física (eliminatória); Prova de Aptidão Física (eliminatória); e Prova de Investigação de Conduta (eliminatória).\r\n\r\nQuem pretende concorrer já deve estudar a partir das matérias do edital, refazer a <a title=\"download prova concurso\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_blank\">prova do concurso anterior</a>. Lembrando ainda que estamos com o projeto <a title=\"apostila para concursos\" href=\"http://www.casodepolicia.com/apostila/\" target=\"_blank\">Apostila para Concursos</a> em andamento, para dar uma força.\r\n\r\nBoa sorte!",
  "data": "2009-12-15T00:43:29",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Marcelo",
      "data": "2009-12-16T13:40:27",
      "conteudo": "Olá, Boa tarde!\r\n\r\nEstou me preparando para fazer a prova de Inspetor da Polícia Civil / RJ, é correto afirmar que será de nível médio, antigo 2° Grau? Outra dúvida, é que eu tenho restrições financeiras em meu CPF, passando no Concurso da Polícia Civil / RJ e eu com esse problema vou conseguir me inscrever e realizar o Curso da Acadepol? Pela lei é iconstitucional essa restrição em casos de contratações em novos empregos e concursos.\r\n\r\nConto com a ajuda dos amigos do site.\r\n\r\nAbçs.\r\n\r\nMarcelo"
    },
    {
      "autor": "Concurso Polícia Civil PR 2010 | Blogosfera Policial",
      "data": "2009-12-17T07:20:13",
      "conteudo": "[...] Concurso Polícia Civil PR 2010 dezembro 15th, 2009  No final deste ano de 2009, uma boa notícia. A Polícia Civil do Estado do Paraná divulgou Edital do concurso para os cargos de Escrivão, Investigador e Papiloscopista Policial. As inscrições começam dia 14 de janeiro de 2010, e devem ser feitas pela internet no site www.cops.uel.br. Interessou? Você pode baixar o Edital do concurso clicando aqui. [...]"
    },
    {
      "autor": "INISVALDO",
      "data": "2009-12-19T13:41:58",
      "conteudo": "APESAR DE ACHAR SALÁRIO BAIXO PARA QUEM EXERCE FUNÇÃO DE EXTREMA IMPORTANCIA SOCIAL. VOU FAZER, AFINAL SER É MAIS IMPORTANTE DO QUE TER."
    },
    {
      "autor": "Isabele",
      "data": "2009-12-23T10:14:52",
      "conteudo": "Olá! Vou prestar o concurso no Paraná, alguém tem material ou pode me indicar onde posso conseguir matreial \"Free\"..... manda resposta para meu e-mail, isabele@agrocete.com.br......... valeu pela ajuda1"
    },
    {
      "autor": "marcio antonio da silva",
      "data": "2009-12-26T14:20:48",
      "conteudo": "EU GOSTARIA MUITO DE FASER ESSE CONCURSO DA POLICIA CIVIL DO PARANÁ MAIS EU SÓ TENHO O ENSINO MEDIO VOCES PODERIAM ABRIR VAGAS PRO ENCINO MEDIO SO LOUCO PELA POLICIA CIVIL PENA QUE NÃO DÁ."
    },
    {
      "autor": "serginho;cacoal.Ro.",
      "data": "2009-12-29T01:10:45",
      "conteudo": "gostaria de receber o edital;pois moro em rondonia,e nao estou conseguindo abril o edital.obrigado."
    },
    {
      "autor": "Reinaldo Ulbirch",
      "data": "2009-12-29T09:01:40",
      "conteudo": "Meu sonho é ser investigador da Policia Civil, vou estudar dia e noite para passar neste concurso, eu quero ser o melhor, eu posso ser o melhor."
    },
    {
      "autor": "ro",
      "data": "2009-12-29T13:10:57",
      "conteudo": "Pena não termos disponibilizadas as provas anteriores para a PC/PR. Mas o site vale pela gratuidade. Parabéns."
    },
    {
      "autor": "edis carlos",
      "data": "2009-12-30T09:31:57",
      "conteudo": "ola pessoal tyudo bem gostaria muito de fazer o comcurso da pc mas nao tenho o material alguem tem esse material que possa me emprestar  esse material free ou ate mesmo apostilas  de alguem aqui  da cidade sou de sarandi pr alguem me atende serei grato obrigado edmaiu@hotmail.com.br valeu a ajuda obrigado\r\n                                                                \r\n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                30/12/2009"
    },
    {
      "autor": "edis carlos",
      "data": "2009-12-30T09:54:22",
      "conteudo": "ai pessoal tenho uma duvida alguem pode me exclarecer  essa para prestar comcurso para policia militar  pode ter mais do que trinta anos tipo 31 ou 32 ou policia civil e outra ate prf policia rodoviaria federal ei me ajudam ai obrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2009-12-31T00:14:51",
      "conteudo": "Poxa, é mesmo, tem provas que são difíceis conseguir, depende da empresa que organiza o concurso. Mas sempre que consigo, disponibilizo :) E obrigado pelas palavras!"
    },
    {
      "autor": "CARLOS",
      "data": "2009-12-31T10:03:31",
      "conteudo": "Ola canditados ao concurso da Polciia Civil do PR vcs sabem que o que mais reprova nesses processos é o teste de aptidão fisica, a maioria fica o dia todo estudando e esquece de se preparar, pensando nisso preparei um programa de exercicios personalizados para o teste. Terei em Londrina turmas durante a semana e finais de semana para  a preparação, devo fazer ascessoria a distancia tb. CARLOSMANHOLER@SERCOMTEL.COM.BR   CREF.7032 G/PR"
    },
    {
      "autor": "Saulo_99",
      "data": "2010-01-01T18:42:14",
      "conteudo": "Amigos... sou do RS e vou fazer os 2 concursos, militar e civil, pois estou me formando na facul dee ADM ese semestre. Gostaria de saber se alguem tem as antigas provas da civil e militar???\r\n\r\ngrande abraço e boa sorte a todos."
    },
    {
      "autor": "Greicy",
      "data": "2010-01-04T21:42:06",
      "conteudo": "Oii..vou prestar o concurso pra policia militar pois é o meu grande sonho e de meu pai tbm q ja foi um militar..gostaria de saber se alguem pode me ajudar com materiais ou provas anteriores para estudar se tiverem por favor mandem eu meu e-mail greicy_09@hotmail.com  .. eu agradeço de coraçao e desejo boa-sorte a todos...\r\nabraço"
    },
    {
      "autor": "Marcelo",
      "data": "2010-01-05T13:39:38",
      "conteudo": "Oi, gente. Sou de Belo Horizonte e vou me mudar para Curitiba. Estava dando uma olhada no edital de abertura do concurso da polícia civi do Pr, e fiquei na dúvida ao ver no item 22.1 que se deve arpesentar fotocópia da carteira de identidade do Paraná. Isso quer dizer que só quem é natural desse estado pode tomar pose do cargo? Vc´s podem me ajudar nessa dúvida? Valeu..."
    },
    {
      "autor": "Igor Ramos",
      "data": "2010-01-05T16:33:13",
      "conteudo": "Boa tarde,\r\ngostaria de obter informações sobre a matéria a ser estudada para o concurso para Polícia Civil do Paraná.\r\n\r\nObrigado."
    },
    {
      "autor": "Fernanda Fabris",
      "data": "2010-01-06T01:20:42",
      "conteudo": "Oi!!!\r\nGostaria de saber se alguém ja conseguiu algum material para estuda para esse concurso da Polícia Civil?\r\n\r\nSe alguem puder fazer a boa ação do ano e me enviar, ficarei muito grata.\r\nishikawafernanda@msn.com\r\nPara todos q participarão, uma BOA SORTE!!!"
    },
    {
      "autor": "Mateus Fernandes",
      "data": "2010-01-06T08:47:16",
      "conteudo": "Ola pessoal, estou no quarto ano de ADM, será que posso me inscrever para o concurso, alguem poderia me ajudar?? Obrigado"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-06T11:47:37",
      "conteudo": "Marcelo (lá em cima!) Inspetor exige 3º grau, só Investigador é 2º grau, mas não há previsão de quando vai abrir. E nome no SPC pode não ser impedimento, mas que dá dor de cabeça no concurso dá, então, se passar na prova, pega emprestado e resolve isso ;)\r\n\r\nOutro Marcelo: negativo, não se pode fazer essa discriminação, qualquer pessoa que atenda os requisitos de idade, obrigações militares, etc, pode fazer o concurso e tomar posse.\r\n\r\nIgor: está tudo no Edital, cada ponto de cada matéria que tem que estudar.\r\n\r\nPessoal, leiam o Edital e todas as dúvidas desse tipo serão sanadas. Boa sorte."
    },
    {
      "autor": "Manoel Carlos",
      "data": "2010-01-06T13:16:33",
      "conteudo": "Sr. Eduardo.\r\n\r\n\r\nGostaria de saber se já há previsão para Concurso Público para Inspetor de Polícia Civil/RJ.\r\n\r\nAgradeço a atenção."
    },
    {
      "autor": "suelem carizi garcia",
      "data": "2010-01-06T16:16:32",
      "conteudo": "oi eu queria saber se em minha cidade que se chama cianorte parana seram ofertadas vagas para escrivao estou interessada se puderem passar algumas informaçao pelo meu e mail sobre esse concurso ficarei extremamente agradessida"
    },
    {
      "autor": "Robert Jackson",
      "data": "2010-01-09T18:34:53",
      "conteudo": "Pretendo me escrever no concurso da policia civil moro em Manaus poderia participar do concurso \r\n\r\nMuito grato : \r\n                Robert Jackson"
    },
    {
      "autor": "gilson",
      "data": "2010-01-10T10:39:36",
      "conteudo": "Eu passei no concurso do estado dp Paraná SEAP será que posso fazer o da Policia civil do Paraná...sou academico de DIREITO e meu sonho é ser Delegado  \r\nmais quero começar como investigador\r\n\r\nabços"
    },
    {
      "autor": "vanderson lopes",
      "data": "2010-01-11T08:49:54",
      "conteudo": "ola, qual é altura minima para fazer o curso?\r\nwanderson.vllz@hotmail.com"
    },
    {
      "autor": "Igor Ramos",
      "data": "2010-01-11T14:01:36",
      "conteudo": "Obrigado Eduardo, comprei uma apostila específica para este Concurso.\r\nTenho só mais uma dúvida, meu pai comentou que em ano de eleição presidencial, que é o caso de 2010, não há contratações para o serviço público num período de 3 meses antes e 3 meses depois das eleições. Ele é Investigador em SP. Esta informação é correta?\r\natt,"
    },
    {
      "autor": "Eduardo",
      "data": "2010-01-11T23:14:57",
      "conteudo": "Positivo Igor. Leia a Lei 9.504/97, que explica em detalhes (art. 73). Abraço."
    },
    {
      "autor": "regiane",
      "data": "2010-01-12T19:09:05",
      "conteudo": "boa noite, moro na cidade de registro SP, gostaria de saber se posso prestar o concurso da policia do parana? tenho curso superior,28 anos, a minha duvida é essa, obrigado"
    },
    {
      "autor": "Marcelo",
      "data": "2010-01-12T19:41:29",
      "conteudo": "Oi como eu faço para ter a resposta da minha dúvida, que é se uma pessoa de outro estado pode fazer este concurso?"
    },
    {
      "autor": "lorival",
      "data": "2010-01-13T17:57:26",
      "conteudo": "quando é que vai abrir as iscrições para o concurso e como posso fazer para me escrever nele"
    },
    {
      "autor": "igor fortunato",
      "data": "2010-01-14T11:42:57",
      "conteudo": "Boa tarde pessoal, \r\n\r\nPrimeiramente desejo a todos candidatos ao concurso da PC do Estado do Paraná Boa sorte.\r\nSou carioca e irei a Curitiba fazer a prova.\r\nAlguém pode me indicar fonte de estudo para economia e demografia paranaense?\r\nMeu email é: ffortunato9@hotmail.com\r\n\r\ndesde já grato.\r\n\r\nIgor Fortunato."
    },
    {
      "autor": "Manoel Carlos",
      "data": "2010-01-14T13:08:36",
      "conteudo": "Hello!\r\n\r\nAlguém poderia me fornecer informação sobre o Concurso Para Inspetor da Polícia Civil/RJ? No site da PC/RJ não se encontra nada e nós estamos sem nenhuma informação! Se vai haver esse ano ou não e, caso haja, para quando estará previsto?\r\n\r\nValeu!"
    },
    {
      "autor": "MARA",
      "data": "2010-01-17T15:29:26",
      "conteudo": "GOSTARIA DE SABER (SE PESSOAS COM RG \"INDENTIDADE DE OUTRO ESTADO PODE PRESTAR O CONCURSO DA POLICIA CIVIL\r\n\r\nAGUARDA A RESPOSTA;;;;;;;"
    },
    {
      "autor": "Ane Carol",
      "data": "2010-01-17T16:11:58",
      "conteudo": "Olá.\r\n\r\nPessoal, estou começando a me preparar para investigador da PC se alguem tiver material para passar agradeço.\r\n\r\nmeu e-mail é Anecarolcosta@yahoo.com.br"
    },
    {
      "autor": "Fernando",
      "data": "2010-01-18T00:26:46",
      "conteudo": "Fico feliz em notar o nível dos interessados pelo concurso. A maioria que postou acima não sabe nem escrever. \"iscrições\" \"fazer para me escrever nele\" \"Pretendo me escrever no concurso\" \"seram ofertadas vagas\" \"agradessida\" \"exclarecer\" \"comcurso\" \"ENCINO\".\r\nVamos lá, todos na PULIÇA !!"
    },
    {
      "autor": "SANDRA",
      "data": "2010-01-19T15:58:34",
      "conteudo": "SERIA BOM SE TODAS AS PESSOAS SOUBESSEM SEU DOM ,NÃO PRESTAR CONCURSO APENAS PARA TER UMA PROFISSÃO,TALVEZ ESSE SEJA O MOTIVO DE PROFISSIONAIS RUINS,COMO ESTÃO ESTAMPADOS NO NOTICIÁRIO TODOS OS DIAS.PENSE NISSO PESSOAL,E TENTE SER MELHOR EM TUDO ,NO SALÁRIO,NA PROFISSÃO E LER BASTANTE PARA OS OUTROS NÃO TIRAR ONDA SOBRE OS ERROS DE PORTUGUÊS.OQUE FOI BEM ENGRAÇADO.SINTO MUITO MAIS É HORRÍVEL NÃO TER CONHECIMENTO SOBRE DETERMINADOS ASSUNTOS E QUERER FAZER PARTE,COMO ESSE CONCURSO DA PC.BJOS"
    },
    {
      "autor": "paulo sergio",
      "data": "2010-01-19T20:10:19",
      "conteudo": "gostaria de saber se existe limite de idade para fazer o concurso\r\n\r\n\r\nobrigado."
    },
    {
      "autor": "juliano barilli",
      "data": "2010-01-20T15:30:46",
      "conteudo": "olá meu maior sonho e entrar na policia civil ou militar do paraná mais tudo nessa vida tem um objtivo e só querer e tudo nessa vida e possivél basta ter um pouco de vontade e tenho certeza que primeiramente DEUS  vai me ajudar e claro se for da vontade de DEUS eu vou entrar... boa sorte a todos se alguém tiver provas ou algo parecidos para que eu possa estudar e mandar para meu e-mail ficarei grato desde já JULIANO_BARILLI@HOTMAIL.COM"
    },
    {
      "autor": "GILMAR",
      "data": "2010-01-20T16:13:00",
      "conteudo": "TENHO VONTADE DE ENTRAR PARA POLICIA PORQUE EU TENHO QUE TRABALHA NADA MELHOR DO QUE TRABALHAR FAZENDO O QUE GOSTAMOS"
    },
    {
      "autor": "ivanor",
      "data": "2010-01-20T20:41:30",
      "conteudo": "ola pesoal,,,podem me xamar de nor....estou por forra ,,,,quero muito a ajuda de vcs.meu sonho des de criança ser um dia investigador dos bam,,,sera q eu posso andar dai de revorver na cinta.sou lutador sera que terei mais chanse de passar!,pode ter certeza q porada é com nois."
    },
    {
      "autor": "INISVALDO",
      "data": "2010-01-21T18:17:30",
      "conteudo": "POR FAVOR GALERA, A MAIORIA DAS PERGUNDAS POSTADAS NESSE SAIT TEM NO EDITAL, ASSIM VAI SER FÁCIL.. RS RS RS"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-01-21T20:54:00",
      "conteudo": "FATOS COMO O DESSE VÍDEO É INACEITÁVEL, SE O CANDIDATO NÃO SOBER O QUE FAZER NUMA SITUAÇÃO DESSAS NEM ENTRE, DETESTARIA TRABALHAR COM PESSOAS ASSIM. VER VÍDEO.\r\nhttp://www.dailymotion.com/video/xa0wul_policias-agredidos-em-minas-gerais_news"
    },
    {
      "autor": "rafaelluiz",
      "data": "2010-01-25T23:06:10",
      "conteudo": "e ai pessoal,se tudo der certo vamos nos encontrar na acadepol. sou gaucho mas vou fazer esse concurso, mas fiquem atentos no de santa catarina. ouvi dizer que as provas sao barbada.\r\num abraço, e bom estudo a todos!!!"
    },
    {
      "autor": "marcia",
      "data": "2010-01-28T10:01:00",
      "conteudo": "por favor alguem sabe se tem vaga para interior do parana, mas expecifico iretama e se eu possso concorrer sou academica de enfermagem e administracao ....obrigada"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-01-28T19:24:30",
      "conteudo": "PARABENIZO A POLICIA CIVIL POR NÃO LIMITAR A IDADE DOS CANDIDATOS DANDO OPORTUNIDADE A TODOS QUANTO ACHAREM QUE SÃO CAPAZES, AO PASSO QUE OUTRAS CORPORAÇÕES LIMITAM AS PESSOAS AOS 31 DESMERECENDO O CONHECIMENTO E A RESPONSABILIDADE POR ESTA ADQUIRIDO AO LONGO DOS ANOS. PARABENIZO ESTES PELA FORMA RESPEITOSA QUE TRATAM A SOCIEDADE. AOS QUE VÃO INGRESSAR DESEJO SORTE E SIGAM O EXEMPLO DOS QUE JÁFAZEM PARTE DESSA CORPORAÇÃO."
    },
    {
      "autor": "claudinéia buch",
      "data": "2010-01-28T23:14:12",
      "conteudo": "gostaria de saber se esse concurso da policia civil e de nivel médio"
    },
    {
      "autor": "Edmo Oliveira",
      "data": "2010-02-01T21:41:48",
      "conteudo": "Gostaria de saber o porquê da exigência de prova de aptidão física para o cargo de papiloscopista do concurso da Policia Civil do Paraná. Bem que esta prova poderia ser abolida para o referido cargo por não fazer qualquer sentido."
    },
    {
      "autor": "INISVALDO",
      "data": "2010-02-02T10:54:33",
      "conteudo": "Galera, andei testando minha resistência física, advinhem, o veião está em forma rs rs rs, terão que me reprovar nas provas escritas, porque no físico eu já passei... dica se alguem estiver a fim de fazer mais um concurso descobri outro chow de bola. http://fcc.telium.com.br/concursos/trf4r109/EditaldeAbertura.pdf"
    },
    {
      "autor": "donizete",
      "data": "2010-02-02T11:09:13",
      "conteudo": "gotaria de saber ate com quantos anos pode fazer o concurso da policia civil e se 2grau ensino medio tambem pode. obrigado"
    },
    {
      "autor": "Marcos Augusto",
      "data": "2010-02-02T12:20:58",
      "conteudo": "Eu ainda não consigo entender porque o Estado do Paraná, destina vagas para pessoas que se declararem afrodescendentes, ora o concurso é a nível superior, todos tem a mesma chance, então porque discriminar os demais pela cor? Se pensarmos que os negros foram vítimas da história do país, o que falar dos indios?"
    },
    {
      "autor": "policial",
      "data": "2010-02-05T09:40:58",
      "conteudo": "É o fim da picada mulher na função de policia, na hora do “pega pra capa”, cadê a mulher? Aqui não se cogita ser machista ou não machista, mas em encarar a realidade e as reais circunstancias que ela impõem! \r\nQuerem entrar para ficarem na parte administrativa do sistema! \r\nA grande maioria não tem atributos compatíveis com a função, vão passar no concurso, mas jamais pela aptidão nata de ser um policial de rua e é justamente o que se precisa atualmente! A investigação inclusive é atributo de risco e depois de estarem atuando irão certamente mudar seus conceitos de igualdade, como pensam as aspirantes ao cargo!  \r\nDeveria ser feito antes de mais nada a entrevista e testes vocacionais, (uma rigorosa triagem), daí em diante sim, haveria a possibilidade de inscrição num concurso desta importância!\r\nSer policia não é romantismo Hollywoodiano!"
    },
    {
      "autor": "Manoel",
      "data": "2010-02-05T14:31:40",
      "conteudo": "Hey! Alguém sabe se já há previsão para o concurso público para Inspetor da PCRJ? \r\nAgradeço antecipadamente a informação."
    },
    {
      "autor": "emerson",
      "data": "2010-02-06T17:25:57",
      "conteudo": "eu morando no rio posso fazer a prova?assim mesmo e estou com uma duvida  aki  aparesce que é ete o dia 17/01 e eu ainda conseguir fazer a escrição em fevereiro,aguiardo resposta ou esclarecimento do mesmo."
    },
    {
      "autor": "INISVALDO",
      "data": "2010-02-06T20:50:39",
      "conteudo": "DAE GALERA AS RESPOSTAS PARA MAIORIA DAS PERGUNTAS POSTADAS NESTE SAIT ESTÃO AQUI.. http://www.policiacivil.pr.gov.br/arquivos/File/CONCURSOS/2010/edital_01_2009.pdf"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-02-06T21:21:18",
      "conteudo": "CONCORDO COM ALGUNS QUANTO A QUESTÃO DA PESSOA TER DOM OU NÃO PARA ASSUMIR ALGUMAS PROFISSÕES. VISTO QUE TRABALHEI NOVE ANOS E MEIO NA ÁREA DE SEGURANÇA PRIVADA, NO PERÍODO CONHECI MUITOS QUE REALMENTE ESTAVAM NA PROFISSÃO CERTA, PORÉM ALGUNS HAVIAM ENTRADO POR DINHEIRO. NA BOA ACHO QUE A PESSOA QUE NÃO TEM NOÇÃO E NEM CORAGEM PARA ENCARAR OS RISCOS NÃO DEVEM NEM SE INSCREVER PARA NÃO DIFICULTAR A VIDA DAQUELES QUE SE SENTEM CAPAZ DE DOMINAR A SITUAÇÃO. A QUESTÃO NÃO É SER + OU -, E SIM TER NOÇÃO DOS RISCOS IMPOSTOS PELA PROFISSÃO. AFINAL DINHEIRO NÃO É TUDO, E SE FOR POR DINHEIRO TEM OUTRAS PROFISSÕES QUE REMUNERAM MUITO MELHOR."
    },
    {
      "autor": "Diogo",
      "data": "2010-02-08T10:17:35",
      "conteudo": "Ola vou fazer o concurso da policia civil gostaria de saber onde posso encontrar algum material para comprar, meu e-mail é diogo.ldg@hotmail.com"
    },
    {
      "autor": "ana",
      "data": "2010-02-11T11:30:02",
      "conteudo": "então,vou prestar o concurso e DEUS qra q/eu me de bem,né!!?!qro fazer a diferença,mas pra isso o primordial é claro q/é passar,só q/é meu primeiro concurso e nem sei ao certo por onde começar,então,se alguém puder me ajudar,nem q/seja só no msn,ou seil a,vai ser mto bom,me add no msn,ta!!!?!!mta sorte sorte pra nós e q/Deus nos abençõe,vamos precisar,rsr...!"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-02-11T19:02:39",
      "conteudo": "PONTO PARA JUSTIÇA!\r\nESTOU ARREPIADO DE EMÇÃO, A MUITO NÃO VIA TAL FATO. O BRASIL ESTÁ MUDANDO, 12 X 2 NO STF A FAVOR DA SOCIEDADE, DEUS QUEIRA QUE AS COISAS CONTINUEM ASSIM, AFINAL O EXEMPLO TEM QUE VIR DE CIMA PARA BAIXO... SO NÃO SOLTO FOGOS PORQUE ESTOU NO TRABALHO ATÉ AS 22:00 HORAS E NÃO DARÁ TEMPO DE COMPRAR. \r\nPARABÉNS AOS 12 JUÍZES QUE VOTARAM PELA PRISÃO DO GOVERNADOR DE BRASILIA, VIDA LONGA A TODOS.\r\nhttp://ultimosegundo.ig.com.br/escandalodf/2010/02/11/stj+ratifica+prisao+de+arruda+por+12+votos+a+2+9395306.html"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-02-11T19:03:29",
      "conteudo": "PONTO PARA JUSTIÇA!\r\nESTOU ARREPIADO DE EMOÇÃO, A MUITO NÃO VIA TAL FATO. O BRASIL ESTÁ MUDANDO, 12 X 2 NO STF A FAVOR DA SOCIEDADE, DEUS QUEIRA QUE AS COISAS CONTINUEM ASSIM, AFINAL O EXEMPLO TEM QUE VIR DE CIMA PARA BAIXO... SO NÃO SOLTO FOGOS PORQUE ESTOU NO TRABALHO ATÉ AS 22:00 HORAS E NÃO DARÁ TEMPO DE COMPRAR. \r\nPARABÉNS AOS 12 JUÍZES QUE VOTARAM PELA PRISÃO DO GOVERNADOR DE BRASILIA, VIDA LONGA A TODOS.\r\nhttp://ultimosegundo.ig.com.br/escandalodf/2010/02/11/stj+ratifica+prisao+de+arruda+por+12+votos+a+2+9395306.html"
    },
    {
      "autor": "Junior",
      "data": "2010-02-14T10:01:05",
      "conteudo": "Olá pessoal alguém poderia me ajudar com o material da prova para investigador me passando free ou onde encontraria, agradeço e meu e-mail é valfridesmonteiro@hotmail.com. Boa sorte a todos!!!"
    },
    {
      "autor": "dina",
      "data": "2010-02-15T22:51:51",
      "conteudo": "e o cumulo um policial, pensar isso das mulheres, sendo nascido de uma mulher, disendo q. amulher não serve para policia, eu sei q. tem homen policial que tem medo de dirigir e pior quer trabalhar na escouta do ct1,e até tem medo de dormir sózinho.bjss"
    },
    {
      "autor": "valdilei geremias de jesus",
      "data": "2010-02-17T15:13:08",
      "conteudo": "oi gostaria de faser o concurso da policia civil mas eu só tenho o 2ºgrau gostaria de saber si eu posso faser"
    },
    {
      "autor": "Leandro",
      "data": "2010-02-19T20:12:44",
      "conteudo": "Já saiu o n° de inscritos?"
    },
    {
      "autor": "justiça",
      "data": "2010-02-21T19:19:04",
      "conteudo": "vamos apavorar!!!!!!"
    },
    {
      "autor": "david",
      "data": "2010-03-09T12:20:36",
      "conteudo": "bom! sou louco pra entrar na policia,meu sonho é que um dia terei uma oportunidade para eu mostrar meus conhecimentos e aprimorar qdo fazer parte da equipe,se enteressar eu tenho um bom curriculun e manderei assim que entrarem em contato comigo,vamos lá só pesso para ler o meu curriculun nao irao perder nada, se nao gostar é só deletar mais eu prometo que nao irão se decepcionar, farei a diferença. obrigado"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-03-20T18:07:38",
      "conteudo": "PONTO PARA POLÍCIA, É ASSIM QUE SE FAZ...VEJA VÍDEO!\r\nhttp://www.youtube.com/watch?v=uu6eXxZWJkU&amp;feature=related"
    },
    {
      "autor": "FERNANDA",
      "data": "2010-03-22T17:05:10",
      "conteudo": "Boa tarde POLICIAL!\r\n\r\nAcredito q vc está equivocado quanto as mulheres, Toda corporaçã policial precisa de mulheres, como vc faria para fazer revistar uma mulher se vc é homem, vc nunca pode apalpar uma mulher para ver se ela tem drogas ou arma,isso é lei.\r\nQuanto ao físico e agilidade, para isso serve o teste físico, muitos homens reprovam tanto quanto as mulheres, tem muitas muleres q é mais forte q varios homens.\r\nParticipei de um concurso e pasei, mas nesse tempo td q passamos por várias etapas, muitos foram ficando ao longo dos testes, e ja 2 homens por não ter passado se vingaram fazendo barbaridades com terceiros e nem uma mulher q reprovou deu esse tipo de problema, isso tbm prova q somos mais controladas para trabalharmos armada.\r\nVc pode pesquisar, que somos mais resistentes desde que eramos um simples esperma, rsrsrs.\r\nUm grande abraço.\r\n\r\nUm grande abraço"
    },
    {
      "autor": "RO",
      "data": "2010-03-23T01:06:04",
      "conteudo": "VCS.SABEM BO. BOLETIM DOS OTÁRIOS"
    },
    {
      "autor": "policial pc feminino",
      "data": "2010-04-14T18:06:20",
      "conteudo": "É o fim da picada mulher na função de policia, na hora do “pega pra capa”, cadê a mulher? Aqui não se cogita ser machista ou não machista, mas em encarar a realidade e as reais circunstancias que ela impõem!\r\nQuerem entrar para ficarem na parte administrativa do sistema!\r\nA grande maioria não tem atributos compatíveis com a função, vão passar no concurso, mas jamais pela aptidão nata de ser um policial de rua e é justamente o que se precisa atualmente! A investigação inclusive é atributo de risco e depois de estarem atuando irão certamente mudar seus conceitos de igualdade, como pensam as aspirantes ao cargo!\r\nDeveria ser feito antes de mais nada a entrevista e testes vocacionais, (uma rigorosa triagem), daí em diante sim, haveria a possibilidade de inscrição num concurso desta importância!\r\nSer policia não é romantismo Hollywoodiano!\r\n\r\n- 05/02/2010 ( este seu comentario foi mauuuuuuuuu)não se esqueça que tem muito policiallllllll que na hora do pega apra capar esconde atras da saia da mamãe, pense nisto policial."
    },
    {
      "autor": "Everton",
      "data": "2010-04-14T22:01:26",
      "conteudo": "Ola pessoal, sobre o concurso da PC do Parana, alguem tem informações sobre a interposição de recursos? Fiquei por uma questao!! ta certo bom pra vocs!! mas quem sabe alguma questao é anulada.\r\nSorte a todos! bons estudos"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-04-15T14:33:52",
      "conteudo": "RESPOSTA RESULTADO PROVAS.\r\nONTEM EU LI UMA MATÉRIA SOBRE O RESULTADO, PORÉM ACHO QUE ESTAVA COM ERRO DE DIGITAÇÃO, VISTO CONSTAR 29/02 A LIBERAÇÃO DO RESULTADO. PROVAVELMENTE O ESCRITOR QUERIA DIZER 29/04. BOA SORTE A TODOS.."
    },
    {
      "autor": "INISVALDO",
      "data": "2010-04-15T14:39:25",
      "conteudo": "QNTO AOS RECURSOS, TAMBÉM GOSTARIA DE SABER SE ALGUÉM SABE ALGO VERÍDICO SOBRE."
    },
    {
      "autor": "Pedro",
      "data": "2010-04-15T18:55:16",
      "conteudo": "caraca, fiz 32 ao todo, sendo 16 de manhã e 16 a tarde... será que dá??"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-04-15T21:04:49",
      "conteudo": "ESTOU CURIOSO PARA VER A RELAÇÃO PARA TESTE DE APTIDÃO FÍSICA, QNDO SAIRÁ???"
    },
    {
      "autor": "Everton",
      "data": "2010-04-15T22:08:09",
      "conteudo": "uma coisa achei legal...  50% dos aprovados para escrivao sao mulheres!!!  hehehe"
    },
    {
      "autor": "Pedro",
      "data": "2010-04-16T14:20:07",
      "conteudo": "como sabe que 50% dos aprovados são mulheres? onde viu isso? tem lista já?"
    },
    {
      "autor": "Everton",
      "data": "2010-04-17T12:49:05",
      "conteudo": "fala Pedro, me referi aos classificados, foi mal.\r\n\r\no que percebi é que ta equilibrado entre homens e mulheres.\r\n\r\nquanto a pontuação estou logo atras de vc, com 17 e 15.\r\n\r\nSe tivessemos nos 17 e 17 era certeza!! agora tambem estou na duvida. a nao ser que chamem uns 300 para fazer a triagem.\r\n\r\nsorte!"
    },
    {
      "autor": "INISVALDO",
      "data": "2010-04-17T14:57:02",
      "conteudo": "DAE GALERA ALGUÉM CONSEGUIU CHEGAR A UMA CONCLUSÃO SOBRE OS NOMES DIVULGADOS?"
    },
    {
      "autor": "Pedro",
      "data": "2010-04-17T19:19:39",
      "conteudo": "ahhh entendi everton, obrigado pela resposta... então cara, saiu o gabarito oficial.. eu consegui fazer 34, sendo 16 de manhã e 18 a tarde... você acha que dá??"
    },
    {
      "autor": "Pedro",
      "data": "2010-04-17T19:23:22",
      "conteudo": "ahh e outra, everton... quanto ao número de convocados para a terceira fase, será o dobro das vagas entendeu? isso está no edital... mas eu não estou concorrendo com você não hehe, o meu é para escrivão... abraço"
    },
    {
      "autor": "Pedro",
      "data": "2010-04-17T19:24:49",
      "conteudo": "caramba, escrevi errado, o meu não é para escrivão haha prestei para investigador"
    },
    {
      "autor": "Everton",
      "data": "2010-04-17T21:41:01",
      "conteudo": "ahh!!  entao pra vc ta tranquilo cara, vai se preparando pro fisico, pois me disseram que é puxado, lá no dia vai ser correria!  rs.rs. \r\n\r\nsorte."
    },
    {
      "autor": "Pedro",
      "data": "2010-04-18T15:09:57",
      "conteudo": "estou me preparando sim hehe.. mas um investigador aí do paraná disse que todo mundo reclamou da prova e que ninguém estava batendo a nota de corte.. sinceramente, vá se preparando também, que a maioria dos que atingirem a nota de corte serão chamados.. tomara que todos nós possamos entrar né?! haha boa sorte everton"
    },
    {
      "autor": "Amanda Messias",
      "data": "2010-04-25T14:41:06",
      "conteudo": "Olá!\r\n\r\nEstou super preocupada com a data da prova. Alguém sabe a data prevista para a realização da prova?\r\n\r\nÉ minha primeira vez presto concurso para a policia, qual é o melhor metodo de estudar?\r\n\r\nObrigada!"
    },
    {
      "autor": "vitor",
      "data": "2010-05-10T15:57:31",
      "conteudo": "Estol comesando agora, preciso muito de orientaçoes.!"
    },
    {
      "autor": "vitor",
      "data": "2010-05-10T16:00:53",
      "conteudo": "Estol comesando agora, estol perdido aida no qui faser e od buscar e oq estudar!"
    },
    {
      "autor": "Jeferson",
      "data": "2010-06-08T23:40:14",
      "conteudo": "Vitor,\r\n\r\nA princípio comece a estudar a língua portuguesa. Vou citar erros básicos que você está cometendo: \"Estol\",\"comesando\", \"qui\", \"faser\". O certo são: ESTOU, COMEÇANDO, QUE E FAZER! \r\n\r\nA língua portuguesa, pelo menos coesão textual, concordância e grafia, deveria ser OBRIGATÓRIA a todos. É lamentável ver erros medonhos, como esses praticados por você, pela Internet. \r\n\r\nPovo, parem de assistir bobeirol na TV e ficar entrando em chat da UOL e leiam um livro!\r\n\r\nObs: Até rimou."
    },
    {
      "autor": "RMENEZES",
      "data": "2010-06-08T23:58:49",
      "conteudo": "Referente a opinião logo acima, fico triste em saber que pleno 2010 onde as mulheres estão provando sua força e competência, ainda exista pessoas com pensamentos assim... acredito que muitas mulheres entam para ter um trabalho, como acontece com os homens também... Mas por isso não justifica o título \"mulher na função de policia, na hora do pega pra capa, cadê a mulher?\" a mulher só tem a diferença de que ela humaniza a polícia e isso não é questão de romantismo, somos linha de frente sim!!! e tenho orgulho disso.\r\nAbraços e que sempre possas ter uma mulher ao teu lado."
    },
    {
      "autor": "wallace",
      "data": "2010-06-15T19:47:19",
      "conteudo": "oi sou do rio,estou morando em curitiba ja conclui o 2grau quero ser um inspetor da pc.e agora qual o primeiro passo se alguem puder me orientar desde ja agradeço."
    },
    {
      "autor": "wallace",
      "data": "2010-06-15T19:48:58",
      "conteudo": "deixe recado em meu e-mail,wallacefodinha19@hotmail.com"
    },
    {
      "autor": "Joelmario Rodrigues Silva",
      "data": "2010-06-19T14:37:07",
      "conteudo": "Ola, pessoal, sou da Bahia, e moro em Foz do Iguaçu a 3 anos.  \r\n  Gostaria muito de ter feito o concurso para investigador da policia civil do paraná em 2010, mas perdi, agora preciso saber quando haverá outro, e se com 42 anos poderei participar do concurso. \r\nQualquer coisa nesse sentido, por favor, entrem em contato comigo.\r\n\r\n   Abraço a todos, ah e sou a favor da mulher na policia sim."
    },
    {
      "autor": "Joelmario Rodrigues Silva",
      "data": "2010-06-19T14:40:28",
      "conteudo": "Ooiiii, me diga ai pessoal, quando haverá novo concurso para a policia Civil do Paraná? \r\n   \r\n Por favor, entrem em contato comigo, e me avisem, nao quero perder de novo. Abraço a todos."
    },
    {
      "autor": "thawana",
      "data": "2011-03-09T23:41:00",
      "conteudo": "bem, primeiramente parabens pelo site...\r\nmuito interessante e realmente muito útil.\r\ngostaria de saber se alguém pode me informar sobre a prova teorica, queria saber que tipo de disciplinas especificas caem. Estou pedida não sei quais os livros ler, alguem pode por favor sugerir uma leitura útil para essa prova?? meu e-mail é Thaw_tw_@hotmail.com\r\ndesde ja obrigado"
    },
    {
      "autor": "ronaldo",
      "data": "2011-08-11T14:02:13",
      "conteudo": "eu tenho vontade de de ser um emvestigador mas eu sou fora de forma mas eu tenho forsa de vontade sera que se eu tentar eu posso censeguir ese é o meu sonho eu tenhoparente que é pm sera q ele pode me dar uma aguda"
    },
    {
      "autor": "Pedro",
      "data": "2011-08-11T16:37:17",
      "conteudo": "Primeiro lugar: estude de acordo com o último edital do estado onde você prestará a prova. E já vai cuidando do corpo"
    },
    {
      "autor": "OSVALDO OLIVEIRA",
      "data": "2011-11-21T18:05:03",
      "conteudo": "Ao Marcio A da Silva, eu gostaria de  lhe  dar \r\numa sugestão; vc deve estudar muíto porque para  passa  em\r\nconcurso da Policia Civil tem que aprender escriver ensino\r\né con \"S\" e não com \"C\".\r\n            Bel Osvaldo"
    },
    {
      "autor": "magrao",
      "data": "2011-11-21T21:36:12",
      "conteudo": "Joelmario Rodrigues Silva \r\n\r\nRola nos bastidores que terá outro concurso em 2012, visto o número de aprovados não ter sido suficiente para repor o défcit."
    }
  ]
}