{
  "id": 1192,
  "titulo": "Concurso Policia Militar da Bahia 2008",
  "conteudo": "<p>O <strong>concurso</strong> público para a <strong>Polícia Militar da Bahia</strong> está com inscrições abertas desde o dia primeiro deste mês, e os candidatos podem se inscrever até a data de 19 de dezembro de 2008. O mesmo concurso serve para quem quer ser bombeiro.</p>\r\n\r\nNo total são <strong>3.200 vagas</strong> do cargo de Soldado da Polícia Militar, sendo 2.800 vagas para o Quadro de Praças Policiais Militares (QPPM) e 400 (quatrocentas) vagas para o Quadro de Praças Bombeiros Militares (QPBM).\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1194 aligncenter\" title=\"brasao pmba policia militar bahia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/brasao_pmba.gif\" alt=\"\" width=\"180\" height=\"164\" /></p>\r\n\r\nA 1ª etapa será a Prova Objetiva de Conhecimentos Gerais, de múltipla escolha, de caráter eliminatório e classificatório; e a 2ª etapa será uma Prova Discursiva de Redação, de caráter eliminatório e classificatório. Mais detalhes você poder ler no edital do concurso, que pode ser <a title=\"edital\" href=\"http://www.concursosfcc.com.br/concursos/govba108/Edital_de_Abertura_de_Inscricoes_retifica_DOE_01_e_02.11.2008.pdf\" target=\"_blank\">acessado através deste link</a>.\r\n\r\nO futuro soldado da PMBA (ou bombeiro) receberá o <strong>salário</strong> de R$1.549,78, que consiste no soldo e mais gratificações.\r\n\r\nAs vagas são divididas por regiões, quais sejam, Salvador, Juazeiro, Feira de Santana, Ilhéus, Vitória da Conquista e Barreiras.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-1195 aligncenter\" title=\"pm bahia\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/12/pm_bahia.gif\" alt=\"\" width=\"160\" height=\"193\" /></p>\r\n\r\nPara se <strong>inscrever</strong>, os interessados deverão visitar o site oficial do concurso, no endereço <a title=\"oficial\" href=\"http://www.concursosfcc.com.br/concursos/govba108/index.html\" target=\"_blank\" rel=\"nofollow\">www.concursosfcc.com.br</a>, e preencher o formulário de inscrição, gerando o boleto bancário para pagamento da taxa de R$59,00.\r\n\r\nBoa sorte aos candidatos, e estudem  pelas <a title=\"prova concurso anterior\" href=\"http://www.casodepolicia.com/concurso-policia/\" target=\"_self\">provas do concurso anterior</a>.",
  "data": "2008-12-03T15:12:15",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Walter",
      "data": "2008-12-03T22:29:28",
      "conteudo": "Agradeço por tudo que vcs dispõem a tds os interessados, e também pelo auxilio nos meus estudos, estarei prestando provas ano que vem para PM-BA, mas ñ me sentiriam feliz, sem antes de mais nada, agradeçer por todo o material que vcs dispõem gratuitamente para tds, me dispeço mais uma vez agradeçendo por td, pois foi devido a este site q eu descobri o q quero ser."
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-03T23:21:10",
      "conteudo": "Poxa Walter, obrigado. Obrigado mesmo, fico feliz em saber que ajudei. Boa sorte!"
    },
    {
      "autor": "lucielma lopes",
      "data": "2008-12-05T08:57:00",
      "conteudo": "Acredito que o concurso público é um dos meios mais democraticos que já existiu. No entanto o que me deixa triste é o fato de depois de o candidato der aprovado não haver nenhuma preocupaçaõ com o mesmo no sentido de melhorar sua atuação nos serviços prestdados à sociedade.E exempifico aqui em especial o serviço militatr, uma vez que é muito grande a responsabalidade destes para com o povo.Ainda mais em um momento que se precisa tanto de segurança."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-05T13:49:09",
      "conteudo": "Concordo com você Lucielma! Na verdade, depois do ingresso no serviço, pelo ao menos nas polícias, pouco se faz em termos de especialização. Triste essa gestão da coisa pública..."
    },
    {
      "autor": "gilson",
      "data": "2008-12-07T20:17:10",
      "conteudo": "valeu galera vamos fazer essa prova e passar"
    },
    {
      "autor": "Rosemary",
      "data": "2008-12-08T19:19:41",
      "conteudo": "vamos la juventude fazer esta prova e defender a nossa cidade"
    },
    {
      "autor": "gésica oliveira",
      "data": "2008-12-10T08:19:48",
      "conteudo": "Olá passando pra agradecer pelas informações são de grande valia pra todos nós que pretendenmos efrentar essa jornada!\r\nAgora é só começar a estudar e mandar bala na prova.\r\nObrigado!"
    },
    {
      "autor": "vinicius",
      "data": "2008-12-11T17:39:18",
      "conteudo": "vlw galera estarei la com fé em Deus."
    },
    {
      "autor": "antonio",
      "data": "2008-12-16T11:59:48",
      "conteudo": "ola eu gostaria de saber quais principais assuntos e materias que pode cair na prova da pm ? aguardo respostas vlw."
    },
    {
      "autor": "eduardo filho",
      "data": "2008-12-17T14:51:38",
      "conteudo": "não estou conseguindo fazer a inscrição pra policia militar da bahia será que você pode mim ajudar por favor"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-17T19:47:56",
      "conteudo": "É só acessar o site oficial e se cadastrar e pagar o boleto que gera lá."
    },
    {
      "autor": "Aline",
      "data": "2008-12-18T09:50:26",
      "conteudo": "pois eh..eu tb n estou conseguindo axar o link para preenxer o formulario; a n ser o da policia do Maranhão?!\r\nalguem me dê uma luz por favor!!\r\n\r\ndesde ja agradeço"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-18T10:42:28",
      "conteudo": "Mas tá lá no texto: \"Para se inscrever, os interessados deverão visitar o site oficial do concurso, no endereço www.concursosfcc.com.br\"."
    },
    {
      "autor": "Aline",
      "data": "2008-12-18T12:00:17",
      "conteudo": "Hum..\r\nobrigado..eu jah axei..\r\nfalta de atenção a minha..\r\nrss"
    },
    {
      "autor": "Franklin",
      "data": "2008-12-19T20:49:19",
      "conteudo": "To dando tudo pra ser policia pois amo essa profissão."
    },
    {
      "autor": "Agnaldo",
      "data": "2008-12-20T22:31:35",
      "conteudo": "Boa noite galera!!\r\n\r\nGostaria de saber quantos inscrito para seleção concurso da Pm de Salvador.Alguém sabe me dizer ?\r\nObrigado"
    },
    {
      "autor": "Rosemary",
      "data": "2008-12-27T11:36:21",
      "conteudo": "ola quero me enforma onde ou poso encontra artigos e leis da Policia militar e provas que foram feitas no concurso anterior"
    },
    {
      "autor": "diego",
      "data": "2008-12-29T09:33:56",
      "conteudo": "eu quero pagar meu boleto mas a data ja passou como faço pra pagar?\r\ne posso fazer a prova no dia..."
    },
    {
      "autor": "felipe guido",
      "data": "2008-12-30T21:51:44",
      "conteudo": "Pessoal, quando será realizada a prova? Olhei o edital e não deixa claro!! Alguém pode esclarecer?"
    },
    {
      "autor": "GENOEL",
      "data": "2008-12-31T10:06:12",
      "conteudo": "O eDuardo..vc sabe alguma coisa se vai sair em 2009 algum concurso publico pra Policia Militar de sc com ensino medio?\r\ne tbm pra Policia Civil (Investigador Policial) pra sc,pr,rio grande do sul? tbm ensino medio?\r\n\r\nvlw cara..saibas que vc é um cara que admiro muito , não nos conhecemos mas so pelo fato do seu auxilio ppara as pessoas realizarem um sonho..sa sei que vc éum cara Legal!\r\n\r\ntudo de bom!\r\nabraços"
    },
    {
      "autor": "Jaqueline",
      "data": "2009-01-06T14:34:05",
      "conteudo": "Qual será a data da prova?"
    },
    {
      "autor": "Jaqueline",
      "data": "2009-01-06T14:59:36",
      "conteudo": "Quando será a prova(data)?"
    },
    {
      "autor": "rose",
      "data": "2009-01-06T19:03:54",
      "conteudo": "quando sera a prova"
    },
    {
      "autor": "Alan",
      "data": "2009-01-07T22:51:03",
      "conteudo": "Boa Noite pessoal,\r\n\r\ngostaria inicialmente de parabenizar os organizores do site, pois de fato ele possibilita um espaço para discussões dos internautas.\r\n\r\nSou diretor do acerte concursos, curso preparatório para concursos que vem ministrando aulas aos candidatos para o concurso da Polícia Militar do Estado da Bahia.\r\n\r\nAos interessados, o nosso site é: www.acerteconcursos.com e o telefone para contato é: (71)3322-5247\r\n\r\nOferecemos condições de pagamento de até 12x nos cartões de crédito.\r\n\r\nBoa Sorte a todos os concurseiros!!!!!\r\n\r\nAtenciosamente,\r\n\r\nAcerte Concursos"
    },
    {
      "autor": "Maria",
      "data": "2009-01-15T09:57:22",
      "conteudo": "Ñ consigo pegar as provas anteriores do concurso da Pm na Bahia gostaria que se possível vocês envia-se por e-mail para mim\r\nObrigado"
    },
    {
      "autor": "marcos",
      "data": "2009-01-15T13:31:54",
      "conteudo": "quem nao tem o 2°grau completo pode fazer o concurso para PM ai tem como mandar a resposta ai por favor obrigado"
    },
    {
      "autor": "Emanuela Moura da silva",
      "data": "2009-01-19T18:43:51",
      "conteudo": "Fui verificar minha inscrição no site e lá esta dizendo que não foi feito o pagamento,estou com o comprovante de pagamento em mãos,e gostaria de ter mais detalhes.\r\nGrata"
    },
    {
      "autor": "Eduardo",
      "data": "2009-01-28T11:32:06",
      "conteudo": "Caros parceiros,\r\n\r\n\r\nGostaria de saber de vocês o número de inscritos no Concurso da PM Bahia 2009. E se possível o nuúmero de inscritos para a Localidade de Salvador.\r\n\r\n\r\nUm abraço,\r\n\r\n\r\nEduardo"
    },
    {
      "autor": "PAPA MIKE",
      "data": "2009-01-28T12:25:09",
      "conteudo": "marcos , pra entrar na PM só precisa da 4° serie ..pode até ser analfabeto !!!!!!ainda mais na Bahia !!!!!!!!!!!!!!kkkkkkkkkkkkkkk"
    },
    {
      "autor": "Edson Barbosa",
      "data": "2009-01-29T11:56:05",
      "conteudo": "Gostaria de saber quantos inscritos deu por vaga no concurso pra Policia Militar do Estado da Bahia, Interior de Barreiras \r\n\r\nOBRIGADA!!!"
    },
    {
      "autor": "Edson Barbosa",
      "data": "2009-01-29T11:57:32",
      "conteudo": "Gostaria de saber quantos inscrito em concurso pra PM Bahia interio de Barreiras"
    },
    {
      "autor": "valnei moreira lemos",
      "data": "2009-01-29T21:13:59",
      "conteudo": "ai Eduardo  gostaria de saber se eu posso me escrever ainda"
    },
    {
      "autor": "valnei moreira lemos",
      "data": "2009-01-29T21:16:01",
      "conteudo": "ai Eduardo sera que eu posso me escrever ainda"
    },
    {
      "autor": "jonathan",
      "data": "2009-01-30T18:53:54",
      "conteudo": "quando vai ser aprova????obrigado"
    },
    {
      "autor": "Eliane Martins",
      "data": "2009-01-31T21:06:23",
      "conteudo": "por favor, qdo será a prova do concurso PM? Barreiras (2009)?\r\nAonde conseguimos saber exatamente dia, mes e local das provas?"
    },
    {
      "autor": "Mauricio",
      "data": "2009-02-01T14:11:21",
      "conteudo": "Eduardo gostaria de saber quantos inscritos no concurso para pm de barreiras,e também o dia e horário da prova!!!"
    },
    {
      "autor": "sd rodrigues",
      "data": "2009-02-04T23:14:27",
      "conteudo": "olá pessoal gostaria de saber quem tem o numeros de inscritos p/ o concurso da PM BA"
    },
    {
      "autor": "David Smith",
      "data": "2009-02-05T14:33:15",
      "conteudo": "oi estou aki para dizer q meu maior objetivo é passar neste concurso da policia militar."
    },
    {
      "autor": "vinicius freitas",
      "data": "2009-02-05T23:27:30",
      "conteudo": "so existem 3.195 vagas. pois as outras são minha e dos meus amigo. nós cofiamos em Jesus Cristo o dono de tudo.\r\nass:sd vinicius, sd norma,sd nilza, sd edilon(bilau) e sd cristiane"
    },
    {
      "autor": "carla",
      "data": "2009-02-06T16:47:45",
      "conteudo": "aonde acho o cartao de confirmaçao ?"
    },
    {
      "autor": "Roberto",
      "data": "2009-02-07T09:26:17",
      "conteudo": "Gostaria de saber quantidade de inscritos no concurso da PM-BA, para salvador.\r\n\r\nOBRIGADO!\r\nBOA SORTE!!!"
    },
    {
      "autor": "marcos",
      "data": "2009-02-07T20:43:27",
      "conteudo": "so queria primeiramente saber o local e a data da prova...quem poder me imformar....se já nestiver disponível tbm né....vlw"
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-02-09T10:14:39",
      "conteudo": "Gostaria de saber o N° de inscritos do concurso, obrigado"
    },
    {
      "autor": "Leandro",
      "data": "2009-02-09T13:41:38",
      "conteudo": "gostaria de sabre qts mil inscrito teve o concurso da pm e se for possivel para a região de salvador vlw agradeço muito abçssssss"
    },
    {
      "autor": "gardenio",
      "data": "2009-02-09T16:02:48",
      "conteudo": "56 mil inscritos, onde a maioria foi para a capita cerca de 26 mil"
    },
    {
      "autor": "decio rodrigues",
      "data": "2009-02-09T20:40:19",
      "conteudo": "quero saber em barreira ? a quntidade?"
    },
    {
      "autor": "RIBAMAR",
      "data": "2009-02-10T12:13:04",
      "conteudo": "QUAL A DATA DA PROVA,? E QUANTIDADE DE VAGAS PARA JUAZEIRO?"
    },
    {
      "autor": "380",
      "data": "2009-02-10T20:11:24",
      "conteudo": "QUE PÔRRA! NINGUÉM SABE QUANTOS INSCRITOS NA REGIÃO DE SALVADOR! OLHEM SEUS FILHOS DA PUTA \"UMA SÓ\"; DIGAM A COISA CERTA, ENÃO FIQUEM BRINCANDO. AMANHÃ EU VOU ENTRAR DE NOVO E EU QUERO VER SE VOCÊ AINDA ESTÃO BRINCANDO; SE ESTIVEREM, \"ESTE SITE NUNCA MAIS SERÁ O MESMO\". OBRIGADO..."
    },
    {
      "autor": "380",
      "data": "2009-02-10T20:14:25",
      "conteudo": "DESCUPEM PELO ERRO GRAMATICAL: \"E NÃO\" E \"VOCÊS\" OBRIGADO DE NOVO!"
    },
    {
      "autor": "adriano amaral alves",
      "data": "2009-02-11T11:28:00",
      "conteudo": "gostaria de saber onde vai ser aprova da pm da BAHIA"
    },
    {
      "autor": "fox",
      "data": "2009-02-11T20:52:07",
      "conteudo": "56 mil escritos... o Cú de quem disse... pessoal ate agora nao se sabe ao certo a quantidade mas desde ja podemos fazer uma base... em 2001 foram 88 mil, em 2006 foram 128 mil, e a proporçao e aumentar possivelmente ira passar dos 140 mil esse ano... e o local da prova ainda nao foi divugado por questao de sigilo...ok.."
    },
    {
      "autor": "mirtes santos",
      "data": "2009-02-12T18:27:51",
      "conteudo": "oi eu gostaria de saber o dia da prova da pm da bahia e o local."
    },
    {
      "autor": "380",
      "data": "2009-02-12T19:51:42",
      "conteudo": "QUE DIXGRAÇA!!! QUEM SABE \"UM SITE ESPECIAL DA FUNDAÇÃO CARLOS CHAGAS\", POIS UM COLEGA MEU VIU COM O PROFESSOR DELE UM SITE COM TODAS AS INSCRIÇÕES INDEFERIDAS, POR ERRO! QUEM SOUBER POSTE AÍ..."
    },
    {
      "autor": "keyze",
      "data": "2009-02-13T11:39:50",
      "conteudo": "gostaria de saber onde conseguimos ver a lista dos indeferidos!!!!!!!\r\ne urgente por favor passem o site!!!!!!!!\r\nbeijos e xuxexo na prova pra todos!!!!!!!!!!"
    },
    {
      "autor": "geovan fagundes araujo lima",
      "data": "2009-02-13T17:45:19",
      "conteudo": "gostaria de saber se meu nome está confirmado na inscrição do concurso da pm da bahia que se realizará em 03/03/09 em feira de santana e na bahia enteira."
    },
    {
      "autor": "380",
      "data": "2009-02-13T19:35:02",
      "conteudo": "QUEM SABE OS TEMAS  QUE VÃO CAIR NA REDAÇÃO ESSE ANO?"
    },
    {
      "autor": "380",
      "data": "2009-02-13T19:36:54",
      "conteudo": "QUE PÔRRA!!!NÉM O DIABO SABE QUENTOS INSCRITOS NA PM DA BAHIA ESTE ANO!"
    },
    {
      "autor": "olinad",
      "data": "2009-02-14T09:57:16",
      "conteudo": "Saiu ontem no site da folha dirigida que soma 81 mil o total de inscritos para este concurso ."
    },
    {
      "autor": "Anderson José",
      "data": "2009-02-14T20:12:43",
      "conteudo": "Vlw pela facilidade das informações,vou prestar a prova da policia pois tive longo tempo de estudos no CPM dendezeiro e agora é minha vez,vamos tentar melhorar,dar mas segurança, credibilidade para os cidadões bahianos.E  que Deus nos proteja agora e sempre AMÉM."
    },
    {
      "autor": "aline",
      "data": "2009-02-16T19:24:21",
      "conteudo": "oi gotaria de saber em que site sera postado o local de prova da pm de vitoria da conquista, e quantos inscritos foram aqui na região.\r\n\r\n\r\ndesde de ja agradeço"
    },
    {
      "autor": "aline",
      "data": "2009-02-16T19:26:36",
      "conteudo": "é so pra resaltar é pm da BAHIA certo.\r\n pra quwem nao sabe onde é vitoria da conquita..."
    },
    {
      "autor": "380",
      "data": "2009-02-16T19:51:51",
      "conteudo": "EU VOU OLHAR SE SAIU MESMO! SE NÃO SAIU... EU GOSTARIA DE SABER QUEM É VOCÊ, QUEM SABE EU \"TOCO O SEU CORAÇÃO\"..."
    },
    {
      "autor": "380",
      "data": "2009-02-16T19:54:20",
      "conteudo": "DIREITO DE EXPRESSÃO? EU SÓ DETESTO MENTIRAS!"
    },
    {
      "autor": "SD Robson",
      "data": "2009-02-19T14:45:48",
      "conteudo": "E ai Pessoal, até que emfim saiu, PMBA tem 9.5551\r\n\r\n\r\nFeira de Santana- 14.895\r\nBarreiras - 21.359\r\nJuazeiro - 17.465\r\nVitporia da Conquista - 16.154\r\nSalvador - 25.678"
    },
    {
      "autor": "SD Robson",
      "data": "2009-02-19T14:46:51",
      "conteudo": "E ai Pessoal, até que emfim saiu, PMBA tem 95.551\r\n\r\nFeira de Santana- 14.895\r\nBarreiras - 21.359\r\nJuazeiro - 17.465\r\nVitporia da Conquista - 16.154\r\nSalvador - 25.678"
    },
    {
      "autor": "Mister",
      "data": "2009-02-20T14:51:23",
      "conteudo": "O total estar errado, pois esta faltando a região 4 Ilheus, logo esta informação não procede."
    },
    {
      "autor": "380",
      "data": "2009-02-20T19:31:13",
      "conteudo": "ESSE CARA É VIÁDO!"
    },
    {
      "autor": "sidney",
      "data": "2009-02-21T12:02:35",
      "conteudo": "alguem sabe  ai a concorrência p feira de santana?"
    },
    {
      "autor": "Mister",
      "data": "2009-02-21T13:27:27",
      "conteudo": "AI, vai fazer o concurso saiu o local de provas."
    },
    {
      "autor": "gean são gabriel",
      "data": "2009-02-21T17:54:52",
      "conteudo": "alguen q tenha uma informação certa de verdade quantos realmente estão escritos, pois a gente ñ deve falar oque ñ sabe"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-02-21T19:24:38",
      "conteudo": "vao tentando adivinhar o numero de inscritos e nao se preucupem em estudar no meu tempo foram 128 mil e eu passei seja quantos for estudem um abraço"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-02-22T00:05:15",
      "conteudo": "GOSTARIA DE SABER A CONCORRENCIA PARA JUAZEIRO REGIÃO 2 JA QUE A REGIÃO DE SALVADOR ESTÁ DE 41.88 PARA UM MASC E FEMI DE 74,08 POR FAVOR NE MANDEM RESPOSTA"
    },
    {
      "autor": "Erys",
      "data": "2009-02-22T20:32:38",
      "conteudo": "Desde já,agradeço à voces por facilitar o nosso meio de estudo.\r\nAgora gostaria de saber a porcentagem de inscrito para Barreiras Região 6, tanto no feninino como no masculino.\r\nGrata."
    },
    {
      "autor": "joceli silva dos santos",
      "data": "2009-02-23T14:26:06",
      "conteudo": "ola abrigado pela os locais de prova grandi abraso e fica com deus...nois vamos passa nesti concurso se deus quiser...."
    },
    {
      "autor": "380",
      "data": "2009-02-23T15:35:50",
      "conteudo": "AÍ JUNIOR!ONDE FOI QUE VOCÊ VIU ISSO DE 41.88 PARA A REGIÃO DE SALVADOR? QUANTOS INCRITOS FORAM PRA LÁ?"
    },
    {
      "autor": "380",
      "data": "2009-02-23T16:03:48",
      "conteudo": "SATANÁS, CAPETA, DEMÔNIO,BUCETA, XIBIU,XERECA, QUE PÔRRA! QUANTOS INCRITOS NA PM DA BAHIA PARA A REGIÃO DE SALVADOR?"
    },
    {
      "autor": "inacio",
      "data": "2009-02-23T17:00:43",
      "conteudo": "gente da uma olhada no site da fcc:\r\nbarreiras: 13.090\r\nfeira de santana: 11.902\r\nvit da conquista: 14.123\r\njuazeiro:12.321\r\nilheus:10.253\r\nsalvador:14.268\r\n\r\n\r\ntotal: 75.957 o numero de inscritos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nmas a informaçao e mentira, eu so tava brincadado pra passar nossa angustia."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-02-23T17:07:11",
      "conteudo": "rsrsr to nem ai ja sou policia mesmo azar seu \r\nestuda mais e esquerce de numero de inscritos"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-02-24T22:59:20",
      "conteudo": "saiu o lokal das provas ta no site da fundaçao carlos chagas um abraço"
    },
    {
      "autor": "inacio",
      "data": "2009-02-25T08:32:25",
      "conteudo": "e faz e tempo que saiu  rsrs. ei cara ja que vc ja  e pm qual a jornada de trabalho e qual e o salario liquido?"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-02-25T14:08:39",
      "conteudo": "de inicio durante o curso vc irar receber apenas um salario\r\ndepois de formado vc ja receberar a gap 3 1500 \r\nmas ai vem os descontos fica mais ou menos mil e duzentos\r\nah durante o curso e beleza tem muita ralaçao mas nada de mais\r\né a melhor fase como policia e quando fazemos mais amigos se alquem tiver mais duvidas neygbi@hotmail.com"
    },
    {
      "autor": "sidney augusto",
      "data": "2009-02-25T16:07:32",
      "conteudo": "gostaria de saber a concorrencia para feira de santana."
    },
    {
      "autor": "Geisa",
      "data": "2009-02-26T15:33:32",
      "conteudo": "Por gentileza, é possivel me informar a concorrencia para o concurso da pm ba 2008/9? PPara a opção bombeiro fem e masc.\r\n\r\nGrata,\r\n\r\nGeisa"
    },
    {
      "autor": "BErto",
      "data": "2009-02-26T18:15:31",
      "conteudo": "Quantos Inscritos ´somente pra PM e o numero de concorencia???"
    },
    {
      "autor": "380",
      "data": "2009-02-26T19:57:49",
      "conteudo": "ÓLÁ SD PM RORIZ!POR FAVOR...QUANTOS ABDOMINAIS, FLEXÕES, E BARRAS VOCÊ FEZ NO TREINAMENTO? EXISTIU TEMPO LIMITE PARA RELIZAR OS TESTES? ATÉ MAIS..."
    },
    {
      "autor": "claudemir dos santos silva",
      "data": "2009-02-27T10:24:17",
      "conteudo": "gostaria de saber em qual site está o cartão de convocação para o concurso da policia militar da bahia.\r\nobrigado!"
    },
    {
      "autor": "kell",
      "data": "2009-02-27T14:36:31",
      "conteudo": "gostaria de saber quando e onde vai ser realizadas as provas, da pm ba pois até então nao temos resultado nem um, dos locais. grata e sim possivel enviase para meu email..."
    },
    {
      "autor": "daniel",
      "data": "2009-02-27T16:12:13",
      "conteudo": "eu possso fazer a  escrição ainda .."
    },
    {
      "autor": "inacio",
      "data": "2009-02-27T19:25:04",
      "conteudo": "se todo meus concorrentes forem assim, ja to garantido...rsrss"
    },
    {
      "autor": "380",
      "data": "2009-02-27T19:34:41",
      "conteudo": "É ISSO AÍ INACIO! ESSE POVO É BURRO..."
    },
    {
      "autor": "fabiana",
      "data": "2009-02-28T10:54:11",
      "conteudo": "quero saber mais sobre a redação oficial!"
    },
    {
      "autor": "MARCILENE",
      "data": "2009-02-28T11:44:46",
      "conteudo": "Quero saber o dia da Prova\r\n\r\n\r\nGrata,\r\nBoa Sorte pra todos."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-01T13:41:45",
      "conteudo": "ola 380\r\nno meu tempo para entra na pm era preciso 35 abdominais 3 barra e 2400 em 13 min.\r\nmas durante o curso a coisa muda sao 52 abdominais em um min para fazer 10 ponto 12 barras para 10 pontos e 2400 em 9,15 min seg para 10 ponto.\r\nnesse concurso de agora nao tem as abdominais mas tem o tiro de 50 metro no curso tmbm tem e e 100 metros em 12s.mas nao e bixo de sete cabeça nao pois la vc vai treinar tanto que isso se torna moleza com o tempo. hum tem as flexoes que devem ser feitas de punho serrado mas as vese pode ser de punho aberto dependendo do instrutor ah a quantidade tmbm vai depender"
    },
    {
      "autor": "luciene costa",
      "data": "2009-03-01T17:35:53",
      "conteudo": "gostaria que me ajudasse eu fiz a inscriçao e nao consigo confirmar a minha inscriçao  no consultec nem na uneb espero que me ajude desde ja agradeço muito."
    },
    {
      "autor": "fernando",
      "data": "2009-03-02T07:30:40",
      "conteudo": "gostaria de saber quantos mil inscritos foram para PM a região 4 de preferência na cidade de Ilhéus e como esta a concorrência?"
    },
    {
      "autor": "Lincoln Pablo Prado Fonseca",
      "data": "2009-03-02T14:27:35",
      "conteudo": "Oi, boa tarde! eu estou desesperado sem saber o meu local de prova do concurso da PM... Gostaria q vocês me enviasem o lovao para o meu e-mail... ficarei muito grato... OBRIGADO!"
    },
    {
      "autor": "380",
      "data": "2009-03-02T19:30:59",
      "conteudo": "VALEU SD PM RORIZ! ME TIRE UMA DÚVIDA... QUANTOS PERDEM NESSES TESTES? DE 100 QUANTOS FICAM?"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-02T22:26:29",
      "conteudo": "ai pessoal saiu o numero de inscritos 85 mil"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-02T22:29:06",
      "conteudo": "Domingo, 01 de Março de 2009\r\n\r\nMais de 85 mil candidatos farão provas para o concurso da Polícia Militar\r\n\r\nJá estão disponíveis os locais e horários de provas para os mais de 85 mil candidatos inscritos para o Concurso Polícia Militar do Estado da Bahia. No próximo dia 8 de março, os candidatos terão cinco horas para responder às 60 questões da prova objetiva, de conhecimentos gerais, e para fazer a redação, que corresponde à prova discursiva."
    },
    {
      "autor": "cristiane",
      "data": "2009-03-03T17:56:09",
      "conteudo": "vou fazer essa prova e seja o que deus quiser,obrigado por todas informações."
    },
    {
      "autor": "Josias",
      "data": "2009-03-03T20:26:15",
      "conteudo": "quero saber a quantidade de inscritos para a região 6 e quantos para um?"
    },
    {
      "autor": "cristiano",
      "data": "2009-03-03T23:13:05",
      "conteudo": "ola boa noite, alguem de vcs tem noçao de qual sera o assunto da redaçao."
    },
    {
      "autor": "inacio",
      "data": "2009-03-04T12:47:52",
      "conteudo": "Redação CORREIO\r\nCerca de 85 mil pessoas disputam neste domingo (08) as 3200 vagas oferecidas no concurso da Polícia Militar do Estado da Bahia. A região de Salvador, que engloba todos os municípios da Região Metropolitana e do Recôncavo, tem a maior quantidade de vagas (1450) e consequentemente a maior quantidade de inscritos (31.230).\r\nOs colégios estaduais Severino Vieira, Teixeira de Freitas, Central e Iceia (Instituto Educacional Isaias Alves) devem receber o maior número de candidatos na capital baiana, de acordo com a Fundação Carlos Chagas, responsável pela organização do concurso junto com a Secretaria de Administração do Estado da Bahia (Saeb).\r\nAlém de Salvador, também haverá provas em Juazeiro, Feira de Santana, Ilhéus, Vitória da Conquista e Barreiras. Em cada uma dessas cidades são oferecidas 350 vagas.\r\nConcorrência\r\nNa região oeste (Barreiras), é registrada a menor quantidade de candidatos inscritos (6.993). A maior concorrência do processo seletivo é para policial militar feminino em Feira de Santana, onde a relação é de 130 candidatas por vaga. Já a menor é para bombeiro militar masculino em Barreiras (11.65 candidatos/vaga).\r\nDe acordo com o edital do concurso, os candidatos terão cinco horas para responder às 60 questões da prova objetiva, de conhecimentos gerais, e para fazer a redação, que corresponde à prova discursiva. Ainda segundo o edital, a abertura dos portões está prevista para às 8h (horário local) e o fechamento às 8h30.\r\nNo dia da prova, o candidato deverá comparecer com documento de identificação, lápis preto nº 2, borracha e caneta esferográfica de tinta preta. A concorrência média do concurso é de 26,4 candidatos por vaga."
    },
    {
      "autor": "VITOR",
      "data": "2009-03-04T13:25:29",
      "conteudo": "eu queria saber o local onde irei fazer a prova"
    },
    {
      "autor": "Mister",
      "data": "2009-03-04T15:27:37",
      "conteudo": "Alguem pode informar a concorrencia pra região 4 (Ilheus) PM masculino e tb feminino. vlw"
    },
    {
      "autor": "380",
      "data": "2009-03-04T19:18:26",
      "conteudo": "E QUANTOS INSCRITOS PARA SALVADOPR!"
    },
    {
      "autor": "inacio",
      "data": "2009-03-04T19:33:22",
      "conteudo": "pra quem tem duvida sobre o local de prova e so acessar: \r\n\r\nwww.concursosfcc.com.br/concursos/govba108/local/index.html\r\n\r\ndigite este endereço. la vai apareçer um campo pra por o numero de seu rg, vc coloca o numero de seu rg, e digita as letras que aparem embaixo (igual aquelas das salas de bate papo)ai e so clicar em consultar..."
    },
    {
      "autor": "Cid Neusa",
      "data": "2009-03-04T23:03:52",
      "conteudo": "Boa Sorte Pessoal nesta prova da polícia militar que Deus abençõe a todos nós.São os meus sinceros votos á todos vocês.\r\nInacio obrigada pela ajuda para localizar o local e data da prova através da internet.\r\n\r\nAté domingo pessoal,e novamente Boa sorte!\r\nCid neusa"
    },
    {
      "autor": "SD 1º classe Carlão",
      "data": "2009-03-05T11:25:20",
      "conteudo": "Quero saber desses inscritos ai, se estão preparados p enfrentar trocação de murros e empurrões do carnaval, saibam p/aqueles desinformados que as pequenas tropas de deslocamento ficam desarmados, e enfrentamos todo tipo de gente no canaval  quando entrei na policia através do concurso de 2001, eu era um cara em forma fazia musculação já a seis anos, mais quando fui p/ meu primeiro carnaval forçadamente, vi que era muito pouco tive que fazer boxe jiu-jitsu subi de peso pois tinha 81 kg hoje tenho 93 kg e tow a cada dia me preparando, por isso saibam que o que espera por vcs não é facil, Boa sorte! a todos..."
    },
    {
      "autor": "inacio",
      "data": "2009-03-05T12:22:22",
      "conteudo": "vixii,essoal olha o que soldado ?de 2 clsse falou..acho que depois dessa, devevos disistir do concuros ,srs..mas cada uma..meu caro,esse mundo e de que tem cerebro o resto e resto, se vc se acha otal entao por que vc ainda e soldado? vai ver que passou na sorte.."
    },
    {
      "autor": "$il@$",
      "data": "2009-03-05T13:33:41",
      "conteudo": "Aê SD RURIZ, PaRabénS **\r\n\r\nAfinal, é 1 dos únicos que nos presta informações com coerência !!\r\n\r\nAbraçO cara  &lt;&lt;"
    },
    {
      "autor": "Aline",
      "data": "2009-03-05T16:18:29",
      "conteudo": "Gostaria de saber a concorrência para policial feminino aqui em salvador."
    },
    {
      "autor": "Aline",
      "data": "2009-03-05T16:33:08",
      "conteudo": "vixii,essoal olha o que soldado ?de 2 clsse falou..acho que depois dessa, devevos \"disistir\" do concuros ,srs..mas cada uma..meu caro,esse mundo e de que tem cerebro o resto e resto, se vc se acha otal entao por que vc ainda e soldado? vai ver que passou na sorte..\r\n\r\nInácio em vez de vc ficar criticando os outros, vá estudar um pouco o português e aproveite estude pontuações também...até.\r\n\r\nDISISTIR = DESISTIR, CONCUROS = CONCURSOS, ESSOAL = PESSOAL, OTAL= O TAL, ENTAO = ENTÃO. \r\nEU ACHO Q VC TAMBÉM É ANALFABETO...KKK.\r\nE VC, VAI FAZER O CONCURSO TAMBÉM??"
    },
    {
      "autor": "380",
      "data": "2009-03-05T19:37:18",
      "conteudo": "NENHUM DE VOCÊS SABEM O TEMA DA REDAÇÃO? A MÁFIA É FORTE!!!"
    },
    {
      "autor": "Silvio Marques",
      "data": "2009-03-06T05:09:51",
      "conteudo": "Olá pessoal, gostaria de ter em mãos a concorrencia para a região 4 (ilheus). Algum dos senhores tem essa informação? Sendo assim, muito obrigado pela atenção.\r\n\r\nBoa sorte a todos os participantes ao concurso."
    },
    {
      "autor": "Leandro",
      "data": "2009-03-06T08:18:31",
      "conteudo": "quem quiser ver o tenato de inscritos entra no site do portal do sevidor vlw é esse link abraçossss\r\n\r\nhttp://www.portaldoservidor.ba.gov.br/nonline_view.asp?cod=742\r\n\r\n\r\n\r\nboa sorte a todos!!!!"
    },
    {
      "autor": "SD 1º classe Carlão",
      "data": "2009-03-06T12:49:57",
      "conteudo": "Pessoal gostaria de me redimir à aqueles que entenderam minha mensagem como um desistimulo a fazer um concurso para policia militar eu só entrei aqui por coriosidade já que meu irmão mais novo ira fazer o concurso tambem, sei que assim como ele muitos não tem noção do que realmente é o militarismo, ele não sabe o que é ficar em forma por 04,05 ou 06 horas sem poder coçar o nariz ou ficar preso no quartel um final de semana, mais na policia tambem tem o lado bom, hoje graças a policia terminei de construir minha casa tenho meu carro e pago minha faculdade e não passa na minha cabeça me aposentar na policia pois só sabe o que é de verdade quem lá está, mas uma vez boa sorte a todos."
    },
    {
      "autor": "Jenny Papa Mike",
      "data": "2009-03-06T16:40:28",
      "conteudo": "À todos que por aqui passaram com seus comentários e curiosidades,Boa Sorte!\r\nQue Deus nos abençoe nesta 1ª etapa!\r\nO que podemos fazer neste momento e principalmente no momento da prova,e abaixar nossas cabeças por alguns instante(sem se preocupar com que pensarão de vc) e orar( orar muito) ,tem coisas que Deus faz por amor a nós,o todo Onipotente!\r\nPAz a todos!"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-06T23:07:04",
      "conteudo": "eu queria nesse momento desejar a todos uma boa prova eu que DEUS esteja com todos voces.hum uma dica paciencia é a palavra chave para o sucesso.\r\nna hora de fazer a prova faça com muita calma  e paciencia.\r\nobrigado a todos que leram meus recados boa prava mais uma vez.\r\n\r\nDEUS ESTARA SEMPRE COM VC NAO IMPORTA COMO E ONDE ELE È JUSTO. FIKA COM DEUS\r\n\r\nutima noticia\r\nmeu msn\r\nneygbi@hotmail.com\r\npara as proximas fase para quem tiver alguma duvida."
    },
    {
      "autor": "olinad",
      "data": "2009-03-08T21:45:58",
      "conteudo": "E ai colegas ?? \r\nO que acharam da prova? Quem fez para a região de Feira de Santana !\r\n\r\nMeus professores corrigiram minha prova e disseram que fiz 49 pts ... \r\n\r\n\r\nComo vcs foram ?? Tô ansioso!!!"
    },
    {
      "autor": "Elton",
      "data": "2009-03-09T14:32:41",
      "conteudo": "Segundo os professores do meu cursinho a certei 50 quiestões e estou ainda em dúvida de 5 questões."
    },
    {
      "autor": "olinad",
      "data": "2009-03-10T08:14:16",
      "conteudo": "Massa !!! \r\n\r\n\r\nShow parceiro, ba sorte pra gente e os demais ...."
    },
    {
      "autor": "luiz eduardo da silva mariano",
      "data": "2009-03-10T09:36:02",
      "conteudo": "e ai galera eu gostei de mais da prova pois eu acertei 59 pontos para mim tenho certeza que já passei \r\né cloro que estou mentido igual a meus colegas acima \r\nvaleu \r\nvamos ver se foram tão bom assim na redação pois meu professor corrigia minha e disse que foi ótima \r\nespero não esta eliminado muitas pessoas pois é claro que sou o melhor"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-10T09:43:14",
      "conteudo": "por favor alguem já tem o gabarito da prova . corrigido mesmo q seja por algum professor. por favor divulguem . muito grato gersino junior"
    },
    {
      "autor": "Jenny Papa Mike",
      "data": "2009-03-10T11:51:49",
      "conteudo": "Amados colegas,\r\nSe não for desta vez,tentaremos outras se Deus nos permitir...\r\nAqueles que passaram,parabéns!\r\nOs demais,lembrem-se que nenhuma folha cai do séu sem a permissão de Deus.\r\nAbraços em todos,\r\nJeniffer Alves"
    },
    {
      "autor": "Jenny Papa Mike",
      "data": "2009-03-10T11:52:49",
      "conteudo": "Corrigindo..Céu!\r\nAff,essa foi de doer...\r\nHauhauhau\r\nAbraços!"
    },
    {
      "autor": "Aline",
      "data": "2009-03-10T12:58:07",
      "conteudo": "Querido Inácio,\r\n\r\nMais uma vez continuo a te corrigir sim, e mais vá tomar dentro do seu cú vc... que provalvelmente está acostumado seu chifrudo baixou astral mal carácter.... como é que pode um ser desses querer entrar em tal concurso, vc ñ tem condicões psicológicas nenhum de usar uma farda seu louuuco.  \r\nE outra, se estou te corrigindo é porque tenho condicões sim OTÁRIO....\r\nVc ficou com raiva não foi? cuidado pra ñ enfartar ehehehehe!!!\r\n\r\n\r\naline, vai tomar no seu cu sua VACA, vc nao esta em condiçao de me corrir ok?olha vc me criticando sua cadela nojenta..\r\n\r\ncondicão = condicões corrir = corrigir"
    },
    {
      "autor": "Aline",
      "data": "2009-03-10T13:00:27",
      "conteudo": "Para vc Inácio\r\n\r\nUma cara desses que manda uma mulher tomar no cú, no mínimo é viado.\r\nJá deu e quer que todo mundo esperimente."
    },
    {
      "autor": "Aline",
      "data": "2009-03-10T13:04:18",
      "conteudo": "Inacio\r\nMe defina cadelo ou vaca??? os dois não pode, são animais diferentes né? um ou outro. \r\nTalvez vc não saiba a diferença.\r\nehehehe!!"
    },
    {
      "autor": "inacio",
      "data": "2009-03-10T13:50:37",
      "conteudo": "aline sua vaca , prostituta, em 1 lugar eu ja sou concursado na prefeitura da minha minha cidade, e tenho condiçoes  de entrar pois ja servi ao exercito, se fosse para comer uma mulher com farda da policia eu preferia ser viado, pois mulher com farda militar nao me atrai nem um pouco, e sabe o que mais que mais vai tomar dentro do seu CU."
    },
    {
      "autor": "DANILA",
      "data": "2009-03-10T14:49:38",
      "conteudo": "Gostaria de saber a concorrencia da pm feminina em Salvador tava em cerca de quanto???\r\n\r\nSe alguém poder me responder desde já agradeço."
    },
    {
      "autor": "380",
      "data": "2009-03-10T19:54:30",
      "conteudo": "OLHEM SEUS PÔRRAS! FIQUEM PREOCUPADOS, POIS MEU COLEGA DISSE QUE VAI ANULAR APROVA;POIS, NÃO TIRARAM A NOSSA IMPRESSÃO DIGITAL NAS FOLHAS DE PROVAS. VOCÊ QUE ESTÁ SATISFEITO COM O SEU RESULTADO, PODE TIRAR SEU CAVALINHO DA CHUVA! POIS ELE DISSE QUE TEM UM PARENTE, DE UM \"AGENTE (GRANDE) DO GOVERNO DO ESTADO, LÁ DE SALVADOR\" QUE, O FILHO DELE SE ESCREVEU PARA O CONCURSO, PORÉM NÃO PODE FAZER A PROVA POIS ESTAVA VIAJANDO PARA OS ESTADOS UNIDOS, COM ISSO, A \"ÓRDEM\" FOI NÃO TIRAR AS IMPRSSÕES DIGITAIS DA REGIÃO DE SASLVADOR( MÁS, PARA NÃO DESCONFIAREM, RESOLVERAM NÃO RETIRAREM AS IMPRESSÕES DE TODAS AS 6 REGIÕES DA BAHIA).ISSO PARECE SER MENTIRA,MAS NÃO É BOM DUVIDAR? POIS, NOS CONCURSOS TENDE HAVER MAIS \"RIGIDEZ\" E \"RIGOROSIDADE\"; SE NÃO OUVE FRÁLDE, POR QUE ELES NÃO RETIRARAM AS IMPRESSÕES? POR MIM TUDO BÉM, POIS EU ACERTEI NO MÍNIMO 32 QUESTÕES, POIS JÁ CORRIGÍ NO MEU MÓDULO, E  VOCÊ QUE SE SENTE PREJUDICADO, PASSE VÁRIOS E-MAILS PARA O \"BALANÇO GERAL DA TV ITAPUÃ REDE RECORD\", ANTES DA DIVULGAÇÃO DO GABARITO, POIS, ELES PODEM ALEGAR QUE: VOCÊ NÃO RECLAMOU ANTES POR QUE? TÁ QUERENDO SE FAVORECAR SÓ PORQUE NÃO PASSOU! LIGUE PARA O BALANÇO GERAL..., E BOA SORTE..."
    },
    {
      "autor": "380",
      "data": "2009-03-10T20:06:43",
      "conteudo": "PARENTES,CONHECIDOS,ADVOGADOS,POLICIAIS,PROFESSORES DE FACULDADE..., FAZENDO A PROVA DE CONHECIDOS! SE EU SOUBESSE DISSO, TERIA MANDADO MEU ADVOGADO FAZER A MINHA PROVA, OU O CAPITÃO DA FAMÍLIA, QUE DRÓGA!!! VOU ENTRAR COM UM RECORSO DE ANULAÇÃO AMANHÃ CEDO; EU QUE ESTUDEI PRA CARAMBA FIZ  32 PONTOS, NOMÍNIMO, E OS CARAS QUE MANDARAM SEUS ADVOGADOS FAZEREM A PROVA? 55 PONTOS, NO MÍNIMO. JÁ PERDÍ!!!"
    },
    {
      "autor": "380",
      "data": "2009-03-10T20:25:58",
      "conteudo": "OLHEM O QUE EU VÍ NO OUTRO SITE: \"NO CONCURSO PASSADO TINHAMOS QUE ASSINAR TRÊS VEZES A PROVA, E TINHA QUE RETIRAR AS IMPRESSÕES DIGITAIS DA GA LERA\" JÁ NESTE..."
    },
    {
      "autor": "380",
      "data": "2009-03-10T20:26:40",
      "conteudo": "GALERA"
    },
    {
      "autor": "olinad",
      "data": "2009-03-11T10:10:50",
      "conteudo": "Deixa de ser maluco ....  Você acha que alguem grande... filho de alguem também grande no governo, que tem condicões para viajar aos EUA, iria querer trabalhar como soldado da PM?? (Sem querer menosprezar o cargo), mais com toda certeza que se ele tivesse esse poder iria usar de sua influência para o curso de Oficias da Uneb..\r\n\r\nVai estudar mais.........\r\n\r\n\r\nPois eu com meus 49 pts não tenho medo desses 55 ou até 60 de Supostos advogados .......\r\n\r\nE se não for desta vez ..... outras virão ."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-11T12:38:45",
      "conteudo": "novidade o gabarito sai dia 18 desse mes"
    },
    {
      "autor": "olinad",
      "data": "2009-03-11T12:41:58",
      "conteudo": "Isso consta no caderno de provas ..... Não é novidade !!!!"
    },
    {
      "autor": "Danila",
      "data": "2009-03-11T13:37:37",
      "conteudo": "Não devemos nos precipitar, nem tão pouco se sentir aprovado com a prova objetiva, pois a redação irá reprovar muito mas candidatos, do que a prova objetiva, até mesmo pq a redação vale de 0 a 100 e o candidato que tirar menos de 50 pontos será desclassificados, então para os que estão se sentindo desmotivado, por causa da prova objetiva esperar, pois a redação pode ser a salvação de muitos e a destruição de outros.\r\n\r\nFé em Deus que ele é JUSTO..."
    },
    {
      "autor": "380",
      "data": "2009-03-11T20:03:26",
      "conteudo": "É ISSO AÍ CAGÃO! OU CAGONA! ATÉ QUE ALGUÊM INTENDE UM POUCO DE MÁFIA(...) VOCÊ É BOM OU BOA!!!"
    },
    {
      "autor": "rafaela",
      "data": "2009-03-11T20:24:08",
      "conteudo": "gostaria de saber se alguem sabe alguma resposta da prova me passa ai por favor\r\nagradeço!!\r\nboa sorte p/ todos vcs\r\nbjux"
    },
    {
      "autor": "Aline",
      "data": "2009-03-11T22:27:10",
      "conteudo": "Poxa Dani, vc falou tudo garota...é isso aí, tem muito gente se gabando mesmo por causa prova objetiv,a e está se esquecendo do que mais reprova em um concurso \"REDAÇÃO\"."
    },
    {
      "autor": "DANILA",
      "data": "2009-03-11T22:32:47",
      "conteudo": "Pois é Aline a Redação é o maior número de pontuação do concurso, ou seja, é ela que vai defenir a classificação de qualquer candidato, a prova objetiva só vai ser apenas uma ajuda =)\r\n\r\nSabe me dizer Aline a concorrencia feminina de salvador para o concurso?\r\n\r\nMuito prazer viu garota e boa sorte! =)"
    },
    {
      "autor": "Aline",
      "data": "2009-03-11T23:23:02",
      "conteudo": "querido Inácio\r\n\r\nPra seu conhecimento tb sou concursada da prefeitura, e tb faço Geologia na UFBA.\r\nVc sabe o q é Geologia? a posto que ñ..., mas vou te explicar a grosso modo é claro. Na geologia estudamos minerais que compõe as rochas (comumente chamadas de pedras), os relevos, deslizamentos (com a geomorfologia), as placas tectônicas, que no segundo grau e o primeiro também ouvimos falar disso nas aulas de geografia. entedeu??? tá bom, ñ pense muito ñ para ñ destruir seus neorônios minusculos.\r\n\r\nÉ ñ seria tão estranho se uma mulher desse o cú, agora vc??.....vixi.... dando o boiote...kkk é viado mesmo. quem manda é pq já deu kkkkkkk.\r\n\r\nZé mané...\r\n\r\nAte mais."
    },
    {
      "autor": "Aline",
      "data": "2009-03-11T23:33:12",
      "conteudo": "Inácio\r\n\r\n \r\nQuem disse que uma mulher fardada vai te querer??? \r\n\r\nolha só ñ existe cadela nojenta e vaca prostituta!!! vc vai ter que me definir kkkkkkkkkkkk BURRO."
    },
    {
      "autor": "Aline",
      "data": "2009-03-11T23:36:25",
      "conteudo": "Dani, \r\n\r\nPostei essa pergunta tb no início da semana.."
    },
    {
      "autor": "380",
      "data": "2009-03-12T20:55:30",
      "conteudo": "MEU COLEGA ME DISSE QUE ACERTOU TODO, E MARCOU A QUESTÃO DA MAIOR  IERARQUÍA DA PM DE: TENENTE CORONEL... É MALUCO!\r\n  AÍ GALERA! POSTEM A RESPOSTA (LETRA)DE RACIOCÍNIO LÓGICO, AQUELA DO TRIANGULO PEQUENO E DA BOLINHA: SE FOSSE POSSÍVEL FAZER A FIGURA DESLIZAR SOBRE A FOLHA, EM QUE POSIÇÃO ELA FICARIA? ATÉ MAIS..."
    },
    {
      "autor": "380",
      "data": "2009-03-12T20:58:47",
      "conteudo": "DESCULPEM ACIMA... HIERARQUIA."
    },
    {
      "autor": "380",
      "data": "2009-03-12T21:02:09",
      "conteudo": "EXIGIR OU RECEBER (CURRUPÇÃO PASSÍVA), MAIOR HIERARQUIA NA PM (CORONEL), METEU A MÃO NO BOUSO E O CARA VIU,TENTOU REAGIR, MAS APANHOU E O LADRÃO LEVOU( ROUBO CONSUMADO) E..."
    },
    {
      "autor": "Aline",
      "data": "2009-03-12T22:32:15",
      "conteudo": "Olá 380.\r\n\r\n\r\na resposta eu acredito que seja letra D."
    },
    {
      "autor": "PIETRO",
      "data": "2009-03-13T03:41:54",
      "conteudo": "ALINE EU QUERO BEIJAR SUA BOCA"
    },
    {
      "autor": "olinad",
      "data": "2009-03-13T12:31:03",
      "conteudo": "Exigir é Concussão e não corrupção passiva ........\r\nMaior cargo =Coronel"
    },
    {
      "autor": "Elton",
      "data": "2009-03-13T12:37:58",
      "conteudo": "Pelos calculos do pessoal do curso aqui, aqueles que fizeram 37 questões ou mais, está \"praticamente\" passado no caso de Salvador."
    },
    {
      "autor": "Elton",
      "data": "2009-03-13T12:43:44",
      "conteudo": "Na verdade aí nessa seleção o que vai realmente reprovar e aprovar é a redação.\r\n\r\nEu achei que a prova tinha muitas questões mal elaboradas."
    },
    {
      "autor": "Elton",
      "data": "2009-03-13T14:18:24",
      "conteudo": "Quem tiver respostas de História e Geografia por favor deixa aí."
    },
    {
      "autor": "380",
      "data": "2009-03-13T19:45:24",
      "conteudo": "OLINAD... ME EQUIVOQUEI! VOCÊ ESTÁ MAIS ETUDADO(A) DO QUE EU. ERREI MAIS UMA..."
    },
    {
      "autor": "380",
      "data": "2009-03-13T19:50:39",
      "conteudo": "AÍ GALERA! SE CONSEGUIREM LER A MINHA REDAÇÃO, EU ESTOU PASSADO! POIS, IMPROVIZEI UMA LETRA QUE NUNCA FIZ; AS LINHAS ERAM MUITO JUNTAS, E NÃO DEU PRA USAR AS MINHAS LETRAS LONGAS E FINAS.\r\n  SERÁ QUE É MUITO RÍGIDO ESSAS CORREÇÕES DE CONCURSOS?"
    },
    {
      "autor": "380",
      "data": "2009-03-13T19:57:11",
      "conteudo": "AÍ GALERA! VÁRIOS POLICIAIS MILITÁRES, \"DIZEM\" QUE VAI SAIR OUTRO CONCURSO NO FINAL DO ANO; SE FOR VERDADE BELEZA... POIS TEM QUE TER UM EFETIVO MUITO GRANDE DA QUÍ ATÉ 2014, PARA FAZER A SEGURANÇA DA CÓPA DO MUNDO, QUE SE POSSÍVEL, O ESTÁDIO DE PITUAÇÚ LÁ EM SALVADOR, VAI CEDER O ESPAÇO."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-13T20:23:39",
      "conteudo": "Algem aí pode colocar aqui as respostas de história e geografia?"
    },
    {
      "autor": "Aline",
      "data": "2009-03-13T21:06:37",
      "conteudo": "OLÁ EIZEL \r\n\r\nHISTORIA 31 - D, 32 - D, 35 - D, \r\nGEOGRAFIA 36 - E, 37 - A, 39 - E\r\n\r\nOS DEMAIS 33, 34, 38, 40 Ñ TENHO CERTEZA, POR ISSO Ñ POSTEI.\r\nATÉ MAIS..."
    },
    {
      "autor": "leo",
      "data": "2009-03-13T23:20:43",
      "conteudo": "Vc tirou essas respostas da onde sua LOUCAAAAA"
    },
    {
      "autor": "Aline",
      "data": "2009-03-13T23:28:19",
      "conteudo": "Boa noite Leo,\r\n\r\nessas respostas ñ foram pra vc, lamento se vc ñ acertou nenhuma dessas questões... isso aqui ñ é um forum??? tire suas dúvidas que tirarei as minhass. e mais louco é vc...ehhehe."
    },
    {
      "autor": "Aline",
      "data": "2009-03-13T23:35:20",
      "conteudo": "leo\r\nse vc tem as respostas certa? mande aí sabichão!!!"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-14T01:33:15",
      "conteudo": "Muito obrigado aline, e lembrando pra o pessoal que tem questões em provas diferentes que foram trocadas de ordem, talvez por isso não tenham acertado alguma, meu caso já ajuda muito valeu colega.\r\n\r\nAbração."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-14T01:41:38",
      "conteudo": "Leo se tiver algo aí manda irmão vamos acrescentar mais a esse bate papo de repente antes de sair o gabarito nós já tenhamos uma resposta definita da nossa pontuação.\r\n\r\nJá corrigi uma boa parte da minha, só que percebi que as questões estão trocadas, então, temos que por a letra e o início da resposta."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-14T09:15:40",
      "conteudo": "olinad novidade é que ja sou policial e vc se der sorte muita sorte ainda vai ser minha etapa eu ja paguei fika ae com seu vexame rsrsrs otario"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-14T09:24:24",
      "conteudo": "mas ae olinad espero que passe e vem fazer o curso na minha cidade .\r\nvou fazer vc desistir,pois sei que vc é um fraco que fika contando com azar dos outros para passar no concurso.se vc fosse bom noa precisava disso.ae nao vou falar o nome da cidade pra vc nao correr rsrs"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-14T09:31:14",
      "conteudo": "rsrs vou falar ESCALA HIERÁRQUICA\r\n\r\nArt. 9º - Os postos e graduações da escala hierárquica são os seguintes:\r\n\r\nI.Oficiais:\r\na)Coronel PM;\r\nb)Tenente Coronel PM;\r\nc)Major PM;\r\nd)Capitão PM;\r\ne)1º Tenente PM.\r\n\r\nII.Praças Especiais:\r\na)Aspirante a Oficial PM;\r\nb)Aluno a Oficial PM;\r\nc)Aluno do Curso de Formação de Sargentos PM;\r\nd)Aluno do Curso de Formação de Soldados PM.\r\n\r\nIII.Praças:\r\na)Sargento PM;\r\nb)Soldado PM 1ª Classe. \r\nrsrs vcs aspirantes á aluno soldado"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-14T09:37:21",
      "conteudo": "eu tenho o maior prazer de ajudar aqueles que realmente se interessao pela policia militar mas uns com vcs sabem nao dá\r\nvcs tem que pegar o exemplo de quem ja passou por essa situaçao que se encontram\r\neu poderia passar os macetes das outras etapas mas agora so vou fazer isso para quem se interessar\r\nvaleu abraços"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-14T14:24:55",
      "conteudo": "Roriz diz aí eu tenho interesse em saber pois acredito muito na minha aprovação se puder adiçione aí no msn eizelmedeiros@hotmail.com."
    },
    {
      "autor": "ANNE",
      "data": "2009-03-14T16:45:42",
      "conteudo": "É pessoal estava dando uma olhada no último concurso e observei que para homens foi mas fácil ser aprovado devido a quantidade de vagas principalmente e segundo o indice de conhecimento foi muito menor do que os das mulheres.Os homens que totalizaram até 100 pontos na radação junto com a prova objetiva foram aprovados e as mulheres só foram aprovadas as que fizeram no minimo ate 160 pontos. Outra coisa importante muitas pessoas que fizeram 90% da prova fizeram apenas 50% na redação ficando de fora das vagas e quem fez 70% na prova objetiva e 90% da redação ficaram disputando ainda a vaga.\r\n\r\nO ideal é ser rasuavelmente bom na prova objetiva e bom ou otimo na redação para obter um resultado positivo."
    },
    {
      "autor": "ANNE",
      "data": "2009-03-14T16:53:28",
      "conteudo": "Boa tarde sd pm roriz, desde já quero agradecer a sua ajuda para quem precisa e quero tambem te parabenizar por essa sua vitória que é ser concursado na Pm, pois muitos desejam essa estabilidade que vc já adquiriu.\r\n\r\nObservei que não só eu , mas outras candidatas estão curiosa para saber sobre a concorrencia feminina em salvador, e quantas são chamadas para o teste físico e exames médicos, observei que no último concurso chamaram 240 mulheres para os expectivos exames, mas não tenho a informação se o mesmo número foi chamado para ingressar na PM caso vc tenha alguma informação sebre essas questões citadas acima, por favor nos informe, desde já agradeço a compreensão.\r\n\r\n\r\n\r\n=)"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-14T19:50:40",
      "conteudo": "è verdade Anne pelo o que fiquei sabendo aqui no curso até quem fez de 50% da prova pra cima e fez uma boa redação poderá passar na prova."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-15T21:05:59",
      "conteudo": "Algem sabe dizer como é o teste físico da PM?"
    },
    {
      "autor": "Aline",
      "data": "2009-03-16T09:52:48",
      "conteudo": "Olá Eizel,\r\n\r\nMe desculpe realmente me passei, tinha esquecido desse grande detalhe que as questões estavam postada em ordem deferentes... no momento estou sem a prova na mão, mas lembro de algumas coisas:\r\nSobre a condecoracao de Che, Janio Quadros Renunciou, sobre o Filme:Curioso Caso de Benjamin Button’,  humm ñ estou me lembrando dos demais mais mandarei novamente.\r\nMe tire uma dúvida sobre a questão do triângulo que pede pra informar qual a letra que vai ser substuida por um ponto de ? ... poderia me informar? \r\n\r\nAté mais."
    },
    {
      "autor": "olinad",
      "data": "2009-03-16T09:56:23",
      "conteudo": "sd pm roriz,\r\n\r\n\r\nAcho que houve um mal entendido quanto o meu comentário. Pois em momento algum me posicionei querendo ser superior a qualquer candidato,pois estamos na disputa de igual pra igual .....\r\n\r\nNão estou no blog querendo desfazer de ninguem ..... e caso eu passe e caia na \"sua\" cidade .......  Não quero que alise mesmno, é \"pau na moleira\" .... pois aprendi no exercito que não podemos ter moleza ...\r\n\r\nAh, Sou tenente da reserva formado pela NPOR.\r\n\r\nCaso passe vou precisar e ajuda e muito bizu !!!\r\n\r\n\r\nAbraços ..............."
    },
    {
      "autor": "olinad",
      "data": "2009-03-16T09:59:42",
      "conteudo": "Aline,\r\n\r\n\r\nSegue a letra que substitui a ?  (S)."
    },
    {
      "autor": "fabiano santos",
      "data": "2009-03-16T11:20:41",
      "conteudo": "ola bom dia aline!!! qulaquer questao q vc tenha a resposta independente da materia vc poderai passar para mim por favor??? obrg abraço!!"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-16T12:09:03",
      "conteudo": "Aline a questão do triangulo é simples, faz assim tem a letra B aí né?\r\n\r\nEra só voçê perceber que existem intervalos de 1 letra, por exemplo a primeira é B, aí voçê contaria C, emseguida D, voçê colocaria E era só voçê ir subistituindo os espaços por letras seguindo o alfabeto e voçê acharia a resposta da interrogação que é o S.\r\n\r\nEspero ter ajudado.\r\n\r\nAbração\r\n\r\n\r\nSe puder add aí eizelmedeiros@hotmail.com"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-16T12:14:03",
      "conteudo": "Caso alguem queira comentar a prova é só adicionar meu msn aí."
    },
    {
      "autor": "Aline",
      "data": "2009-03-16T13:08:29",
      "conteudo": "Oi Eizel.\r\n\r\nTESTE 1:.\r\n\r\nMasculino: Dinâmico de barra fixa - indice: 3 (três) repetições;\r\nFeminino: Estático de barra fixa - indice: 10 segundos.\r\n\r\nObjetivo: Medir indiretamente a força muscular de membros superiores e cintura escapular.\r\n\r\nPosição Inicial Masculina: O candidato deverá segurar com ambas as mãos, estando os cotovelos, quadris e joelhos com extensão, sem contato dos pés com o solo. A posição da pegada é pronada e correspondente bi-acromial.\r\n\r\nPosição Inicial Feminino: A candidata devera segurar a barra com ambas as mãos, estando os cotovelos flexionados, quadris e joelhos em extensão, sem contato dos pés com o solo. A posição da pronada correspondente à distância bi-acromial.\r\n\r\nProcedimento Masculino: O canditato deverá elevar seu corpo, através da flexão dos cotovelos, até que o queixo passe do nível da barra, retornando a posição inicial. Será computado os número de movimentos completados corretamente. Não haverá limite de tempo, devendo a execução ser contínua, o corpo deverá ficar ereto durante a execução do teste. Será observado se o cotovelo estão em extensão total antes do início de cada movimento de flexão e se o queixo ultrapassa a barra antes do início do movimento da extensão. Não será permitido qualquer movimentos do quadril ou  de membros inferiores como auxílio, bem como tentativas de extensão da coluna cervical.\r\n\r\nProcedimento Feminino: A cada candidata deverá sustentar o peso do proprio corpo, mantendo o queixo acima do nível da barra. Otempo será registrado em segundos. Os quadris e joelhos deverão permanecer estendidos durante o teste. O teste findará no momento em que o queixo ou deixar de ser mantido acima do seu nível. Não será permitido qualquer movimento do quadril ou de membros inferiores como auxílio, bem com tentativas de extensãp da coluna cervical.\r\n\r\nTESTE 2:.\r\n\r\nCorrida de velocidade (50 mentros):\r\n\r\nÍndice masculino: 08 (oito)segundos;\r\níndice feminino:  09:20 (nove)segundos e vinte centésimos.\r\n\r\nObjetivo: Medir diretamente a velocidade e indiretamente a potência anaeróbica alática, através do desempenho de correr 50 (cinquente) metros no menor numero possível.\r\n\r\nPosição inicial: Posicionamento livre, anterior à linha de partida. Sugere-se o afastamento antero-posterior das pernas e leve inclinação do tronco à frente.\r\n\r\nTESTE 3:. CORRIDA EM 2.400 METROS \r\n\r\nindice masculino 13 minutos\r\nIndice feminino 15 minutos  \r\nMenor tempo possivel.\r\n\r\nTESTE 4: NATAÇÃO EM 25 METROS\r\n\r\nIndice masculino 30 segundos \r\nIndice feminino 40 segundos\r\n\r\nInformações mais detalhadas \r\nwww.canalconcursos.net\r\n\r\n\r\nAté mais...."
    },
    {
      "autor": "diego",
      "data": "2009-03-16T13:16:31",
      "conteudo": "oi galera qual a resposta dos guardas q se dicvidiam\r\ne a dos numeros da placas .....\r\nvaleu boa sorte para todos..."
    },
    {
      "autor": "Aline",
      "data": "2009-03-16T18:59:53",
      "conteudo": "Oi Fabiano Santos \r\nsó vou postar o q tenho certeza ok\r\n\r\nPORTUGUES\r\n\r\nvamos ver.... expedido pelo presidente da republica em caso de urgencia....congresso nacional, que poderá aprovar ou rejeitar tal Ato. R - Medida Provisória.\r\n\r\n\r\nGEOGRAFIA\r\n\r\nProduto agricola foi responsavel por uma verdadeira revolução socioeconomica no Brasil moderno R- Soja.\r\n\r\nquestão da figura com deslizamento de terra R - I e III.\r\n\r\n\r\nPiramides da população brasileira R - pequeno aumento na faixa de idosos , mas a população continuou com predominio de crianças e jovens.\r\n\r\nNo dia 21 de novembro de 2008, o brasil convocou para consultas o embaixador Antonio Marques.......\r\n\r\n\r\nATUALIDADES\r\n\r\nR- ñ honrar o pagamento de emprestimos de 243 milhôes de dolares ao BNDES feito para construção de usina hidrelétrica.\r\n\r\nMumbai é uma das mais importantes cidade.... R- India.\r\n\r\nnavio petroleiro SIRIUS STAR sequestrado com 25 tripulantes.....\r\nR´- Somalis\r\n\r\nTentativa de suborno de um policial com US$ 1 milhão, feita pelo banqueiro.......\r\nR - Daniel Dantas.\r\n\r\nO nome do filme que conta a história de um homem que nasceu com aparencia de 80 anos.....\r\nR - O curioso caso de Benjamin Button ( com Bred pitt).\r\n\r\nNOCÔES DE DIREITOS CONTITUICIONAIS\r\n\r\nEm caso de impedimento do presidente e do vice- presidente serão sucessivamente  chamados.........\r\nR - Camara Deputados, Senado Ferderal, Supremo Tribunla Federal.\r\n\r\nA RESPEITO DA SEGURANÇA PUBLICA......CONSTITUICAO FEDERAL BRASILEIRA....\r\nR - I,II E IV\r\n\r\nNOÇÕES DE DIREITOS HUMANOS \r\n\r\nDireito á Vida previsto Pacto de São José da Costa Rica\r\nII e III\r\n\r\n\r\nNOÇOES DE DIREITOS ADMINISTRTIVO\r\n\r\nR - INDEPENDENTES E SUPERIORES\r\n\r\nR- RESPONDERA´POR TENTATIVA DE HOMICIDIO, POIS APESAR DO ARREPENDIMENTO POSTERIOR A INTENÇAÕ INICILA DE TICIO ERA MATAR PAULUS.\r\n\r\nR- ROUBO CONSUMADO \r\n\r\nR- CONCUSSÃO\r\n\r\n\r\n\r\n\r\nESSAS SÃO A Q TENHO CERTEZA, MAS MESMO ASSIM VERIFIQUE SUAS RESPOSTAS PELO AO MESMO TROCAMOS INFORMAÇÕES.\r\n\r\nSEM MAIS."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-16T23:08:05",
      "conteudo": "Vlw aline só fiquei meio em duvida da resposta independênte e superiores, brigadão nega agora é só esperar o resultado."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-17T13:43:48",
      "conteudo": "olinad\r\nquando falei aquilo foi porq queria ajudar a todos pois ja passei por isso ja passei por toda essa correria que estao passando.\r\nai eu sempre to na net procurando informaçoes para vcs.\r\nachei que vcs nao sabiam da data do gabarito.mas vc me resp de uma forma desagradavel.nao gostei\r\nmas Deus perdoa eu tmbm\r\nvaleu abraços"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-17T14:21:14",
      "conteudo": "Roriz, quando voçê fez o seu concurso qual foi sua pontuação e qual foi a pontuação da média de quem passou no concurso, porque eu fiquei sabendo aqui em um curso que quem fez de 50% pra cima vai ter chançe de passar, não sei se isso é verdade."
    },
    {
      "autor": "inacio",
      "data": "2009-03-17T17:39:43",
      "conteudo": "ei roriz por vc nao estuda pro cfo?...pow."
    },
    {
      "autor": "olinad",
      "data": "2009-03-17T20:31:05",
      "conteudo": "sd pm roriz,\r\n\r\nMe desculpe pela resposta ..... Na verdade imaginei que vc fosse uma outra pessoa que tivesse me ofendido em outra situação.\r\n\r\nAgradeço a sua intenção de ajudar e acho legal de sua parte ....\r\n\r\n\r\nA proposito, ouvi falar que o curso de formação deve iniciar no dia 1º de setembro deste ano.... será que é verdade?? Será que vai dar tempo de finalizar todas as etapas até esta data ??\r\n\r\nPorque o resultado da redação sai no mês 5 (Maio), terão como fazer o restante em apenas 4 meses ??\r\n\r\n\r\n\r\nAbração!!"
    },
    {
      "autor": "380",
      "data": "2009-03-17T20:46:39",
      "conteudo": "SD PM RORIZ,POR FAVOR... QUANDO VOCÊ SE ENCONTRAR COM ALGUM \"PM\" NOVATO, PERGUNTE QUANTAS FLEXÕES ELES FIZERAM NO TESTE DE APTIDÃO FÍSICA, E EM QUANTOS SEGUNDOS: 15 FLX, 20 FLX, 30 FLX, UO 50 FLX; E QUANTAS BARRAS: 3 BARRAS: SOBE E DESCE, SOBE E DESCE, SOBE E DESCE; OU 3 REPETIÇÕES DE QUANTAS BARRAS: 3 DE 5, 3 DE 10 OU 3 DE 15? \r\nATÉ AMANHÃ 19:30."
    },
    {
      "autor": "fabiano santos",
      "data": "2009-03-18T10:47:59",
      "conteudo": "valeu aline muito obrg"
    },
    {
      "autor": "Leandro",
      "data": "2009-03-18T10:58:53",
      "conteudo": "é iaao ai hj as 17 hrs sairá o resulatdo boa sorte para todos"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-18T14:00:55",
      "conteudo": "resp 380 eu sou um desses \r\nolha 380 flexoes nao caem nos teste de apitidao fisica taf e as barras sao so 3 de uma so vez é facil"
    },
    {
      "autor": "fabiano santos",
      "data": "2009-03-18T14:03:26",
      "conteudo": "aline!! se puder me adc, e se quiser tbm para podermos trocar ideias meu msn é fabianjo_4@hotmail.com, valeu!!"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-18T14:09:28",
      "conteudo": "Eizel \r\nminha pontuaçao foi 36 acertos e 55 na redaçao\r\nminha nota foi 68,7 nas objetivas\r\nou seja vc tem que tirar 50% em cima das questoes de quem mais acertou\r\nno outro concurso na minha regiao que acertou mais fez 46 acertos no caso quem acertou 23 questoes tem 50% mas eles so leem 4 vezes u numero de vaga entao quanto mais acertar melhor\r\nboa sorte"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-03-18T14:12:58",
      "conteudo": "olinad \r\nno edital fala  isso mas se vai ser nao dar para saber sabe como é na policia tudo demora vc vai ver isso\r\nah fika frio ta desculpado"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-18T14:47:19",
      "conteudo": "Vlw roriz porque já corrigi a minha prova devo ter feito de 38 a 42 pontos, e minha redação acredito ter sido muito boa, valeu pela resposta abração."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-18T14:49:58",
      "conteudo": "Para ser sincero estou preocupado mesmo é com o resultado da redação, boa sorte para todos, mais eu acho que não vou aguentar esperar até més que vem vou invadir lá e pegar os resultados.\r\n\r\nkkkkkkkkkkkkkkkkkkkkkkkkkk\r\n\r\nAbração a todos."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-18T15:44:31",
      "conteudo": "Eita relogio que não roda.\r\n\r\n\r\nrsrsrsrrs"
    },
    {
      "autor": "olinad",
      "data": "2009-03-18T16:53:14",
      "conteudo": "Eiziel,\r\n\r\n\r\n\r\nFez pra que região??\r\n\r\n\r\n\r\nNo ultimo teve um amigo que fez 41 pra regiao de feira e tá trabalhando já !!\r\n\r\n\r\nvc fez pra qual ??\r\n\r\n\r\nAbraços"
    },
    {
      "autor": "olinad",
      "data": "2009-03-18T17:54:32",
      "conteudo": "Alguem de vocês já conseguiu ver o gabarito ??"
    },
    {
      "autor": "Eizel",
      "data": "2009-03-18T19:25:01",
      "conteudo": "Eu fiz pra salvador mais não consigo ver o gabarito"
    },
    {
      "autor": "380",
      "data": "2009-03-18T19:42:32",
      "conteudo": "valeu pm roriz! ainda não ví o gabarito."
    },
    {
      "autor": "olinad",
      "data": "2009-03-18T20:00:50",
      "conteudo": "Ja saui.......\r\n\r\n\r\n47 confirmado..... reagiao de feira !!!"
    },
    {
      "autor": "ana",
      "data": "2009-03-18T21:04:46",
      "conteudo": "eu acertei 23 questoes da prova será que eu tenho alguma chance\r\nme ajudem por falor\r\nfiz a prova em ilheus!!\r\nagradeço quem mim ajudar\r\nboa sorte p/ vcs bjux"
    },
    {
      "autor": "capixaba",
      "data": "2009-03-18T23:15:20",
      "conteudo": "e ae galera parabéns pelo o forum, agora é esperar pra ver a nota da redação, valeu"
    },
    {
      "autor": "FABIO FERREIRA",
      "data": "2009-03-19T11:57:03",
      "conteudo": "Olá Galera..como tem passado?\r\nanciosos, né..\r\nPois bem, acertei 33 questões na prova da PM/BA, fiz em vitoria da conquista.\r\ne aí?? o que acham?? tenho chances??\r\n\r\nabraços e quem quizer add pra conversarmos mais\r\nfabiorusso7@hotmail.com\r\n\r\nItarantim-bahia"
    },
    {
      "autor": "marcelo",
      "data": "2009-03-19T14:03:18",
      "conteudo": "oi  pessoal!    to  achando ki essa prova foi mais  facil  ki a do  concurso passado.oq vc s tão achando???"
    },
    {
      "autor": "380",
      "data": "2009-03-19T19:19:17",
      "conteudo": "ANA, O BICHO PEGOU PRO SEU LADO! POIS, TENQUE ACERTAR NO MÍNIMO 25, PORQUE EU, NO CONCURSO PASSADO ACERTEI 29, E ELES DIZEM QUE TENQUE ACERTAR METADE(30); MÁS, A ESPERANÇA É A ULTIMA QUE MORRE..."
    },
    {
      "autor": "380",
      "data": "2009-03-19T19:27:40",
      "conteudo": "MARCELO, FOI FÁCIL MESMO! NÃO SEI SE FOI PORQUE EU ESTUDEI MUITO,OU, ELES ACHARAM QUE PELA QUANTIDADE DE INSCRITOS( QUE FOI MENOS QUE A DO PASSAO) NÃO CONSEGUIRIAM PASSAR OS 3.200 SOLDADOS.    IMAGINEM, SE OS DO CONCURSO PASSADO PASSARAM MUITAS PESSOAS!!!\r\n EU ACHO QUE ESSE TÁ NO PAPO...  E AINDA NÃO CONSEGUÍ VER O MEU GABARITO, POIS SÓ APARECE: \r\n   O SEU LIMITE DE ACESSO AO SISTEMA SE ESGOTOU. TENTE ACESSAR MAIS TARDE."
    },
    {
      "autor": "380",
      "data": "2009-03-19T19:28:40",
      "conteudo": "FIZ PRA SALVADOR..."
    },
    {
      "autor": "380",
      "data": "2009-03-19T20:36:52",
      "conteudo": "MEU CADERNO É: 0159621. QUAL É O MEU GABARITO 1 2 3 OU 5 ?  NÃO CONSIGO VER! SE ALGUÉM CONSEGUIR POR ESTE NÚMERO, POSTE AÍ NO BLOG..."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-19T22:18:23",
      "conteudo": "Algumas respostas que eu achei e tinha quase certeza que estava certa ele marcaram como erradas mais tudo bem fiz 60%, boa sorte a todos, e vamos comer muita unha até final do més que vem.\r\n\r\nkkkkkkkkkkkkkkkkkkkkk"
    },
    {
      "autor": "Leonardo",
      "data": "2009-03-20T02:36:34",
      "conteudo": "Ola galera...\r\nacertei 35 para salvador,quero saber quem prestou o concurso passado...pq parece q tirando de base no ultimo concurso eu estaria qualificado!!!Vamos nos unir neesa angustia da espera e desejo sorte a todos!!!"
    },
    {
      "autor": "Aline",
      "data": "2009-03-20T13:28:58",
      "conteudo": "Olá 380 aqui está o gabarito que ñ conseguiu visualizar...\r\n\r\n\r\nNúmero do Caderno:  0159621  Cargo ou Opção:  PMM - SOLDADO POLICIAL MILITAR - MASCULINO  \r\nTipo Gabarito:  2    \r\n\r\n \r\nC. Gerais/Redação \r\n001 - E  \r\n002 - D  \r\n003 - A  \r\n004 - C  \r\n005 - D  \r\n006 - E  \r\n007 - B  \r\n008 - C  \r\n009 - E  \r\n010 - B  \r\n011 - C  \r\n012 - A  \r\n013 - B  \r\n014 - D  \r\n015 - E  \r\n016 - C  \r\n017 - A  \r\n018 - D  \r\n019 - B  \r\n020 - A  \r\n021 - C  \r\n022 - E  \r\n023 - E  \r\n024 - D  \r\n025 - E  \r\n026 - D  \r\n027 - D  \r\n028 - A  \r\n029 - E  \r\n030 - C  \r\n031 - A  \r\n032 - B  \r\n033 - C  \r\n034 - D  \r\n035 - B  \r\n036 - E  \r\n037 - D  \r\n038 - E  \r\n039 - A  \r\n040 - E  \r\n041 - A  \r\n042 - D  \r\n043 - B  \r\n044 - C  \r\n045 - B  \r\n046 - A  \r\n047 - B  \r\n048 - B  \r\n049 - C  \r\n050 - C  \r\n051 - B  \r\n052 - E  \r\n053 - B  \r\n054 - D  \r\n055 - A  \r\n056 - C  \r\n057 - E  \r\n058 - D  \r\n059 - C  \r\n060 - A  \r\n\r\n\r\n\r\nBOA SORTE...."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-20T14:26:57",
      "conteudo": "Não tenho certeza mais me pareçe que quem fez 50% pra cima deve ficar entres os 1100 no caso dos homens as mulheres não sei."
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-03-20T15:05:10",
      "conteudo": "Gostaria de saber se alguém\r\npoderia me mandar algum material\r\nrecente das provas PE e BA....\r\nDesde de já agradeço atenção...."
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-03-20T15:23:34",
      "conteudo": "Vou fazer o cfo/BA 2009...POR FAVOR\r\nQUEM TIVER ALGUMA PROVA PODERIA\r\nME PASSAR....?"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-20T18:20:30",
      "conteudo": "OI GALERA . FIZ NO PENULTIMO CONCURSO EM JUAZEIRO 25 QUESTÕES FIQUEI COM A MEDIA 55,3% ONDE CLASIFIQUEI EM 2417. DESTA VEZ FIZ APENAS 28 QUESTÕES E GOSTARIA DE SABER DE VCS QUAIS MINHAS CHANCES , POREM ACHO QUE FIZ UM BOA REDAÇÃO E ESTE É MEU CONFORTO . O QUE VCS ACHAM?"
    },
    {
      "autor": "380",
      "data": "2009-03-20T19:46:47",
      "conteudo": "OBRIGADO ALINE, JÁ CONSEGUÍ DEMANHÃ! EU ACERTEI 33 QUESTÕES.\r\n ESSA PROVA FOI MITO FÁCIL; PORÉM,TIVERAM MUITAS QUESTÕES DE CONFUSÃO( COM VÁRIOS PARACERES DE DUAS,OU TRÊS RESPOSTAS).\r\nALÉM DISSO, AS QUE EU ACHEI QUE TINHA ACERTADO, ERREI,; E AS OUTRAS ACERTEI."
    },
    {
      "autor": "380",
      "data": "2009-03-20T19:50:28",
      "conteudo": "OLÁ GALERA! QUEM SOUBER QUANTOS CANDIDATOS( MASCULINOS)ESTÃO CONCORRENDO PARA A REGIÃO DE SALVADOR, POSTE AÍ.POIS DIZEM QUE PRA TODA BAHIA FORAM: 85.000 CANDIDATOS. MAS PARA A REGIÃO DE SALVADOR,QUANTOS MASCULINOS? VALEU..."
    },
    {
      "autor": "380",
      "data": "2009-03-20T19:56:53",
      "conteudo": "NO CONCURSO PASSADO FORAM 127.000 CANDIDATOS. EM SALVADOR, FIQUEI NA CLASSIFICAÇÃO DA OBJETIVA:4947, COM 29 ACERTOS, E PERDÍ NA REDAÇÃO, OU, NÃO FOI CORRIGIDA.\r\n  \r\nE NESSE DIZEM QUE FORAM 85.000 CANDIDATOS.  FIQUEI NA OBJETIVA COM 33 ACERTOS; EU ACHO QUE NESSA EU FICO EM: 2.000, MAIS OU MENOS, FORA A REDAÇÃO..."
    },
    {
      "autor": "fledson",
      "data": "2009-03-20T20:14:48",
      "conteudo": "oi pessoal !\r\ne ai como foram de prova?\r\neu acertei 37 mas creio que, quem elimina mesmo e a redaçao\r\neu fiz o tema 2\r\nalguem esqueceu de colocar a numeraçao do tema?\r\npois uma galera do meu curso esqueceu\r\nboa sorte prfa galera"
    },
    {
      "autor": "fledson",
      "data": "2009-03-20T20:16:25",
      "conteudo": "quem vai fazer ministerio da faqzenda?"
    },
    {
      "autor": "Leonardo",
      "data": "2009-03-22T12:50:43",
      "conteudo": "Cara ta rolando buatos q em Salvador a concorrencia foi baixa...\r\nto com 35 questoes marcadas...quem mais ta em salvador???\r\nVamos comentar ai pra ver como anda as coisas...\r\nAcho q quem acertou mais de 33 pode se preparar...\r\nNao sei por completo, mais rola boatos que em Salvador foi 15 por vaga...quem tiver mais informaçoes..."
    },
    {
      "autor": "daniel",
      "data": "2009-03-22T16:31:30",
      "conteudo": "quem souber alguma coisa da regiao juazeiro por favor me avisem,percebo que nao tem muita coisa sobre lá...acertei 41...boa sorte a todos..."
    },
    {
      "autor": "Aline",
      "data": "2009-03-23T08:46:51",
      "conteudo": "oi 380,\r\n\r\ncomigo aconteceu o mesmo acertei só 30 questões..."
    },
    {
      "autor": "Eizel",
      "data": "2009-03-23T09:11:23",
      "conteudo": "Eu fiz 33."
    },
    {
      "autor": "380",
      "data": "2009-03-23T09:18:29",
      "conteudo": "É... ACERTEI 33 PRA SALVADOR! ESSA PROVA FOI MAL ELABORADA, COM \"PARECERES DE MAIS DE UMA QUESTÃO CERTA\", A DE \"CHE GUEVARA\" EU VÍ NO MEU MÓDULO QUE JÂNIO QUADROS RENUNCIOU, POIS, OS DO PARTIDO DELE ACUSARAN-NO DE \"ESQUERDISTA\". E ESTA É A RESPOSTA MAIS COERENTE COM AS APRESENTADAS! REPAREM..."
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-23T09:24:16",
      "conteudo": "OI GALERA OUVIR DE UM COLEGA QUE ESTUDA NO COLEGIO MILITAR DE FEIRA DE SANTA , QUE 5 QUESTÕES DA PROVA OBJETIVA SERIA ANULADA . SERÁ QUE É VERDADE? POR FAVOR QUEM SOUBER ALGO A RESPEITO ENTRE EM CONTATO COMIGO. NÃO SEI SE SERIA BOM OU RUIM SE ANULAR AS QUESTÕES OBRIGADO E BOA SORTE A TODOS"
    },
    {
      "autor": "380",
      "data": "2009-03-23T09:35:06",
      "conteudo": "EU SÓ VEJO NEGUINHO DIZER QUE ACERTOU MUITAS..! TENTANDO IMPOR MEDO NAS PESSOAS, MAS, É SÓ PRESSÃO! POIS EU QUE ESTUDAVA MAIS DE 5 HORAS POR DIA, COM UM MÓDULO DE MAIS DE 350 FOLHAS, CONSEGUÍ GRAVAR MUITA COISA. PORÉM, FORAM AS QUESTÕES MAL ELABORADAS,PELA CARLOS CHAGAS, ELES COLOCARAM MUITAS PEGADINHAS CONFUNDINDO OS QUE ESTUDARAM... \r\n\r\nA QUELE: A COAÇÃO IRRESISTÍVEL,O ESTADO DE NECESSIDADE E A OBEDIÊNCIA HIERÁRQUICA SÃO CAUSAS ESCLUDENTES DA: EU MARQUEI A \"E\": ILICITUDE, E ELES DISSERAM QUE EU ERREI, PODE?"
    },
    {
      "autor": "380",
      "data": "2009-03-23T09:43:41",
      "conteudo": "QUERO QUE ANULE! POIS CHEGUEM A UM PROFESSOR CAPACITADO,OU, A UM ADVOGADO E MANDEM CORRIGIREM A PROVA, EVERÃO QUE MAIS DE 10 QUESTÕES ESTÃO ERRADAS. ACERTAMOS, E ELES DIZEM QUE A LETRA DO GABARITO, É QUE É A CERTA;CORRIJAM E VEJAM, POIS MUITA JENTE NÃO SABE NÉM FAZER UMA INTERPRETAÇÃO DE TESTO, E FICA DIZENDO QUE ACERTOU MAIS DE 35 PONTOS.\r\n SE ACERTARAM, FOI PORQUE ERRARAM; POIS A RESPOSTA CERTA, ERRARAM; PORISSO QUE ACERTARAM.E EU,E MUITA GENTE QUE ACERTO, FICOU NO PREJUÍZO, TAXADOS COMO ERRADOS..!\r\nATÉ 19:30..."
    },
    {
      "autor": "380",
      "data": "2009-03-23T09:49:51",
      "conteudo": "SÓ LEMBRANDO! QUERO QUE ANULE AS QUESTÕES ERRADAS; PARA QUE QUANDO LEREM ACIMA, NÃO FIQUEM ME CONDENANDO, DIZENDO QUE ESTOU ERRADO.\r\nPOIS A JUSTIÇA TEM QUE SER FEITA, PARA QUEM ESTUDOU, E NÃO FICAR NO PREJUÍZO PORQUE DE MUITA GENTE QUE DEU UMA CAGADA, E ACERTOU. VALEU?"
    },
    {
      "autor": "capixaba",
      "data": "2009-03-23T12:02:21",
      "conteudo": "ola 380 acho que esta sendo meio incoerente e injusto, com muitas pessoa, vc sabe da sua capacidade, mas não sabe as dos outros, cuidado com as palavras que elas podem voltar para vc, a maior virtude do homen é a humildade ,abraço"
    },
    {
      "autor": "diego",
      "data": "2009-03-23T12:48:37",
      "conteudo": "QUERO Q ANULE AS QUESTOES, FORAM VARIAS MAL ERABORADAS\r\nRSRSRSRSRSR...\r\nFIZ 33 PARA FEIRA SERA QUE TENHA CHANCES.....\r\n 380 BOA SORTE NOS QUE ESTUDAMOS MERECEMOS JUSTICA"
    },
    {
      "autor": "380",
      "data": "2009-03-23T20:16:05",
      "conteudo": "CAPICHABA... VOCÊ ESTÁ COM A RESPOSTA NAS MÃOS( O COMPUTADOR)!\r\nGARANTO QUE: SE VOCÊ CORRIGIR SUA PROVA PELO COMPUTADOR,BUSCANDO IMFORMAÇÕES,VOCÊ VERÁ QUE, TODAS AS PROVAS DE CONCURSOS SÓ TEM UMA RESPOSTA CERTA, E NÃO TEM COMO RECLAMAR; CHAME UM PROFESSOR,OU, AINDA MELHOR, VÁRIOS PROFESSORES E MENDE ELES RESPONDEREM A PROVA, E VEJA, SE O INTENDIMENTO \"MAJORITÁRIO\" NÃO É COMO ESTOU DIZENDO!\r\nISSO É PRA TODOS VOCÊS DO \"BLOG\"! TIREM XEROX DA PROVA E MANDEM VÁRIOS PROFESSORES RESPONDEREM! DE PREFERÊNCIA, \"PORTUGUÊS\" E DE \"DIREITO\", OU AINDA MELHOR... MANDEM SEUS IRMÃOS, OU FILHOS, LEVAREM PARA O COLÉGIO, E MANDAREM OS PROESSORES RESPONDEREM.\r\nJÁ SAIU O GABARITO, JÁ ERA! MAS É SÓ PRA VOCÊS TEREM ENTENDIMENTO, DE QUE, ESSA FOI A PROVA MAIS MAL ELABORADA DA PM DA BAHIA. SE ELES DIZEM O QUE ELES QUEREM, JÁ ERA! MAS EU SEI QUE ELES TIVERAM MUITAS FALHAS; POIS ELES NÃO LIGAM PRA NADA,SÓ QUEREM GANHAR O DINHEIRO DA ELABORAÇÃO... JÁ ERA, JÁ ERA E JÁ ERA. ATÉ 19:30"
    },
    {
      "autor": "380",
      "data": "2009-03-23T20:19:16",
      "conteudo": "E A REDAÇÃO? SERÁ QUE ELES DESCLASSIFICAM PELA LETRA FEIA?"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-23T22:35:32",
      "conteudo": "COMCORDO COM VC 380, TEM RESPOSTA ERRADAS NO GABARITO OFICIAL CLASSIFICADA COMO CERTAS . POR FAVOR , ACORDA PESSOAL, POSSO ATÉ NÃO PASSAR NO CONCURSO MAS VAMOS SR JUSTOS. MANDEM EMAIL PARA CARLOS CHAGAS , GARANTO Q  AO MENOS SERMOS VISTO . OBRIGADO A TODOS E PRICIPALMENTE OS COMPRIENSIVOS E JUSTOS."
    },
    {
      "autor": "capixaba",
      "data": "2009-03-23T22:44:25",
      "conteudo": "blz 380 boa sorte a todos  e deus sabe de todas as coisas, abração"
    },
    {
      "autor": "edivan da silva",
      "data": "2009-03-23T22:52:44",
      "conteudo": "olá eu gostaria muito de saber se com os 33 acerto que tive no concurso da militar bahia 2008 eu tenho alguma chansi de engressar?"
    },
    {
      "autor": "Emanuel T. de Souza",
      "data": "2009-03-24T10:44:04",
      "conteudo": "Olá, das 60 questões da prova da pm 09 acertei 35. Quero saber se tenho alguma chance de passar??????? \r\nA prova estava muito boa, pena q não estudei."
    },
    {
      "autor": "380",
      "data": "2009-03-24T10:56:31",
      "conteudo": "AÊ GALERA! ATÉ QUE EM FIM, A GALERA ESTÁ COMPREENDENDO...\r\nSE ALGUÊM ESTÁ PREJUDICADO, TEM TODO  DIREITO DE ENTRAR COM UM PROCESSO LEGAL,CONFORME O EDITAL! EU COM OS MEUS 33 ACERTOS, FORA OS QUE ELES DIZEM QUE EU ERREI,ESTOU INJUSTIÇADO. PORÉM, NÃO VOU ENTRAR COM RECURSO, E SE EU ENTRAR EU GANHO! E QUALQUER UM!\r\nPOIS FIZ O CONCURSO PASSADO, E ACERTEI 29 QUESTÕES,FIQUEI EM 4947 PRA SALVADOR, E PERDÍ...NESTE AGORA 33, PELOS ERROS DELES...\r\nSE NÃO CONSEGUIR NESTE, É PORQUE DEUS ESTÁ VENDO QUE EU \"AINDA NÃO ESTOU PREPARADO PARA ENFRENTAR ALGUMA COISA\"... É MOLE?"
    },
    {
      "autor": "380",
      "data": "2009-03-24T11:00:35",
      "conteudo": "NÃO ESTUDOU? VOCÊ É UM CAGÃO! POIS MUITA GENTE ESTUDOU E ACERTOU CONFORME OS LIVROS; PORÉM,ERROU CONFORME O GABARITO DA FCC...\r\nSORTUDO, OU MENTIROSO?"
    },
    {
      "autor": "380",
      "data": "2009-03-24T11:03:27",
      "conteudo": "EDVAN DA SILVA, FIQUE TRANQUÍLO! POIS NESTE FORAM MENOS INSCRITOS...\r\nNÓS VAMOS FICAR EM + OU - 2.000, FORA A REDAÇÃO. BOA SORTE!"
    },
    {
      "autor": "380",
      "data": "2009-03-24T11:43:49",
      "conteudo": "AÍ GALERA! É... ESTOU PROCURANDO NO \"GOOGLE\" VÁRIOS COMENTÁRIOS SOBRE ESSE CONCURSO; E OLHEM UM DOS \"MILHARES\" DE COMENTÁRIOS QUE EU ACHEI: VOU ENTRA COM RECURSO NA QUESTÃO DE \"CHE GUEVARA\".\r\nO OUTRO : EU E MEU COLEGA FIZEMOS MAIS PONTOS DE TODA CIDADE, 34; SÓ OUTRO COLEGA DE FACULDADE QUE ACERTOU 36. A REGIÃO É \"JUAZEIRO\".\r\nEU SÓ VEJO NEGUINHO DIZER QUE PASSOU, NÃO VEJO DIZER QUE PERDEU!"
    },
    {
      "autor": "edivan da silva",
      "data": "2009-03-24T11:50:57",
      "conteudo": "380 obrigado por responder mas eu fiquei ainda mas longe,pois outra pessoa tinha conferido para mim dissi que eu tinha 33 acerto mas na verdade acertei somente 29,mesmo assim boa sorte para todos é uma pena que estou no limite da idade!"
    },
    {
      "autor": "edivan da silva",
      "data": "2009-03-24T12:02:18",
      "conteudo": "pessoal alquem sabe imformar o concurso da policia civil pode ser feito cursando a universidade ou só se for formado?"
    },
    {
      "autor": "daniel",
      "data": "2009-03-24T14:27:56",
      "conteudo": "É galera peço a vocês q olhem com atençao a questao de geografia que trata de um grafico de faixa etaria..com certeza absoluta o gabarito marca a opçao errada...tenho certeza que essa vai ser anulada..fiz pra juazeiro,acertei 41...se alguem souber alguma media de juazeiro me avisem por favor...boa sorte a todos..e ate mais."
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-03-24T14:55:01",
      "conteudo": "Olá....\r\nGostaria de saber se tem alguém de que poderia me informar sobre o cfo/BA? Se esse é o último ano que poderá ter o segundo grau, a partir do ano que vem apenas com grau superior....verdade isso?\r\nPor favor alguém com conhecimento concreto poderia responder minhas mensagens? Desde já agradeço a compreensão!!!"
    },
    {
      "autor": "edivan da silva",
      "data": "2009-03-24T16:39:05",
      "conteudo": "lania eu tambem queria saber p mesmo!"
    },
    {
      "autor": "murilo",
      "data": "2009-03-24T18:01:28",
      "conteudo": "boa noite meu nome é murilo prestei o concurso para QPBM-quadro praças bombeiro militar na cidade de vitória da conquista gostaria de saber qual foi a concorrencia nessa cidade, ou o número de inscritos"
    },
    {
      "autor": "Atiane",
      "data": "2009-03-25T00:39:05",
      "conteudo": "Oi galera! Eu fiz a prova para região de Conquista, só acertei 35 questões. Já tô desanimada, pois sei que a concorrência para mulheres é muito grande!!! Sou estudante de Letras e acredito que fiz uma boa redação, mas não creio que ela seja lida.\r\n     boa sorte para todos!\r\nah! Antes de sair da faculdade minhacolega recebeu um telefonema de um amigo dizendo que o concurso teria sido anulado! Essa informação prossegue?"
    },
    {
      "autor": "380",
      "data": "2009-03-25T11:41:25",
      "conteudo": "EDVAN DA SILVA; SE FOR AGENTE DE POLÍCIA CIVIL, É SÓ TER DE 21 ANOS ACIMA,2º GRAU COMPLETO,E HABILITAÇÃO B. NO ATO DA MATRÍCULA DO CURSO DE FORMAÇÃO. EU NÃO POSSO, POIS, NÃO TENHO CNH, E AGORA NÃO ESTOU COM DINHEIRO PRA TIRAR..."
    },
    {
      "autor": "380",
      "data": "2009-03-25T11:46:45",
      "conteudo": "QUEM TEM A PROVA, DO ULTIMO VESTIBULAR DE OFICIAIS DA POLÍCIA MILITAR DO ESTADO DA BAHIA? POSTE AÍ, OU MANDE UM \"SITE\" PARA EU ABRIR JÁ EM CIMA, E IMPRIMIR A PROVA PRA ESTUDAR DESDE AGORA!OBRIGADO..."
    },
    {
      "autor": "laniaCampos",
      "data": "2009-03-25T13:39:50",
      "conteudo": "Olá....\r\n\r\nTudo bem Edivan...?\r\n\r\nEstou me preperando para o concurso de oficias....\r\ntenho uma prova de oficiais que um amigo de salvador \r\nmandou pra mim, segundo ele a prova foi desse ano passado.\r\nEstou querendo saber se realmente comentários como o terceiro grau que\r\nserá exigido? Estou cursando segundo período de Química UFRPE...\r\nando sem tempo para estudar por fora...rsrsr\r\nE vc é de onde? Ah...caso queira essa prova que tenho, manda seu email, ok!   Bom, vamos esperar alguém nos informarmos né...!!\r\nAbraço........"
    },
    {
      "autor": "edivan da silva",
      "data": "2009-03-26T09:51:05",
      "conteudo": "oi lania eu sou de salvador e-mail (sagitario.santos@gmail.com)é bom vc se preparar mesmo pois a concorrencia esta cada vez mas forte.\r\n\r\n380 É QUE EU OUVI FALAR QUE AQUI NA BAHIA CONCURSO DA CIVIL AGORA SÓ COM NIVEL SUPERIOR.\r\n\r\nai galera fiquei triste pra caramba por só ter acertado 29 questões pois sei que a concorrencia agui é muito grande,e ainda tem aquele comentario dos ciguenta por cento de acerto ne verdade? então eu não teria obitido né? um abraço a todos."
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-26T10:07:26",
      "conteudo": "380 FIQUE TRANQUILO EM RELAÇÃO A SUA PONTUAÇÃO POIS APESAR DE TER EITO 29 AS QUESTOES SÃO POR PESSO OU SEJA VC POD ATINGIR MAIS DE 55% DA PROVA . ONDE SUA REDAÇÕ PODERA SER CORRIGIDA.E MELHOR AINDA SE CANSELAREM AS 5 QUESTOES. MANDEI UM EMAIL PARA FCC ONDE ME RESPONDERAM QUE ESTÃO EM ANALISE SOBRE AS QUETOES. OU SEJA , JA VIRAM A MERDA Q ELES CRIARAM. PENSE POSITIVO POIS A REDAÇAO NESTE CONCURSO É QUEM VAI FAZER A VERADEIRA DIFERENÇA."
    },
    {
      "autor": "edivan SS",
      "data": "2009-03-26T10:07:38",
      "conteudo": "pessoal eu não garanto mas acredito que um amigo meu tenha a ultima prova do concurso de oficias, se tiver eu aviso ta bom só não como vou passar pra vcs, lania qual mesmo a sua cidade?\r\n\r\nATIANE 35 ACERTO MIM PARECE QUE VC TEM UMA BOA CHANSE NÃO ESQUEÇA QUE AINDA TEM A REDAÇÃO PODE SER DECISIVA PARA VC."
    },
    {
      "autor": "edivan SS",
      "data": "2009-03-26T10:13:32",
      "conteudo": "JUNIO MUITO OBRIGADO PELO INCENTIVO TÓ MESMO PRÉCISANDO, O PROBLEMA É QUE JA TENHO 30ANOS PRA MIM É AGORA OU NUNCA,RSRSRS VC ACREDITA MESMO QUE AS 5QUESTÕES PODE SER ANULADAS? E QUE PODEMOS FASER PARA QUE ISSO ACONTEÇA?"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-26T10:19:48",
      "conteudo": "MANDE EMAIL COBRANDO A FCC ELES VÃO TE DAR RESPOSTA , E OUTRA TEM MUITA GENTE SE ACHANDO NESTE CONCURSO, TAMBEN FIZ PARA JUAZEIRO E A PESSOA QUE FEZ MAIS PONTO ATÉ AGORA AQUI EM FEIRA DE SANTANA FEZ 48 OU SEJA A MEDIA VAI SER BEM ABAIXO , SE PREPARE QUE TERAS UMA SURPRESA QUANTO A MINHA PONTUAÇÃO FIZ APENAS 28 MAS DE ACORDO COM O OUTRO ACHO QUE VÃO CORRIGIR A REDAÇÃO . VAMOS AGUARDA. BOA SORTE E NÃO DEICHE DE MANDAR O EMAIL."
    },
    {
      "autor": "claudio",
      "data": "2009-03-26T14:06:21",
      "conteudo": "pessoal eu acertei 35 questões sera que tenho chanse mesmo fazendo uma redação mediana, obrigado pela resposta."
    },
    {
      "autor": "edivan SS",
      "data": "2009-03-26T15:46:27",
      "conteudo": "bao sorte pra vc tambem junio se for da vontade de deus, tudo vai dar certo,aos que passarem gente eu queria fazer um pedido vamos tentar faser um mundo mas onesto tá,e não se conrromper e fazer valer o significado da palavra justiça! vamos tentar divagarinho tornar este mundo um pouco melhor para nos."
    },
    {
      "autor": "edivan SS",
      "data": "2009-03-26T15:58:02",
      "conteudo": "eizel oque seria 50%? ou seja quantos acertos?\r\nsó para confirmar."
    },
    {
      "autor": "murilo",
      "data": "2009-03-26T18:04:17",
      "conteudo": "OLÁ PESSOAL TB FIZ O CONCURSO PARA SOLDADO DA POLÍCIA MILITAR DA BAHIA , ACERTEI 38 QUESTÕES ESTOU ANSIOSO PELO RESULTADO, MAS JAMAIS VOU DIZER QUE PASSEI OU QUE PERDI, PAREM COM ISSO. E NÃO COMPAREM RESULTADOS PASSADOS, AS COISAS MUDARAM E EVOLUIRAM, SEJAM MAIS HUMILDES O RESULTADO AINDA NEM SAIU, SOMENTE QUANDO SAIR SABEREMOS QUEM SERAM OS HABILITADOS"
    },
    {
      "autor": "380",
      "data": "2009-03-26T19:28:23",
      "conteudo": "OLÁ GALERA! ESSES COMENTÁRIOS DE NÍVEL SUPERIOR,PRA CIVIL É MENTIRA!\r\nPOIS, O SALÁRIO É BAIXO. E NO ANO DE 2007 ,EU OUVÍ UM CAPITÃO DIZER QUE, AQUELE CONCURSO DA POLÍCIA RODAVIÁRIA FEDERAL, +UO- EM 2007, SERIA O ÚLTIMO COM O 2º GRAU. POIS O SALÁRIO É ALTO, E ELES ACHAM QUE SÓ MERECEM QUEM TEM NÍVEL SUPERIOR."
    },
    {
      "autor": "380",
      "data": "2009-03-26T19:32:58",
      "conteudo": "ESSAS PESSOAS ESPALHAM MENTIRAS, PARA ABAIXAR A CONCORRÊNCIA; POIS, NÃO SE GARANTEM NOS ESTUDOS. MINHA PRIMA, NO CONCURSO DA PM PASSADO,ME DISSE:VOCÊ VAI FAZER? PARA OBEDECER ÓRDENS? E ELA FEZ E PERDEU!... VAGABUNDA! FEZ ESSE TAMBÉM, E É MUITO EGOISTA. TOMARA QUE NÃO PASSE..."
    },
    {
      "autor": "380",
      "data": "2009-03-26T19:37:34",
      "conteudo": "PARA ANULAR AS QUESTÕES ERRADAS, TEMOS QUE PESSIONAR A FCC.\r\nA QUESTÃO 34 TÁ ERRADA! ACERTA É A \"C\", É O PONTO CULMINANTE DA ISTÓRIA DE JÂNIO QUADROS, ELE RENUNCIOU! COMPAREM A RESPOSTA DA LETRA \"C\" E \"D\"... A MAIS COERENTE É A \"C\" COM MAIS AFIRMATIVA DENTRO DA ISTÓRIA."
    },
    {
      "autor": "380",
      "data": "2009-03-26T19:49:07",
      "conteudo": "A 36 TÁ ERRADA, E EU ERREI TAMBÉM. MAS QUERO JUSTIÇA, PARA VOCÊS!\r\nA RESPOSTA CERTA É AS: \"I\" E \"II\" EU TAMBÉM ERREI! POIS, SÓ ACONTECE: ANUALMENTE QUANDO TEM INÍCIO O PERÍODO DE CHUVAS.\r\nREPAREM: A \"I\" PROBLEMAS DE DESLIZAMENTOS DE TERRAS, OCORREM POR CAUSA DAS CHUVAS, E NÃO POR CASAS EM LUGARES ERRADOS. QUANDO VOCÊS VIRAM ACONTECER DESLIZAMENTOS DE TERRAS? NÃO É SÓ QUANDO CHOVE?\r\nA \"II\" AS ENCOSTAS DOS MORROS TORNAN-SE, MITAS VEZES, A ÚNICA ALTERNATIVA DE MORADIA PARA A POPULAÇÃO MAIS POBRE.\r\nA \"III\" AS ENCOSTAS DE MORROS,  \"QUANDO DESMATADAS\"  E OCUPADAS POR CONSTRUÇÕES IRREGULARES, SÃO CONSIDERADAS ÁREAS DE RISCO.\r\n\r\nREPAREM NA PARTE ENTRE ASPAS, QUANDO DESMATADAS! E SE NÃO DESMATAR,  E CONSTRUIR REGULARMENTE, SERÁ QUE FICA SEGURO?\r\nQUE FALHA EM FCC!!! RECORRAM QUE GANHAM. TÁ NA CARA..."
    },
    {
      "autor": "380",
      "data": "2009-03-26T20:02:48",
      "conteudo": "OLHEM OUTRA FALHA! A 60: A COAÇÃO IRRESISTÍVEL, O ESTADO DE NECESSIDADE E A OBEDIÊNCIA HIERÁRQUICA SÃO CAUSAS ESCLUDENTE DA: ILICITUDE MINHA GENTE!!!\r\nA COAÇÃO: VOCÊ NÃO PODE RESISTIR; POIS UM CARA ESTÁ LHE OBRIGANDO A FAZER ALGUM CRIME, ESTÁ COM UMA ÁRMA APONTADA PARA A SUA CABEÇA ETC.\r\nA ESTADO DE NECESSIDADE: É NECESSÁRI FAZER AQUILO, EM PROVEITO PRÓPRIO OU DE TERCEIRO; DESTRUIR COISAS,MATAR UM ANIMAL ETC...\r\nA OBEDIÊNCIA HIERÁRQUICA: ESTRITO CUMPRIMENTO DE UM DEVER LEGAL; SE ESTIVESSE NA PROVA: OBEDIÊNCIA HIERÁRQUICA À ÓRDEM ILEGAL, SERIA CULPABILIDADE SE PERCEPTÍVEL; SE NÃO, DO MESMO JEITO SERIA EXCLUDENTE DE ILICITUDE, SÓ RESPONDENDO O CO-ALTOR.\r\n\r\nPERGUNTEM A UM ADVOGADO, OU MELHOR: LEIAM UM LIVRO DE DIRETO PENAL; POIS EU TENHO UM MÓDULO. EU SOU UM CARA PREJUDICADO, E VOCÊS TAMBÉM!!!"
    },
    {
      "autor": "380",
      "data": "2009-03-26T20:27:44",
      "conteudo": "MEU TIPO DE GABARITO É O 2. E A \"34\", A \"36\" E A \"60\" ESTÃO ERRADAS!\r\nEU ACREDITO QUE A \"25\" ESTÁ TAMBÉM...\r\nOLHEM: SE FOSSE POSSÍVEL DESLIZAR TAL FIGURA SOBRE A FOLHA, \"EM QUE ELA ESTÁ DESENHADA\",  CERTAMENTE ELA COINCIDIRIA COM A FIGURA: \"D\"  QUE ESTÁ IGUAL À DO MODELO,EM FORMATO DE \"L\" COM O BALÃO EM CIMA NA PARTE GROSSA, E A BOLINHA SAI DA PARTE FINA DO \"L\" E FICA NO LUGAR DO BALÃO.\r\nREPAREM NA PARTE ENTRE ASPAS; AQUILO É UM APOSTO! A PEGADINHA ESTÁ AÍ, POIS EXISTEM DUAS FOLHAS: A DA PROVA, E A DO \"L\" COM O BALÃO E A BOLINHA; SE O \"L\" ESTIVESSE COLORIDO DARIA PRA PERCEBER QUE ELE É UMA FOLHA.  ESTÁ MANDANDO \"DESLIZAR\", E NÃO GIRAR! COMO SE VOCÊ DESLIZASSE UM PRODUTO, EM UM CHECAUTE DE UM SUPERMERCADO, QUE TAMBÉM É UM \"L\".\r\nSE ESTIVESSE ASSIM: SE FOSSE POSSÍVEL DESLIZAR TAL FIGURA SOBRE A FOLHA, CERTAMENTE ELA COINCIDIRIA COM A FIGURA: AÍ SERIA A \"E\". QUE ESTÁ GIRADA DE CABEÇA PARA BAIXO.  QUE LOUCURA \"FCC\"! VOCÊ ESTÁ PENSANDO QUE EU SOU BESTA? PERGUNTEM À UM PROFESSOR DE PORTUGUÊS, E VEJAM!!!"
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-03-26T20:58:14",
      "conteudo": "Olá....\r\nOi Eddivan, vou mandar a prova ok...!!!\r\nOlha sou de uma cidade que a maioria dos Baianos tem raiza....rssrsr\r\nSou de Serra Talhada......\r\nNão vi essa última prova realizada da Bahia, mas pelo jeito\r\nfoi muito mal elaborada.....\r\nComo uma fundação pode cometer erros gravíssimos...?\r\nDeixa assim a entender um segundo setindo em tudo isso,más para \r\ntodos que fizeram, corram a trás de seus direitos...!\r\nabraço"
    },
    {
      "autor": "ANDERSON",
      "data": "2009-03-27T00:12:09",
      "conteudo": "BRODES QUERIA TIRAR UMA DUVIDA COM VOCÊS EU ACERTEI 23 QUESTOÊS SENDO 10 DE PORTUGUES QUI É O PESO SERA´KI TENHO CHANCE DE UMA CLASSICAÇAÔ NA OBJEITVA, ABRAÇOS BOA SORTE PRA TODOS !!!"
    },
    {
      "autor": "380",
      "data": "2009-03-27T09:45:16",
      "conteudo": "A DE PORTUGÊS NÃO É O PESO! POIS NO CONCURSO PASSADO, EU ACERTEI SÓ 4, DE PORTUGUÊS; E FIQUEI COM 29 ACERTOS. EU ACHO QUE DAS 20 QUESTÕES DE PORTUGUÊS, CADA UMA VALE 1/2( MEIO PONTO). POIS TEM 60 QUESTÕES, E DEZ QUESTÕES SÃO O DESVIO PADRÃO( NOS DÃO DE GRAÇA, OU NÃO CONTAM. QUEM ACERTA CONTA, QUEM ERRA NÃO SE PREUCUPA) POIS SÓ É VÁLIDA 50 QUESTÕES,E A MÉDIA É: 25 ACERTOS. PORQUE NO PASSADO EU ACERTEI 29, E FUI HABILITADO, UÉ.... AMÉDIA NÃO É 30? PENSEM NISSO ABRAÇO..."
    },
    {
      "autor": "380",
      "data": "2009-03-27T11:24:09",
      "conteudo": "OLHEM O QUE A FCC PASSOU PRA MIM, QUANDO EU MANDEI A QUEIXA SOBRE AS QUESTÕES MAL ELABORADAS POR ELES!   \r\nSr (a) Candidato (a), Todo questionamento deve ser encaminhado através da interposição de recurso. Solicitamos que consulte o Edital de Abertura de Inscrições e verifique os prazos para interposição e procedimentos. Atenciosamente, SAC/FCC0xx11 3721 4888 \r\nQUE INJUSTIÇA! E QUEM NÃO TEM ADVOGADO, OU DINHEIRO PARA PAGAR, PARA INTERPOR A FAVOR DELE? É O MEU CASO. QUE DIXGRAÇA!!!"
    },
    {
      "autor": "daniel",
      "data": "2009-03-27T15:23:53",
      "conteudo": "380..\r\nvc sabe me dizer como se sairam os que fizeram em juazeiro?todos os dias entro e nao encontro nada de lá...eu acertei 40 questoes..o que vc acha?"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-03-27T16:04:15",
      "conteudo": "ESTAREI MANDANDO EMAIL PARA TV ITAPUAN NO SE LIGA BOCÃO , POR FAVOR MANDEM TAMBEN .POIS ESTÁ BEM CLARO Q ELES DA FCC NA DA A MINIMA SE MOBILEZEM GENTE NOSSO FUTURO ESTÁ EM JOGO, MANDA TAMBEN 380 POIS NOSSO TEMPO CHEGOU"
    },
    {
      "autor": "380",
      "data": "2009-03-27T19:23:47",
      "conteudo": "É ISSO AÍ PESSOAL! MANDEM E-MAILS PRA TV ITAPOAN, BALANÇO GERAL E SILIGA BOCÃO;MANDEM TAMBÉM FAX. O FAX É R$:2,50 ( DOIS REAIS E CINQUENTA CENTAVOS), O NOSSO FUTURO ESTÁ EM JOGO.\r\nMANDEI A EXPLICAÇÃO DE 4 QUESTÕES ERRADAS, E ELES MANDARAM UMA DIZENDO QUE: SÓ SÃO ACEITAS RECLAMAÇÕES POR MEIO DE RECURSOS, E AINDA: JÁ PASSOU O TEMPO, ERAM 2 DIAS ÚTEIS APÓS A PROVA.\r\nAGORA É SÓ O BALANÇO GERAL! PRA ELES REGULARIZAREM AS QUESTÕES ERRADAS..."
    },
    {
      "autor": "380",
      "data": "2009-03-27T19:29:28",
      "conteudo": "DANIEL... EU NÃO TENHO CONHECIMENTO SOBRE A REGIÃO DE JUAZEIRO,QUANTOS INSCRITOS, E A MÉDIA DO CONCURSO PASSADO.\r\nVÊ SE VOCÊ SE BASEIA NO Nº DE INSCRITOS, NO CONCURSO PASSADO,E Nº DE QUESTÕES ACERTADAS, COM O NÚMERO DE CLASSIFICAÇÃO. ASSIM VOCÊ CONSEGUIRÁ SE BASEAR, EM QUE CLASSIFICAÇÃO +OU- VOCÊ FICARÁ. ATÉ MAIS..."
    },
    {
      "autor": "380",
      "data": "2009-03-28T08:39:02",
      "conteudo": "AÍ GALERA! VOU TENTAR BOTAR FOGO NOS PODERES POLÍTICOS,ATRAVÉS DOS SITES, PARA ELES LIBERAREM A MACONHA! SE ELES NÃO LIBERAREM A MACONHA,EU VOU FAZER COM QUE AS PESSOAS TOMEM CONHECIMENTO, NAS BRECHAS DA CONSTITUIÇÃO E DO CÓDIGO PENAL.\r\n EXISTEM MAIS DE SETE BRECHAS NA CONSTITUIÇÃO, E UMA NO CÓDIGO PENAL;ASSIM TODOS TERÃO O DIREITO DE PLANTAREM A MACONHA EM SUAS CASAS, SEM CORREREM O RISCO DE ESTAR COMETENDO UM DELITO; ALÉM DE DIMINUIR O ÍNDICE DE VIOLÊNCIA E DE ROUBOS..."
    },
    {
      "autor": "380",
      "data": "2009-03-28T09:32:33",
      "conteudo": "HOJE JÁ MANDEI 4 E-MAILS PARA O BALANÇO GERAL;QUANDO ELES RECEBEM,VOCÊ RECEBE UMA MENSAGEM ALTOMATICAMENTE, NA HORA!\r\nVAMOS VER SE ELES VÃO LER HOJE ÀS 12:00( DOZE HORAS). MANDEM TAMBÉM..."
    },
    {
      "autor": "Juninho",
      "data": "2009-03-28T16:15:04",
      "conteudo": "Só quero colocar uma coisa, no concurso de 2007, eu acertei apnes 25 questões, não tinha estudado 1 hora de relógio se quer, e mesmo assim passei da primeira fase e perdi na redação, quero informar a todos que a redação é 50% da prova, esse agora investi bem na redação mais ainda não sei ao certo quantas questões acertei."
    },
    {
      "autor": "Juninho",
      "data": "2009-03-28T16:23:47",
      "conteudo": "Outra coisa importante, na minha sala e na sala de muitsoa migos meus, eles não recolheram digitasi, mais na sala de outras pessoas eles recolheram,esse concurso teve algo de errado."
    },
    {
      "autor": "Juninho",
      "data": "2009-03-28T16:24:50",
      "conteudo": "Quero dizer digitais."
    },
    {
      "autor": "marcelo",
      "data": "2009-03-30T17:46:03",
      "conteudo": "fiz 36 questões região vit.da conquista.será ki da pra  corrigir  A REDAÇÃO?   E A REDAÇÃO? É O BICHO PAPÃO MESMO?"
    },
    {
      "autor": "380",
      "data": "2009-03-30T20:09:00",
      "conteudo": "ESSE CARALHO TÁ MUITO ESTRANHO... EU TÔ DIZENDO QUE TEM FRÁUDE E NINGUÉM LIGA! OLHEM O QUE ACONTECEU COM O \"CORONEL SANTANA\": QUANTAS FRÁUDES ELE FEZ...\r\nVEJA LÁ NO CONCURSO PASSADO!\r\n A QUESTÃO DE \"CHE GUEVARA\" ESTÁ ERRADA! ACERTA É QUE JÂNIO QUADROS RENUNCIOU...\r\nA 60 ESTÁ ERRADA! ACERTA É ELICITUDE, A LETRA \"E\".\r\nACERTEI 35, E ELES DIZEM QUE FORAM 33, PORQUE DESSAS DUAS...\r\nJÁ IA ESQUECENDO...AMANHÃ EU VOU EM UM ADVOGADO, PARA VER SE EU GANHO AS QUESTÕES. SE NÃO, EU VOU ENTRAR COM UM PROCESSO E RETIRAR INDENIZAÇÃO DA \"FCC\"; POIS TÁ NA CARA QUE ISSO É UM INSULTO AO CÓDIGO PENAL:QUESTÃO 60:CULPABILIDADE,ILICITUDE E CULPABILIDADE RESPECTIVAMENTE. QUE BURROS! A CERTA É A \"ILICITUDE\". QUE JUIZ VAI DAR O VEREDITO AO FAVOR DELES? JÁ GANHEI DINHEIRO. \r\nMANDEM E-MAILS PARA O VARELA, DA TV ITAPOAN PEDINDO A CORREÇÃO \"DIREITO\" DA PROVA..."
    },
    {
      "autor": "380",
      "data": "2009-03-30T20:11:12",
      "conteudo": "VEREDICTO"
    },
    {
      "autor": "marcelo",
      "data": "2009-03-30T21:15:00",
      "conteudo": "OI GENTE ALGUEM AI FEZ PARA REGIAO DE CONQUISTA?"
    },
    {
      "autor": "Monteirão",
      "data": "2009-03-31T10:37:29",
      "conteudo": "olá pessoal, acertei 30 questo~es para região de salvador.Será que corrigirão minha redação? Em 2006 fiz 28 acertos em Barreira e fiquei na colocação 1041. Dessa vez corrigirão 4 vezes mais o numero de vagas."
    },
    {
      "autor": "diego",
      "data": "2009-03-31T11:32:30",
      "conteudo": "FIZ 34 ACERTOS TENHO CHANCES PARA FEIRA DE SANTANA\r\nVENDO PELO LADO QUE TIVERAM MENOS ESCRITOS.\r\nO Q VCS ACHAM .....\r\nRESPONDAM\r\nE SOBRE A CONCORRENCIA ...\r\nBOA SORTE PARA TODOS"
    },
    {
      "autor": "380",
      "data": "2009-03-31T19:45:56",
      "conteudo": "O ADVOGADO QUE EU FUI É VIÁDO! ELE FICOU COM MEDO DE METER UM PROCESSO NA FCC,POIS SABE QUE É FRACO."
    },
    {
      "autor": "inacio",
      "data": "2009-03-31T21:18:24",
      "conteudo": "esse 380 e uma piada..hahahaaa"
    },
    {
      "autor": "fledson",
      "data": "2009-03-31T21:49:37",
      "conteudo": "e ai galera que dia sai o resultado?\r\nquem fez 35 na regiao de salvador sera que vai corrigir a redaçao?desejo a todos desde ja uma boa sorte"
    },
    {
      "autor": "fledson",
      "data": "2009-03-31T21:51:40",
      "conteudo": "380 vc aparenta ser  um cara legal pois deixe de falar palavroes !"
    },
    {
      "autor": "capixaba",
      "data": "2009-03-31T23:13:22",
      "conteudo": "esse 380 é o maior comédia, muito bobo vai amadurecer menino."
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-04-01T19:25:13",
      "conteudo": "Vc já recebeu o material Edivan?"
    },
    {
      "autor": "380",
      "data": "2009-04-01T20:04:32",
      "conteudo": "É GALERA! VALEU PELOS \"ELOGIOS\", EU PEÇO DESCULPAS POR TUDO QUE  DISSE; MUITO MAIS PORQUE EU FIZ UMA CORREÇÃO MINUCIOSA E VÍ, QUE ERREI MAIS UMA: A 60 É CULPABILIDADE, ILICITUDE E CULPABILIDADE RESPECTIVAMENTE.\r\nVERDADEIRAMENTE, NÓS SÓ PENSAMOS EM GANHAR NO GRITO; MESMO ESTANDO ERRADOS.MAS TALVEZ SEJA, POR FICARMOS COM OS NEURÔNIOS MUITO AGITADOS; FALAMOS BESTEIRAS,POR NÃO ESTARMOS CONPREENDENDO ARESPOSTA CERTA. É... 380 É APENAS UMA ÁRMA, E NADA MAIS!"
    },
    {
      "autor": "380",
      "data": "2009-04-01T20:08:27",
      "conteudo": "...MAS CONTINUO DIZENDO QUE O ADVOGADO, QUE MEU COLEGA ME LEVOU, É VIÁDO E MEDROSO. COM MEDO DA FCC!!"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-01T20:14:27",
      "conteudo": "380 HJ RECEBI UM EMAIL DA FCC , DIZENDO QUE AS QUESTÕES JA ESTÃO EM ANALISA AGUARDANDO RESULTADOS, OU SEJA ELES NÃO MADARAM MAIS ENTRA COM UMA AÇÃO PARA OBTER RESPOSTA , ISSO É UM BOM SINAL . POR ISSO GALERA NÃO DEICHE DE MANDAR EMAIL. FREQUENTES A FCC EM BUSCA DE RESPOSTAS SOBRE AS QUESTÕES POLEMICAS . É MELHOR QUE FICAREM DESCUTINDO ENTRE SI PROBLEMAS PESSOAIS, E ABRAÇAREM A CAUSA MAIS IMPORTANTE QUE É NOSSA APROVAÇÃO NO CONCURSO"
    },
    {
      "autor": "380",
      "data": "2009-04-01T20:16:15",
      "conteudo": "FIZ UMA LETRA FEIA NA REDAÇÃO, E ESTOU COM MEDO DE JULGAREM PELA CARA( A REDAÇÃO).PORÉM, A REDAÇÃO JÁ FOI CORRIGIDA POR PROFESSORES, E ELES DERAM NOTA:8,5;RETIRANDO PONTOS (DAS LETRAS FEOIAS).\r\n SERÁ QUE TÉM ALGUÉM QUE PASSOU NO CONCURSO PASSADO COM A LETRA FEIA NA REDAÇÃO? PERGUNTEM A OS POLICIAIS NOVATOS,QUE VOCÊS CONHECEM,E POSTEM AÍ."
    },
    {
      "autor": "380",
      "data": "2009-04-01T20:21:12",
      "conteudo": "É JUNIOR, VALEU PELAS DICAS... ELES VIRAM A PRESSÃO, E ESTÃO COM MEDO DE EMBARGAREM O CONCURSO; ACHARAM MELHOR REVEREM A PROVA E AMENIZAREM A POLÊMICA, ACERCA DAS QUESTÕES MAL ELABORADAS. TODO MUNDO ERRA!"
    },
    {
      "autor": "fledson",
      "data": "2009-04-01T23:28:33",
      "conteudo": "valeu 380 sabia que que eu nao estava enganado sobre vc!\r\ne outra cooisa eu tambem n fiz a radçao com letra bonita mas perguntei a um professor e ele me respondeu que basta ser conpreendido que der para ler \r\nvc colocou o n° da redaçao?\r\nois teve uma galera do meu curso que n colocou e vai ser eliminado"
    },
    {
      "autor": "edivan ss",
      "data": "2009-04-02T14:24:46",
      "conteudo": "oi lania campos eu recebi sim obrigado, em quanto meu amigo dissi não ter mas as provas recentes,será que é só eu ou todos estão anciosos por esse resoltado? entra em contato ok."
    },
    {
      "autor": "teo",
      "data": "2009-04-02T16:46:37",
      "conteudo": "sera que teve fraude mesmo e que vai ser anulado ou e so coversa fiada"
    },
    {
      "autor": "diego fiscal",
      "data": "2009-04-02T16:49:13",
      "conteudo": "quero saber a relacao de candidatos do sexo masculino da pm tirando a dos bombeiros. beijos pras meninas se aceitarem."
    },
    {
      "autor": "diego fiscal",
      "data": "2009-04-02T16:54:31",
      "conteudo": "quero saber a relacao de candidato por vaga na regiao de feira de santana do sexo masculino tirando bombeiros.beijos pras meninas se aceitarem.   me procurem no orkut diego miranda"
    },
    {
      "autor": "Alesson",
      "data": "2009-04-03T09:52:11",
      "conteudo": "Será que alguma questão vai ser cancelada ???\r\nalguem sabe desta informação ??\r\n\r\nabraçosss"
    },
    {
      "autor": "neide",
      "data": "2009-04-03T10:24:00",
      "conteudo": "Bom Dia!!ola !!alguem poderia me dizer se tenho alguma chance fiz o concurso pr regiao de juazeiro.e acertei 26 pontos:9em port,2em hist,04em raciocinio log,01 em diret hum,01em geo,04 em atualidades,03 em diret const,01 em direito penal...deveria ser mais pois tem respostas certa q no gabarito esta com o errada.agradeço a quem me responder!!xau"
    },
    {
      "autor": "Alesson",
      "data": "2009-04-03T10:37:02",
      "conteudo": "Neide , segundo sei vc tem que acertar 50% da maior nota para seguir à segunda etapa que seria a redação, Obedecendo o critério de 4x o numero de vagas . espero ter ajudado ... ABRAÇOSS"
    },
    {
      "autor": "neide",
      "data": "2009-04-03T10:53:03",
      "conteudo": "obrigada!!alesson!"
    },
    {
      "autor": "380",
      "data": "2009-04-03T12:01:18",
      "conteudo": "SIM, COLOQUEI O Nº:III. E O TÍTULO: ACRISE DA VIOLÊNCIA URBANA..."
    },
    {
      "autor": "neide",
      "data": "2009-04-03T12:04:55",
      "conteudo": "Boa Tarde 380!!gostei do seu jeito e espero q vc como todos os outros q se prepararam q tenham sucesso e q vc entrem pr pm e faça a diferença,pena q nao tenho chances!!xau"
    },
    {
      "autor": "neide",
      "data": "2009-04-03T14:18:59",
      "conteudo": "vcs sabem me dizer se e verdade que aprova sera anulada."
    },
    {
      "autor": "carlinhos",
      "data": "2009-04-03T19:08:34",
      "conteudo": "380 , estava dando uma olhada aqui e vc esta informando tudo errado para os colegas; com relaçao questoes que vc considera estar errada. vc tem 2 dias para entra com recurso diante da fcc e naum prescisa  de advogado para isso ,no edital tem o modelo ( datilografada ou digitada)e com relaçao pontuaçao, 30 acertos naum quer dizer  que seja 50% de certo.pos a soma e feita da seguinte forma,digamos que o primeiro colocado tenha acertado 50 questoes todos que acertarem 25 terar acertado 50% da prova e nem por isso serar obrigatoriamente convocado.sera apenas classificado."
    },
    {
      "autor": "380",
      "data": "2009-04-03T20:08:14",
      "conteudo": "O BRIGADO NEIDE. \r\nE VOCÊ CARLINHOS, VALEU PELO PUXÃO DE ORELHA;DESSA AÍ EU NÃO SABIA( DO RECURSO SEM ADVOGADO). É... QUEM LÊ O EDITAL ESTÁ MELHOR DO QUE EU. E TEM MAIS... ERRAI UM BOCADO, DAS QUE EU ACHAVA QUE ERAM MAL ELABORADAS; DESCULPEM PESSOAL, É APENAS UMA VONTADE DE ESTAR CERTO."
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-03T20:56:17",
      "conteudo": "OI GALERA , ACABEI DE MANDAR UM EMAIL PARA ACESSORA DO GOVERNADOR JAQUES VAGNER SOBRE AS QUESTÕES DE CHHE GUEVARRA E JANIO QUADRO QUE PARA MIM SÃO AS UNICAS A SEREM ANULADAS. POR FAVOR AJUDEM A FAZER JUSTIÇA QUANTO O RESULTADO DA PROVA MESMO ACHANDO QUE TENHO 5% de CHANCES QUERO AO MENOS PERDER COM JUSTIÇA , POIS SOU BRASILEIRO E TAMBEN BAIANO E NÃO DESISTO NUNCA"
    },
    {
      "autor": "daniel",
      "data": "2009-04-06T08:38:31",
      "conteudo": "Neide, eu tambem fiz pra regiao de juazeiro e acertei 40 fora as questões que estao incertas ate o momento..vc sabe me dizer qual foi a media de acertos em juazeiro?obg"
    },
    {
      "autor": "daniel",
      "data": "2009-04-06T08:58:44",
      "conteudo": "se alguem souber como se sairam os candidatos da regiao de juazeiro´por favor comentem..."
    },
    {
      "autor": "neide",
      "data": "2009-04-06T09:03:11",
      "conteudo": "Bom dia Daniel!ja procurei mas nao consigo obter essa resposta.mas vc ate agora pl o q ouvir falar foi uns q mais acertaram nessa regiao,pq o numero e de 35 a  38 acertos."
    },
    {
      "autor": "380",
      "data": "2009-04-06T11:44:54",
      "conteudo": "SABOTANDO RACIOCÍNIOS..!"
    },
    {
      "autor": "NEIDE",
      "data": "2009-04-07T14:12:58",
      "conteudo": "BOA TARDE!!!OLA GENTE!!!ALGUEM OBTEVI ALGUMA NOVA NOTICIA A RESPEITO DO CONCURSO???SABEM ME DIZER ALGO SB A REGIAO DE JUAZEIRO,PR O FEMININO?TIPO MAIOR NOTA,MENOR E QUANTIDADE?XEROOOOOOO..AGRADEÇO!"
    },
    {
      "autor": "Eduardo",
      "data": "2009-04-07T15:23:43",
      "conteudo": "Galera, \r\nEstou com esperança de corrigirem a minha redação. Fiz para soldado PM Salvador e acertei 30 pts. Alguem confirma essa informação?\r\n\r\nNo aguardo\r\n\r\nE Boa Sorte a todos!!!!!!!!!"
    },
    {
      "autor": "380",
      "data": "2009-04-07T21:04:17",
      "conteudo": "EDUARDO,É PROVÁVEL QUE SIM... EU FIZ 33, E ESTOU COM MEDO DAS MINHAS LETRAS. AS LINHAS ERAM MUITO JUNTAS,AS DO CONCURSO PASSADO ERAM NORMAIS; PORISSO FIZ UMA LETRA MUITO FEIA, MAS DÁ PRA COMPREENDER, ESPERO..!"
    },
    {
      "autor": "elvis ari",
      "data": "2009-04-08T01:55:35",
      "conteudo": "pessoal: tenhamos calma, porque com certeza as notas deste concurso serão baixas e terão várias questões anuladas. então eu afirmo quem fez entre 28 à diante, terá sua redação corrigida."
    },
    {
      "autor": "ANNE",
      "data": "2009-04-08T11:03:27",
      "conteudo": "Também acredito Elvis e creio que a redação que irá decidir tudo nesse concurso..."
    },
    {
      "autor": "ANNE",
      "data": "2009-04-08T11:11:39",
      "conteudo": "Haaaaa e gostaria de saber quais são as questões que estão para serem anuladas??? E como podemos saber se nossa redação será corrigida ou não no resultado da prova objetiva terá a indicação classificada???\r\n\r\n\r\n\r\nDesde já agradeço a atenção de todos e porfavor quem poder responder minhas perguntas agradeço =)"
    },
    {
      "autor": "Alesson",
      "data": "2009-04-08T13:14:24",
      "conteudo": "Fiz pra região de Juazeiro e acertei 48 , alguém já sabe se vai ter alguma questão anulada ?"
    },
    {
      "autor": "neide",
      "data": "2009-04-08T14:04:51",
      "conteudo": "Boa Tarde Gente!!!Quais questoes seram anuladas??!!!caso aconteça alguem sabe dizer com o ficara valendo as questoes nao anuladas??!!xeroooo"
    },
    {
      "autor": "diego",
      "data": "2009-04-09T07:56:42",
      "conteudo": "galera saiu a concorrencia para cada regiao\r\nna site da fundacao carlos chagas saiu ontem...\r\nvaleu sera q 34 questoes da para passar regiao de feira...."
    },
    {
      "autor": "fledson",
      "data": "2009-04-09T08:42:18",
      "conteudo": "creio eu que sim!\r\nmas que dia sai o resultado?\r\neu fiz 35 para salvador e tb to com angustiado por causa da redaçao!"
    },
    {
      "autor": "ANNE",
      "data": "2009-04-09T09:43:03",
      "conteudo": "Diego infelizmente não encontrei a concorrencia no site da Fundação Carlos Chagas se puder divulga para mim a concorrencia feminina da pm de Salvador, gostaria de saber também se vc está por dentro das questões que serão anuladas.\r\n\r\n\r\nDesde já agradeço a atenção obrigada.\r\n\r\n\r\nbju..."
    },
    {
      "autor": "neide",
      "data": "2009-04-09T10:01:13",
      "conteudo": "Bom Dia!!ola gente!!nao encontrei a concorrencia na fcc..alguem sabe me dizer qual pr pm feminino na regiao de Juazeiro..agradeço!!xero"
    },
    {
      "autor": "diego",
      "data": "2009-04-09T13:46:38",
      "conteudo": "OI GALERA \r\nopcao cargo cidade_ class inscritos vagas inscritos/ vaga\r\nBPF1 SOLDADO BOMBEIRO MILITAR - FEMININO SALVADOR 1370 30 45, 67\r\nBPF2 SOLDADO BOMBEIRO MILITAR - FEMININO JUAZEIRO 324 10 32, 40\r\nBPF3 SOLDADO BOMBEIRO MILITAR - FEMININO FEIRA DE SANTANA 555 10 55, 50\r\nBPF4 SOLDADO BOMBEIRO MILITAR - FEMININO ILHÉUS 470 10 47, 00\r\nBPF5 SOLDADO BOMBEIRO MILITAR - FEMININO VITÓRIA DA CONQUISTA 324 10 32, 40\r\nBPF6 SOLDADO BOMBEIRO MILITAR - FEMININO BARREIRAS 178 10 17, 80\r\nBPM1 SOLDADO BOMBEIRO MILITAR - MASCULINO SALVADOR 2918 120 24, 32\r\nBPM2 SOLDADO BOMBEIRO MILITAR - MASCULINO JUAZEIRO 866 40 21, 65\r\nBPM3 SOLDADO BOMBEIRO MILITAR - MASCULINO FEIRA DE SANTANA 868 40 21, 70\r\nBPM4 SOLDADO BOMBEIRO MILITAR - MASCULINO ILHÉUS 911 40 22, 78\r\nBPM5 SOLDADO BOMBEIRO MILITAR - MASCULINO VITÓRIA DA CONQUISTA 719 40 17, 98\r\nBPM6 SOLDADO BOMBEIRO MILITAR - MASCULINO BARREIRAS 469 40 11, 73\r\nPMF1 SOLDADO POLICIAL MILITAR - FEMININO SALVADOR 7981 100 79, 81\r\nPMF2 SOLDADO POLICIAL MILITAR - FEMININO JUAZEIRO 3423 30 114, 10\r\nPMF3 SOLDADO POLICIAL MILITAR - FEMININO FEIRA DE SANTANA 3904 30 130, 13\r\nPMF4 SOLDADO POLICIAL MILITAR - FEMININO ILHÉUS 2809 30 93, 63\r\nPMF5 SOLDADO POLICIAL MILITAR - FEMININO VITÓRIA DA CONQUISTA 2050 30 68, 33\r\nPMF6 SOLDADO POLICIAL MILITAR - FEMININO BARREIRAS 1465 30 48, 83\r\nPMM1 SOLDADO POLICIAL MILITAR - MASCULINO SALVADOR 18834 1200 15, 70\r\nPMM2 SOLDADO POLICIAL MILITAR - MASCULINO JUAZEIRO 8977 270 33, 25\r\nPMM3 SOLDADO POLICIAL MILITAR - MASCULINO FEIRA DE SANTANA 7212 270 26, 71\r\nPMM4 SOLDADO POLICIAL MILITAR - MASCULINO ILHÉUS 7352 270 27, 23\r\nPMM5 SOLDADO POLICIAL MILITAR - MASCULINO VITÓRIA DA CONQUISTA 5554 270 20, 57\r\nPMM6 SOLDADO POLICIAL MILITAR - MASCULINO BARREIRAS 4910 270 18, 19"
    },
    {
      "autor": "diego",
      "data": "2009-04-09T13:48:26",
      "conteudo": "GALERA O LINK \r\nhttp://www.concursosfcc.com.br/concursos/govba108/estatistica.pdf"
    },
    {
      "autor": "diego",
      "data": "2009-04-09T13:53:15",
      "conteudo": "BOA SORTE PARA TODOS....\r\nQUAL A MEDIA PARA A REGIAO DE FEIRA NO CONCURSO PM BA 2006.\r\nCOM QUANTOS ACERTOS DA PARA PASSAR SERA QUE COM 30 DA PARA PASSAR.\r\nVALEU...."
    },
    {
      "autor": "380",
      "data": "2009-04-13T12:06:54",
      "conteudo": "OLÁ GELERA! SE A MINHA REDAÇÃO FOR CORRIGIDA,POIS MINHAS LETRAS FORAM FEIAS,EU TÔ DENTRO! OLHEM AÍ, TEMA: III\r\n\r\nA CRISE DA VIOLÊMCIA URBANA\r\n\r\nOS NÚMEROS DA VIOLÊNCIA NO BRASIL SÃO ALARMANTES;CONFORME PESQUISA REALIZADA PELA OEI,PARA CADA GRUPO DE 100 MIL PESSOAS 27 MORREM ASSASSINADAS.\r\nÉ PROVÁVEL QUE,A VIOLÊNCIA SE CONCENTRA PRINCIPALMENTE NAS REGIÕES METROPOLITANAS,EM QUE A POPULAÇÃO TENDE A SE AGLOMERAR,E JUNTO COM ELA,OS PROBLEMAS DECORRE3NTES DE FALTA DE ESTRUTURA E DE CONDIÇÕES BÁSICAS DE SAÚDE,MORADIA E EDUCAÇÃO.PORÉM, AS ÁREAS MAIS AFETADAS SÃO AS PERIFÉRICAS,ONDE PROBLEMAS COMO O TRÁFICO DE DROGAS SE ESTRUTURAM COM MAIOR FORÇA.\r\nALÉM DISSO,DADOS DESENVOLVIDOS PELA OEI(ORGANIZAÇÃO DOS ESTADOS ÍBERO-AMERICANOS),DIVULGADOS EM 2007,REVELAM QUE: DOS INDIVÍDUOS DA FAIXA ETÁRIA MAIS ATINGIDA, ENTRE(20 A 24 ANOS)92,1% SÃO DO SEXO MACULINO, E QUE O PERCENTUAL DE VÍTIMAS NAGRAS CHEGA A SER, 73% SUPERIOR AO DE BRANCAS.\r\nENTRETANTO,AS PESSOAS PRECISAM EXIGIREM DO GOVERNO, MAIS INVESTIMENTOS EM EDUCAÇÃO,CIDADANIA E DIGNIDADE À GRANDE MAIORIA DA POPULAÇÃO, QUE VIVE MARGINALIZADA EM FACE DE UM ESTADO QUE DEIXA A DESEJAR(...)\r\n\r\nO QUE ACHARAM? NA FOLHA DE PROVA DA REDAÇÃO FORAM 22 LINHAS. SE ENTENDEREM AS LETRAS EU ESTOU ARMADO..."
    },
    {
      "autor": "380",
      "data": "2009-04-13T12:13:34",
      "conteudo": "SE ELES NÃO LEREM A REDAÇÃO, E EU NÃO ESTIVER HABILITADO POR NÃO CONSEGUIREM LER, COMO FAÇO PARA MANDAR UM RECURSO? O QUE DEVO DIZER EM RELAÇÃO À REDAÇÃO? QUAL O ARGUMENTO QUE EU DEVO ELABORAR CONVENCENDO-OS A LEREM A MINHA REDAÇÃO? ME AJUDEM AGORA, SE ELES NÃO LEREM, EU SABEREI O ARGUMENTO. OBRIGADO..."
    },
    {
      "autor": "Morbeck",
      "data": "2009-04-13T15:26:31",
      "conteudo": "Parceiro, \r\n\r\nvocê passando na primeira fase, vão corrigir sua redação, caso não passe você tem 2 dias uteis para entrar com o recurso para saber pq não passou sua pontuação, se foi anulada...esse tipo de coisa.\r\n\r\n\r\nok..\r\n\r\nentendeu???"
    },
    {
      "autor": "FABIO FERREIRA",
      "data": "2009-04-13T17:29:50",
      "conteudo": "Comunidade, de acordo com os dicionários, é um conjunto de indivíduos que se identificam por ideais semelhantes e interesse comuns.\r\n\r\nDesenvolva, pois, suas ideais a respeito do seguinte tema:\r\n\r\n\r\nRESPEITO MÚTUO ENTRE OS CIDADÃOS É UM DOS ELEMENTOS NECESSÁRIOS À CONVIVÊNCIA PACÍFICA EM UMA COMUNIDADE.\r\n\r\n \r\nDurante todo caminhada da humanidade, a história nos remete à convivência comunitária; necessidade natural do ser humano. Porem quase sempre esta convivência tem gerado e gera conflitos, pois as diferentes formas de pensar e agir é o que faz o homem nas suas relações.\r\n\r\nViver em comunidade, respeitando as diferenças, cultivando as amizades, fazendo o comum, é algo essencial que leva o ser humano a sua plenitude. No Brasil, por exemplo, há uma diversidade de culturas incontestável e o respeito pelo outro tem ser agregado de valores que permeiam e permitam o diálogo. Estes valores que cada um carrega é o que norteará à convivência pacífica.\r\n\r\nUm dos princípios fundamentais para a paz é o respeito mútuo. Cada um trás em sim sinal de paz, mas gera guerra ao encontro do outro, e esta guerra (conflito) que acabo gerando é motivo da defesa dos seus ideais, conceitos, teorias, enfim, de uma série de posturas onde vezes ultrapassam os limites e fere o direito do próximo que por sua vez irá agir (reagir) da mesma força, transformando assim numa cultura de desordem.\r\n\r\nO respeito primeiro começa na família, primeira comunidade, a qual tem que ser espaço de partilha. As relações interpessoais, a ética faz com que partilhe em um mesmo espaço, comungue dos mesmos ideais, lutem por bandeiras do bem comum. Tudo isso é o ser e fazer comunidade na sua simplicidade e naturalidade. A organização comunitária é sinal de cidadania que leva a um sonho em comum, viver em harmonia.\r\n\r\n\r\nLink: http://recantodasletras.uol.com.br/redacoes/1537156\r\n\r\n\r\nFabio Ferreira Nascimento\r\nItarantim-Bahia\r\nProva para a Região de Vit. da Conquista\r\n(73) 8121 6309"
    },
    {
      "autor": "380",
      "data": "2009-04-13T19:59:46",
      "conteudo": "VALEU Morbeck! MAS COMO EU ESCREVO NO RECURSO,CASO NÃO LEIAM? \r\nDIGO QUE AS LINHAS ERAM JUNTAS DE MAIS, DIFERENTES DA DO CADERNO ORIGINAL E DA ULTIMA PROVA DA PM DE 2006?\r\nDIGO QUE A CANETA ESTAVA FALHANDO? OU AS MINHAS LETRAS ERAM INCOMPREENCÍVEIS, PORISSO,FIZ DAQUELE JEITO TODA TRONCHA?\r\nOU QUE NINGÉM TEM A LETRA IGUAL? DANDO UMA DURA NELES?\r\nTÉM ALGUM ADVOGADO AÍ, QUE JÁ FEZ UM PEDIDO DE RECURSO À FCC, SOBRE REDAÇÃO NÃO CORRIGIDA? POSTE AÍ O ARGUMENTO, PARA QUE EU FAÇA UM RECURSO, POR PRÉ-CAUÇÃO! VALEU..."
    },
    {
      "autor": "sd pmroriz",
      "data": "2009-04-14T12:49:22",
      "conteudo": "olha 380 ta boa sim sua redação mas no primeiro ponto vc deveria dizer o que significa OEI so fazendo isso depois mas ta boa sua redaçao"
    },
    {
      "autor": "Morbeck",
      "data": "2009-04-14T17:12:45",
      "conteudo": "380, Se ligue mande o recurso dizendo que por exesso de nervosismo e anciedade sua letra não saiu das melhores, algo assim entendeu.\r\n\r\nEm 2006 mandei um recurso pois tinha escrito a redação com letra de forma, expliquei a eles direitinho, na minha dificuldade de escrever com letra pulsiva...a banca aceitou corrigir minha redação, mais infelismente não passei. \r\n\r\nmais mande o recurso que eles aceitam."
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-04-14T19:46:04",
      "conteudo": "Ola amigos...\r\nO que acharam da minha redação/???\r\nestou bastante ancioso..\r\nFiz 33 questões na Objetiva..\r\n\r\nAbraços\r\nFabio Ferreira\r\nItarantim-Ba"
    },
    {
      "autor": "380",
      "data": "2009-04-14T21:00:41",
      "conteudo": "É... VALEU! SE TIVER MAIS ALGUM ARGUMENTO POSTE AÍ, POIS JÁ COPIEI ESTE. ATÉMAIS..."
    },
    {
      "autor": "380",
      "data": "2009-04-14T21:13:30",
      "conteudo": "E CADÊ FULANO, QUE NUNCA MAIS POSTOU NO BLOG?\r\nELE DEVE TER PEXADA... FULANO,FULANO!! VÔ CAGUETAR!!!\r\nQUEM NÃO TEM PEXADA, TENHA ATITUDE E ESTUDE MUITO, IGUAL A MIM VÉI... ESSE FULANO! DEVE SER FILHO DE CICLANO E NETO DE BELTRANO.\r\nÉ SÓ BRINCADEIRA PESSOAL, DESCULPEM SE EU SABOTEI ALGUM RACIOCÍNIO..."
    },
    {
      "autor": "dgenilson dos santos andrade",
      "data": "2009-04-16T01:04:08",
      "conteudo": "algem sabe a data do resultado final?"
    },
    {
      "autor": "neide",
      "data": "2009-04-16T11:54:54",
      "conteudo": "bom dia!!!ola gente!!quero desejar boa sorte pr todos vcs,ja q eu ja estou fora desse...rsrsrsr...espero sinceramente q de tudo certo pr vcs.eu infelizmente so acertei 24 questoes,por conta das q foram corrigidas errada.mas fazer o que...e assim mesmo!!xerooo pr todos !!!"
    },
    {
      "autor": "380",
      "data": "2009-04-16T19:57:24",
      "conteudo": "NEIDE, É POSSÍVEL QUE CORRIJAM SUA PROVA; DEPENDE DA MÉDIA DA TURMA, DA REGIÃO. A ESPERANÇA É A ULTIMA QUE MORRE!"
    },
    {
      "autor": "ANNE",
      "data": "2009-04-17T12:17:48",
      "conteudo": "Eu também não estou muito confiante fiz 28 questões,acertei 17 questões em português e 8 nos demais assuntos, mas acho que minha redação não vai ser corrigida devido ter sido aproximadamente 8 mil mulheres concorrendo. Gostaria de saber se realmente algumas questões serão anuladas, e se para o teste físico e demais exames se são concovocados os números exatos de vaga...\r\n\r\n\r\nDesde já agradeço a atenção de todos...\r\n\r\n\r\nE fé em Deus, pois ele é JUSTO."
    },
    {
      "autor": "380",
      "data": "2009-04-17T19:41:12",
      "conteudo": "ORE POR NÓS PASTOR, LEMBRA DA GENTE, LÁ NO CULTO A NOITE IRMÃO DE SANGUE QUENTE; ADIMIRO OS CRENTES, DÁ LICENÇA AQUÍ,MÓ PORÇÃO NA FAVELA,PÔ ESCUTE AÍ..."
    },
    {
      "autor": "380",
      "data": "2009-04-17T19:48:42",
      "conteudo": "TOCOU A CAMPANIA, PLIM, PRA CABAR MEU FIM, DOIS MALUCO ARMADO SIM,COM ESQUEIRO E ESTOPIM;PRONTO PRA PUXAR, O PINO DA GRANADÁ,PRA JOGAR NA VIATURA DA POLÍCIA MILITAR... AÍ JÁ ERA. \r\nBRINCADEIRINHA..!"
    },
    {
      "autor": "380",
      "data": "2009-04-17T20:00:49",
      "conteudo": "Mais Uma Vez\r\nLegião Urbana\r\nComposição: Renato Russo\r\n\r\nMas é claro que o sol vai voltar amanhã\r\nMais uma vez eu sei\r\nEscuridão já vi pior de endoidecer gente sã\r\nEspera que o sol já vem.\r\n\r\nTem gente que está do mesmo lado que você\r\nMas deveria estar do lado de lá\r\nTem gente que machuca os outros\r\nTem gente que não sabe amar\r\nTem gente enganando a gente\r\nVeja a nossa vida como está\r\nMas eu sei que um dia a gente aprende\r\nSe você quiser alguém em quem confiar\r\nConfie em si mesmo\r\nQuem acredita sempre alcança!\r\n\r\nMas é claro que o sol vai voltar amanhã\r\nMais uma vez eu sei\r\nEscuridão já vi pior de endoidecer gente sã\r\nEspera que o sol já vem.\r\n\r\nNunca deixe que lhe digam que não vale a pena\r\nAcreditar no sonho que se tem\r\nOu que seus planos nunca vão dar certo\r\nOu que você nunca vai ser alguém\r\nTem gente que machuca os outros\r\nTem gente que não sabe amar\r\nMas eu sei que um dia a gente aprende\r\nSe você quiser alguém em quem confiar\r\nConfie em si mesmo\r\nQuem acredita sempre alcança!\r\n\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\nQuem acredita sempre alcança!\r\n\r\n\"TODO MUNDO SÓ QUER GANHAR! MESMU SABENDO QUE TEM QUE FUDER COM OS OUTROS\". PENSE NISSO..."
    },
    {
      "autor": "380",
      "data": "2009-04-17T20:02:31",
      "conteudo": "...MESMO..."
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-18T12:12:51",
      "conteudo": "POR FAVOR GALERA .VCS QUE FIZERAM PARA A REGIÃO DE JUAZEIRO SABE OU OUVIU ALGUEM QUE FEZ MAIS DE 40 PONTOS PARA  PM MASCULINO DESDE JÁ AGRADEÇO , E ASSIM PODEREMOS TER UMA BASE QUAL A MAIOR MEDIA . FAÇAM VCS TAMBEN DE OUTRA REGIÃO . OBRIGADO A TODOS"
    },
    {
      "autor": "daniel",
      "data": "2009-04-18T14:11:37",
      "conteudo": "junior....\r\neu fiz para regiao de juazeiro e fiz 40 questoes...mas alguns poucos comentarios q vi aqui mesmo mostraram que a media gira em torno de 33 para juazeiro...me diz alguma coisa ...vlw"
    },
    {
      "autor": "Neide",
      "data": "2009-04-19T19:17:12",
      "conteudo": "Boa Noite!!alguem sabe me dizer qual a media pr ser aprovado pr regiao de juazeiro(feminino)??me digam por favor, com o comentario do 380 fiquei um pouco animada mesmo tendo feito apenas 24 questoes!!Boa SORTE pr todos!"
    },
    {
      "autor": "ANNE",
      "data": "2009-04-20T17:48:55",
      "conteudo": "Pessoal gostaria de saber se caso for necessário eu recorrer para a minha redação ser corrigida, se eu posso fazer isso no prórpio site ou como eu faço???\r\n\r\n\r\n\r\nDesde já agradeço a atenção de todos...\r\n\r\n\r\nE um bom feriadooo =)"
    },
    {
      "autor": "380",
      "data": "2009-04-20T19:53:17",
      "conteudo": "ANNE, VOCÊ DEVE MANDAR CONFORME O EDITAL... EU TAMBÉM ESTOU ELABORANDO O MEU RECURSO, PROCURANDO PALAVRAS CONVENCITÍVAS; POIS CASO ELES NÃO CORRIJAM A MINHA REDAÇÃO, EU JÁ ESTOU COM O RECURSO NAS MÃOS, É SÓ ENVIAR!\r\nSE VOCÊ TIVER ALGUM MUDELO DE RECURSO, POSTE AÍ PRAMIM. ATÉ MAIS..."
    },
    {
      "autor": "380",
      "data": "2009-04-20T19:57:39",
      "conteudo": "ANNE, MAS É MANDAR CARTA VIA SEDEX OU AR..."
    },
    {
      "autor": "ANNE",
      "data": "2009-04-20T20:13:42",
      "conteudo": "Obrigada 380, mas não se preocupe muito não, pois o concurso passado eles chamaram 2.200 homens, então tenho quase certeza que neste vc irá entrar a dificuldade maior é para mulher. Gostaria de saber também se vc tem alguma noticia se ira cancelar alguma questão, pois percebi que algumas questões sairam no gabarito com a resposta errada. Será que depois de sair a minha pontuação e eu não vê as alterações eu posso entrar em recurso nas questões que tenho certeza. E se tiver qualquer informação sobre a média de pontução da pm-feminina, Salvado-Ba... eu agradeçoooo pelo amor de Deus me deixe informaa rssrsrs\r\n\r\nManda o seu email que vou te mandar o modelo de recurso...\r\n\r\n\r\nDesde já agradeço a atenção..."
    },
    {
      "autor": "fiscal diego",
      "data": "2009-04-21T15:33:59",
      "conteudo": "estou ansioso para saBER A MINHA CLASSIFICAÇAO EU FIZ 38 ACERTOS AGORA SO DEPENDE DA CONCORRENCIA E TRES PROFESSORAS ME DERAM NOTAS SUPERIORES A 6 SEJA O QUE DEUS QUISER."
    },
    {
      "autor": "fledson",
      "data": "2009-04-21T22:03:26",
      "conteudo": "oi anne !\r\nse vc tambem me puder me mandar um modelo de recurso pois fiz 35 e estou com medo dda redaçao. olha meu e-mail (fledson_23@yahoo.com)\r\ndesde ja agradeço!"
    },
    {
      "autor": "falcão",
      "data": "2009-04-22T17:08:10",
      "conteudo": "iai galera, está perto para o resultado pm bahia 2008... desejo bo sorte a todos...."
    },
    {
      "autor": "falcão",
      "data": "2009-04-22T17:08:37",
      "conteudo": "iai galera, está perto para o resultado pm bahia 2008... desejo boa sorte a todos...."
    },
    {
      "autor": "neide",
      "data": "2009-04-22T19:31:50",
      "conteudo": "Boa noite!!!bom gente amanha saberemos o resultado!!!rsrsrsr...desejo muita boa sorte pr todos vcs!!q deus os abençoe!!!"
    },
    {
      "autor": "380",
      "data": "2009-04-22T20:06:17",
      "conteudo": "ANNE, NÃO PODE MANDAR RECURSOS FORA DO PRAZO; QUANDO SAIR O RESULTADO, SE TEVE ALGUMA QUESTÃO ANULADA, ELES ACRECENTAM À SUA NOTA. EX: VOCÊ ACERTOU 28, SE TIVERAM 2 ANULADAS, E FORAM DAS QUE VOCÊ ERROU, CONTAM COMO 30 PONTOS. POIS, EU ACERTEI 27NO CONCURSO PASSADO, CONFORME O GABARITO; MAS QUNDO SAIU O RESULTADO DA COLOCAÇÃO, ACERTEI 29, DUAS FORAM ANULADAS, DAS QUE EU ERREI! FOI O QUE EU ENTENDÍ...\r\nMEU E-MAIL É: PODEREXECUTIVO12@HOTMAIL.COM"
    },
    {
      "autor": "ANNE",
      "data": "2009-04-22T20:50:00",
      "conteudo": "380 e Fledson mandei por email, um recurso que fiz para minha irmã em um concurso da consultec, é necessário que vcs mudem os dados e relatem mas ou menos o que aconteceu durante a avaliação tipo: O espaço entre as linhas estavam muitos estreitos dificultando assim, a minha caligrafia... Qualquer dúvida podem mandar no que eu poder ajudar estou a disposição. Sou pró de português posso ajudar em alguma coisa do texto, não é o caso que foi a matéria de português que me salvou neste concurso.\r\n\r\n\r\n\r\nBoa sorte meninos... E que Deus nos proteja =)"
    },
    {
      "autor": "ANNE",
      "data": "2009-04-22T20:56:27",
      "conteudo": "Vcs sabem me informar quais questões que serão anuladas???"
    },
    {
      "autor": "neide",
      "data": "2009-04-22T22:50:54",
      "conteudo": "alguem pode me dizer quais questoes que devem ser anuladas????"
    },
    {
      "autor": "fledson",
      "data": "2009-04-22T23:38:12",
      "conteudo": "obrigado anne e que deus abençoe nos todos!"
    },
    {
      "autor": "neide",
      "data": "2009-04-23T07:20:57",
      "conteudo": "bom dia galera!!!!ja saiu a relaçao dos classificados na 1 fase!!!dem uma olhadinha e boa sorte!!!!!fiquem com deus!!!!!!!!!!xeroooooooo pr todos."
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:49:22",
      "conteudo": "ATÉ AGORA(07:50) NÃO SAIU NADA!!!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:52:03",
      "conteudo": "ATÉ AGORA (07:50) NÃO SAIU NADA!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:53:35",
      "conteudo": "ONDE(07:50)!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:55:01",
      "conteudo": "ONDE(07:50)?"
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:56:02",
      "conteudo": "...,...,...!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T07:56:57",
      "conteudo": "ESTOU ESCREVENDO E NÃO ESTÁ SAINDO AÍ!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T08:07:06",
      "conteudo": "NADA(08:00)!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T08:08:14",
      "conteudo": "?????????????????????????????????????????????????????????????????"
    },
    {
      "autor": "jaum",
      "data": "2009-04-23T09:05:22",
      "conteudo": "iai galera ja saiu o resultado?"
    },
    {
      "autor": "pitt bull",
      "data": "2009-04-23T09:11:34",
      "conteudo": "que porra, nada ainda........."
    },
    {
      "autor": "neide",
      "data": "2009-04-23T10:06:05",
      "conteudo": "gente a relaçao esta no diario oficial!!"
    },
    {
      "autor": "neide",
      "data": "2009-04-23T10:35:04",
      "conteudo": "pelo q vejo nao tevi nenhuma questao anulada!!"
    },
    {
      "autor": "hyt",
      "data": "2009-04-23T11:01:48",
      "conteudo": "e ai saiu o resultado?"
    },
    {
      "autor": "paulo",
      "data": "2009-04-23T11:29:06",
      "conteudo": "po galera eu perdi meu caderno da prova e nao tenho como ver meu resultado, vcs sabem onde compro diario oficial com os resultados"
    },
    {
      "autor": "fledson",
      "data": "2009-04-23T12:32:41",
      "conteudo": "valeu galera fui habilitado so esperar  a redaçao!\r\nboa sorte pra vcs todos !"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-23T12:38:26",
      "conteudo": "galera não teve quetão nenhuma anulada , com isso fiquei com 57,55 % da prova . com a colocação de 1644 vcs acham que ainda tenho chance. eu acho q não mais se vcs tiverem algum exemplo parecido de outros concursos por favor me avisem . muito grato"
    },
    {
      "autor": "fiscal diego",
      "data": "2009-04-23T15:19:03",
      "conteudo": "eu passei pela primeira etapa com 38 acertos fiquei na classificacao 217.agora so basta saber se passei na redacao.boa sorte para todos e aqueles que nao se classificaram nao desistam pois eu tenho 24 anos e 8 concursos nas costas e se eu tivesse parado nos 3 primeiros concursos que perdi nao teria chegado aonde cheguei no 4 passei para a marinha onde depois de 4 meses desisti  eno 5 passei para a prefeitura  de minha cidade em 1 lugar e no 8 estou esperando o resultado da pm. 1marinha perdi, 2marinha perdi, 3policia federal perdi, 4marinha passei, 5fiscal de obras e posturas passei, 6pm perdi, 7caixa economica perdi, 8pm esperando.ENTAO NAO DESISTAM!"
    },
    {
      "autor": "amanda",
      "data": "2009-04-23T17:58:55",
      "conteudo": "Ola galera!!!fiz 53,83 pontos na prova e fiquei na classificaçao 931...para regiao de juazeiro!rsrsrsr...acho q nem preciso dizer q estou fora ja q so tem 30 vagas!!!!rsrsr....espero q vcs tenhao mais sorte q eu!!q deus os ilumine!!!boa sorte!!"
    },
    {
      "autor": "380",
      "data": "2009-04-23T21:02:28",
      "conteudo": "AÊ! 1.316 É FOGO NELE VIVO COM BALA DE PRATA!\r\nSE CORRIGIREM MINHA REDAÇÃO EU TÔ ARMADO..."
    },
    {
      "autor": "amanda",
      "data": "2009-04-24T08:04:17",
      "conteudo": "bom dia!!gente eu nao entendi pq fui habilitada na primeira fase e nao vao corrigir minha redaçao!!se meu nome sai na lista como habilitada pq nao ler minha redaçao?era melhor nao ter sido habilitada!!estou chateada com isso!!alguem sabe me dizer o pq disso?xero"
    },
    {
      "autor": "fledson",
      "data": "2009-04-24T12:54:31",
      "conteudo": "amanda olha a regiao que vc fez e nº de vagas e ai vc multiplica por 4 se a sua colocaçao tiver vai ser se n nao desista \r\n!"
    },
    {
      "autor": "amanda",
      "data": "2009-04-25T09:05:06",
      "conteudo": "bom dia!!ola galera!!eu ja estou fora minha classificaçao foi 931 muito longe do que eu precisava!mas torço por vc!!bjssssss...fiquem com deus e q ele ilumine cada um de vcs.boa sorte!"
    },
    {
      "autor": "380",
      "data": "2009-04-25T11:31:47",
      "conteudo": "QUEM SABE QUANTO CUSTA O (TOTAL) EXAME DE ADMISSÃO DA PM? \r\nUNS R$ 700,00 ?\r\nE QUANTOS DIAS SÃO PARA FAZER TODOS?"
    },
    {
      "autor": "380",
      "data": "2009-04-25T11:35:06",
      "conteudo": "MEU COLEGA NÃO PEGOU A FOLHA DE ANOTAÇÕES DE GABARITO, DEIXANDO NA PROVA SEM DESTACAR;COM ISSO NÃO PODE VER O RESULTADO, POIS NÃO TEM O Nº DE ACESSO.O QUE ELE FAZ PARA VER A CLASSIFICAÇÃO OU OBTER O Nº DE ACESSO?"
    },
    {
      "autor": "diego",
      "data": "2009-04-25T17:30:55",
      "conteudo": "380 MANDA ELE OLHAR NO DIARIO OFICIAL DO ESTADO\r\nOU NO PORTAL DO SERVIDOR CONCURSOS EM ANDAMENTO\r\nTEM A LISTA DE APROVADOS.\r\nVALEU E BOA SORTE\r\nQUEM TEM ALGUM MODELO DE RECURSO MANDEM POR FAVOR \r\n380 TEM POR FAVOR FUIA BILITADO ESTOU COM MEDO DA REDACAO É O BICHO\r\nMANDA AI O MODELO OU QUEM TIVER NOS TEMOS QUE NOS GARANTIR \r\nO E- MEIL É  cicedil@hotmail.com\r\nvaleu boa sorte paraTODOS ESTAMOS JUNTOS VALEU."
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-26T11:14:24",
      "conteudo": "GALERA , FIQUEI NA COLOCAÇÃO 1644 NA REGIÃO DE JUAZEIRO COM 28 ACERTOS  OU SEJA PERDI PARA CONCORENCIA PIOS AMIGOS MEUS Q FIZERAM PARA BARREIRAS ACERTARAM 26 QUESTÕES E FICARAM NA COLOCAÇÃO 926 . MAS GOSTARIA DE SABER SE EXISTE ALGUM METODO DE MINHA REDAÇÃO SER CORRIGIDA . OU SE POSSO ENTRAR COM ALGUM RECURSO. DIANTE MÃO AGRADEÇO A TODOS E BOA SORTE"
    },
    {
      "autor": "ivan black",
      "data": "2009-04-26T15:59:13",
      "conteudo": "ola pessoal,eu acertei 30 pontos e fiquei na colocação 2427 na região de salvador,sera que estar certo! sera que tenho chance, desejo boa sorte para todos, eu gostaria de saber mas da galera que fez para cidade de salvador numero de acertos colocação etc."
    },
    {
      "autor": "dilson",
      "data": "2009-04-27T10:39:55",
      "conteudo": "GALERA , FIQUEI NA COLOCAÇÃO 1605 NA REGIÃO DE feira d santana COM 27 ACERTOS OU SEJA PERDI PARA CONCORENCIA PoiS AMIGOS MEUS Q FIZERAM PARA BARREIRAS ACERTARAM 26 QUESTÕES E FICARAM NA COLOCAÇÃO 926 . MAS GOSTARIA DE SABER SE EXISTE ALGUM METODO DE MINHA REDAÇÃO SER CORRIGIDA . OU SE POSSO ENTRAR COM ALGUM RECURSO. DIANTE MÃO AGRADEÇO A TODOS E BOA SORTE\r\nmanda no meu e-mail dilsn17_1@hotmail.com"
    },
    {
      "autor": "daniel",
      "data": "2009-04-27T15:11:57",
      "conteudo": "alguem pode me informar quando sai o resultado da correçao da redaçao.....grato desde ja....parabens aos que passaram e aos que nao passaram que tenha servido de experiencia para outros que viram pela frente....valeu..."
    },
    {
      "autor": "fiscal diego",
      "data": "2009-04-27T15:52:21",
      "conteudo": "daniel o resultado da redacao vai sair no dia 19 de maio.boa sorte."
    },
    {
      "autor": "thiago",
      "data": "2009-04-28T13:16:50",
      "conteudo": "FIZ 31 ( 62,71 ) ACERTOS E FIQUEI NA 690 PARA ILHEUS.\r\nTEM MAIS ALGUÉM QUE FEZ PARA REGIÃO 4.\r\nBOA SORTE A TODOS!!!!!!!!"
    },
    {
      "autor": "380",
      "data": "2009-04-29T08:59:50",
      "conteudo": "EU NÃO TENHO MODELO DE RECURSO... MÁS, FALEI COM UM JUIZ DO JUIZADO DE MENORES, E ELE ME DISSE QUE ERA PRA EU IR EM UM ADVOGADO DA PROMOTORIA PÚBLICA FAZER O RECURSO. PORÉM, SÓ TEMOS 2 DIAS ÚTEIS; COMO EU NÃO SOU BESTA, VOU AGENDÁ AGORA PARA ANTES DO RESULTADO ESTAR COM O RECURSO NAS MÃOS.\r\nFAÇAM ISSO TAMBÉM..."
    },
    {
      "autor": "380",
      "data": "2009-04-29T09:09:59",
      "conteudo": "QUENTO É OS ESAMES PRÉ-ADMISSIONAIS DA PM DESTE ANO?"
    },
    {
      "autor": "kost",
      "data": "2009-04-29T09:21:02",
      "conteudo": "ae 380, fiquei na colocação 1316 tambem, por enquanto tamos ai na fita"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-29T14:42:12",
      "conteudo": "380 ME ADICIONA AI PARA TROCARMOS UMAS IDEIAS SOBRE O CONCURSO, TAMBEN VOU PRECISAR DE UM RECURSO PARA Q MINHA REDAÇÃO SEJA CORRIGIDA POIS CONVERSEI COM UM ADVOGADO, POREM ELE DISSE QUE NO EDITAL DESTE ANO EXISTE MUITAS BRECHAS AS QUAIS PODEMOS APROVEITAR, POREM ELE QUER QUE EU AGUARDE. MAS ACHO QUE O TEMPO É CONTRA AGENTE NESTE MOMENTO . VAMOS NOS UNIR E ADIANTAR O FUTURO ESTÁ EM JOGO"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-04-29T14:43:55",
      "conteudo": "GERSINOJUNIOR10@HOTMAIL.COM"
    },
    {
      "autor": "JAUM",
      "data": "2009-04-30T17:22:25",
      "conteudo": "aê galera sabe dizer no concurso soldado pm bahia, até qual colocação foi chamado para região de salvador (masculino)"
    },
    {
      "autor": "kosta",
      "data": "2009-05-04T08:51:11",
      "conteudo": "AÊ galera blz! qdo sai o resultado da redação? vlw"
    },
    {
      "autor": "kaue",
      "data": "2009-05-05T22:43:45",
      "conteudo": "iai pessoal, alguem que passou em salvador afim de trocar informações"
    },
    {
      "autor": "diego",
      "data": "2009-05-06T07:54:50",
      "conteudo": "afinal vao chamar quantos é todos que passarem na redacao ou o numero certod e vagasz....\r\nboa sorte para todos........."
    },
    {
      "autor": "380",
      "data": "2009-05-06T08:55:40",
      "conteudo": "OUVIR DIZER QUE VAI SAIR OUTRO CONCURSOS NO FINAL DO ANO; E DIZEM QUE VAI EXIGIR HABILITAÇÃO\"B\". SE FOR VERDADE É RUIM..."
    },
    {
      "autor": "380",
      "data": "2009-05-06T08:59:53",
      "conteudo": "JUNIOR,SE SEU ADVOGADO DISSE ISSO, VOCÊ JÁ TEM O SEU RECURSO; MAS É MELHOR ELE FAZER LOGO, VAI QUE ELE TEM UMA AUDIÊNCIA FORA E NÃO VAI PODER FAZER O SEU RECURSO! PESSA PRA ELE FAZER LOGO, E VAI FICAR TUDO BÉM..."
    },
    {
      "autor": "380",
      "data": "2009-05-06T09:05:36",
      "conteudo": "QUEM SABE QUANTOCUSTA TODOS OS EXAMES PRÉ-ADMISSIONAIS DA PM? \r\nUNS R$ 800,00 (OITO CENTOS REAIS)?"
    },
    {
      "autor": "lucas",
      "data": "2009-05-06T20:19:06",
      "conteudo": "aê diego no edital fala que vai chamar o numero certo das vagas,mas com certeza tem muitos desistentes, e reprovação então sempre tem mais chamadas"
    },
    {
      "autor": "JUNIOR",
      "data": "2009-05-06T20:43:12",
      "conteudo": "GALERA ME TIRA UMA DUVIDA ! TEM MUITA GENTE FALANDO QUE QUEM FOI HABILITADO NA 1. FASE  TERA A REDAÇÃO CORRIGIDA. FIQUEI NA COLOCÇÃO EM JUAZIRO 1644. MAS PELO Q VI NO EDITAL SÓ CORRIGEM QUEM FICOU EM ATÉ 1080. ME TIREM ESTA DUVIDA SE TIVER ALGUEM QUE FEZ O CONCURSO DE 2006 E  FICOU EM UMA COLOCAÇÃO SUPERIOR A 1080 E TEVE A REDAÇÃO CORRIGIDA POR FAVOR NA REGIÃO DE JUAZEIRO OU OUTRA .EXETO A CAPITAL POIS TEM MUIT GENTE SEM INFORMAÇÕES Q ESTA SE ACHANDO COM ESTA 1 FASE . MAS TOMARA Q SEJA VERDADE TAMBEN QUERO ME ACHAR. POR FAVOR NÃO DEICHEM DE RESPONDER É IMPORTANTE PARA TODOS ESTÁ DUVIDA"
    },
    {
      "autor": "jaum",
      "data": "2009-05-06T22:05:21",
      "conteudo": "aE junior, lamento informar, mas so irão corrigir o numero de vagas da região multiplicado por 4..."
    },
    {
      "autor": "gerson",
      "data": "2009-05-07T17:16:29",
      "conteudo": "ae galera, sabe informar no concurso passado chamaram ate qual colocação em Salvador?"
    },
    {
      "autor": "380",
      "data": "2009-05-08T19:58:30",
      "conteudo": "EU TÔ FUDIDO! SE EU PASSAR NA REDAÇÃO, VOU TER QUE ARRUMAR R$1.000,00 PROS EXAMES. E AGORA?"
    },
    {
      "autor": "danilo",
      "data": "2009-05-09T09:21:21",
      "conteudo": "o problema é seu... não me conte seus problemas 380"
    },
    {
      "autor": "thiago",
      "data": "2009-05-09T18:21:24",
      "conteudo": "Srs, conversei com um pm e ele informou que seu irmão fez o concurso de 2006 e gastou cerca de 450,00 com os exames. segundo ele a pm aceitou exame até de hospital público."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-05-09T18:38:42",
      "conteudo": "ola pessoal estou de volta so para falar dos exames\r\njunte bastante dinheiro pois vao gastar.so o exame toxicologico custa 300 reais entao junte viu eu gastei 1300 mas  tem gente que gastou ate 800,900 ou mais de 1300.valeu um abraço."
    },
    {
      "autor": "lucas",
      "data": "2009-05-09T20:03:39",
      "conteudo": "e ae roriz blz... cara estou na colocação 1090 para região de salvador, mas fiquei empatado com muita gente, sabe dizes qtos eles chamam inicialmente em salvador, ou apenas as 1200 para soldado pm masc.? vlw"
    },
    {
      "autor": "isso",
      "data": "2009-05-10T14:51:40",
      "conteudo": "BOA TARDE GALERA! ELES IRÃO CHAMAR O NUMERO QUATRO VEZES DE VAGAS OFERECIDAS, PARA CORRIGIR A REDAÇAO. LEMBRANDO QUE QUEM ESTA NO ULTIMO NUMERO NAO DESANIME PQ QUEM ZEROU A REDAÇAO ESTA DESCLASSIFICADO! OU SEJA SE VC FOI O NUMERO 1 E ZEROU SUA REDAÇAO ESQUEÇA VC ESTA FORA!\r\nVALEW MANDEM NOTICIAS INTELIGENTES AGUARDO!"
    },
    {
      "autor": "isso",
      "data": "2009-05-10T14:55:53",
      "conteudo": "AH! IA ESQUECENDO DEPOIS DE CORRIGIREM AS REDAÇOES ELES IRAO CHAMAR O DOBRO DO NUMEROS DE VAGAS, OU SEJA PARA SALVADOR SERAO CHAMADOS 2400 PARA FAZEREM OS EXAMES E ESSES SERAO ELIMINADOS ATE CHEGAR A POSIÇAO 1200! VALEW BOA SORTE A TODOS!"
    },
    {
      "autor": "amanda",
      "data": "2009-05-10T21:44:48",
      "conteudo": "boa noite!!!Ola gente,gostaria que algum de vcs me dissece se eu ainda tenho chance pois fiquei em 931 para pm feminina de juazeiro sendo q o numero de vagas e 30.rsrsrsrsrsrrs...fiquei muito desanimada quando soube q nao iriam ler minha redaçao.asera q mesmo assim ainda a alguma chance????xero"
    },
    {
      "autor": "lucas",
      "data": "2009-05-11T15:06:25",
      "conteudo": "qual é isso?da onde vc tirou essas informações que chamaram o dobro do numero de vgas"
    },
    {
      "autor": "lucas",
      "data": "2009-05-11T20:09:14",
      "conteudo": "resultado vai ser amanha galera!!! boa sorte a todos"
    },
    {
      "autor": "380",
      "data": "2009-05-11T20:18:00",
      "conteudo": "RECEBÍ DA FCC UM E-MAIL DIZENDO QUE: ESTARÃO DISPUNÍVEIS NO SITE DA SAEB E DA FCC NOS DIAS 12/05 E 13/05 OS RESULTADOS DA REDAÇÃO.  \r\n ESTE FOI O SITE: WWW.CONCURSOSFCC.COM.BR/CONCURSOS/GOVBA180/VISTAPROVA\r\nUTILIZE O CPF E O CÓDIGO DE ACESSO..."
    },
    {
      "autor": "380",
      "data": "2009-05-11T20:21:27",
      "conteudo": "TENTEI ENTRAR NESTE SITE, MAS ATÉ AGORA NÃO APARECEU NADA!\r\nO CERTO É PELA FCC OU DIÁRIO OFICIAL."
    },
    {
      "autor": "junior",
      "data": "2009-05-12T07:52:58",
      "conteudo": "ate agora nada"
    },
    {
      "autor": "Emanuelle",
      "data": "2009-05-12T11:24:47",
      "conteudo": "Oi sd pm roriz, \r\n\r\nO que vc poderia me dizer em relação a esse fato ocorrido:\r\n\r\n\r\nReferente à abordagem de um Sargento no dia 09/05/2009 com a numeração do veiculo 1.0111, na faixa de 22 horas, estava de saída com meus parentes que veio de Belo Horizonte quando a viatura chegou e uns dos policiais \"suposto sargento\" que está fazendo a cobertura dessa área, saiu com a arma em punho apontando em direção aos homens e mulheres que se encontrava dentro do veiculo, pedindo que as mulheres se encostassem à parede, e os homens colocassem a mãos na cabeça e se virasse contra o veiculo, nos tratando como se fossemos marginais, eu no momento dessa ação estava entrando na minha residência, pois tinha esquecido de pegar um casaco de frio, quando ele me gritou mandando que eu saísse de dentro da minha casa para encostar-se ao muro que ficava do outro lado da rua, pois neguei minha saída informando a ele que aquela era minha residência, pois este mesmo sargento me ameaçou dizendo que se eu não saísse iria dar um tiro no meu cachorro e invadiria minha casa, me xingou de prostituta de vagabunda e ficou mandando que eu colocasse o rosto do lado de fora do portão para que o mesmo desse tapas na meu rosto.\r\nPois informo que sou funcionária publica trabalho em uma ouvidoria e o ano que vem em 2010 estarei me formando em uma Assistente Social.\r\nGostaria que fosse tomado algum tipo de atitude a respeito desse rapaz, pois fiquei sabendo depois desse fato ocorrido que o mesmo tinha agredido uma mulher no rosto fazendo o mesmo tipo de abordagem.\r\nEu pensava que deveríamos confiar na policia se sentir segura, mais depois disso não sei mais em quem confiar... se é a policia ou os marginais que nos metem medo.\r\n\r\nEspero que vcs que tenha passado no concurso, ñ siga a esses exemplos, tb fui habilitada e aguardo a redação."
    },
    {
      "autor": "ivan",
      "data": "2009-05-12T11:39:22",
      "conteudo": "ola pessoal ja saiu o resoltado final e disserão que eu fiquei com 25% na redação por tanto não habilitado, mas sera que essiste alguma maneira de mudar isso quero disser um recurso? a meus parabens para que ja esta habilitado."
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-05-12T13:10:25",
      "conteudo": "Emanuelle\r\nola fiko muito triste por isso\r\nmas saiba que sou da turma nova que acabou de entra na pm\r\ne o que eu posso dizer  para vc é vinhemos para mudar a mentalidade de  muita gente antiga na pm ,este que falo no tempo em que entrarao na policia nao tinha ne redaçao entrava de qualquer jeito\r\ne hoje tem muita jente boa na policia que faz faculdade e v as coisas de outra forma.\r\n por outro lado devemos imaginar algo\r\nera tarde\r\npoderia ter a suspeita de algo\r\ne a policia nao pode chegar de mancinho\r\npedindo licença\r\ntem que ser energica\r\npois é a vida deles que esta em jogo\r\nimagime se eles abordam com uma tranquilidade e depois sao marginais armardos. \r\nEmanuelle\r\nse vc se sentiu ofendida pela açao dos pm va no batalhao e informe a situaçao se ouver realmente exagero eles vao pagar por isso.\r\nah espero que vc passe para vc entender o que lhe disse sobre a ação.\r\num abraço me responda qualquer duvida e so perguntar"
    },
    {
      "autor": "Emanuelle",
      "data": "2009-05-12T14:36:51",
      "conteudo": "Oi sd pm roriz,\r\n\r\n\r\nPois compreendo que tem q ser energico, mas achei excesso demais, estavamos parado na porta de casa meu primo estava do lado de fora do carro e os demais, a esposa e o marido dentro do carro ambos com as portas abertas, conversando enquanto me esperava em um lugar movimentado onde se encontrava vários bares, pessoas, se o veiculo e as pessoas que nele se encontrava fosse suspeito ñ estaria parado naquele local frente de rua onde se passa vários veiculos de ronda da pm, os outros colegas policiais ficaram quietos, dois dentro da viatura e um só saiu e ficou encostado no muro da minha residência olhando a ação, inclusive um vizinho meu saiu e ficou do portão olhando os acontecimentos, esse outro saldado até é conhecido do meu vizinho e olhou para ele balançando a cabeça de uma forma negativa ou seja como se estivesse reprovando a atitude do colega, cheguei até a comentar com ele dizendo que o amigo dele estava muito nervoso, como pode... chutou a grade do muro da minha casa que por sinal ficou empenada e a parte que é presa no muro rachada, me ofendeu,com palavrões, me ameaçou, isso tudo com a arma em punho disse que iria dar tiro no cachorro q só tem 4 meses de vida, e iria invadir minha casa, o animal é tão bobinho que nem estava latindo perante a movimentação, tenho um tio que é Major e ensina no colégio militar daqui, a esposa dele é soldado, o padrasto do meu primo de BH e capitão, o marido da minha prima e sargento da choque, em Barreiras, a madrinha minha filha e Sargento Bombeiro isso quer dizer convivo no meio, sei de que maneira deve fazer uma abordagem a um individuo, aquilo ali foi demais pra situação, essa situação chegou aos ouvidos do meus familiares e estão querendo tomar providências.\r\nAchei ele enexperiente demais para tamanha responsabilidade. \r\nAh mais gozado o irmão do meu vizinho é Pm tb \"ñ sei qual patente\", ele até se ofereceu para buscar a identidade desse Sargento pq ele achou aquilo tudo um absurdo.\r\n\r\n\r\n\r\nRoriz,\r\nAcompanho vc aqui no forum e sei que vc é de paz.\r\nMuito Obrigado pela a sua atenção, abraços.\r\nAté mais..."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-05-12T21:29:24",
      "conteudo": "Eu me classifiquei e agora?"
    },
    {
      "autor": "amanda",
      "data": "2009-05-12T22:33:37",
      "conteudo": "ola!!onde posso ver a lista dos aprovados na 2 fase?"
    },
    {
      "autor": "murilo",
      "data": "2009-05-13T08:13:52",
      "conteudo": "oi amanda vc pode ver a lista dos aprovados de duas maneiras: através do site da fundação carlos chagas www.concursosfcc.com.br ou no diario oficial acessando o site www.portaldoservidor.ba.gov.br boa sorte!"
    },
    {
      "autor": "diego",
      "data": "2009-05-13T09:40:18",
      "conteudo": "todos que foram aprovados vao ser chamados.......\r\nrsrsrsrsrs........\r\nou ate q colocacao..\r\nrsrsr"
    },
    {
      "autor": "FABIO FERREIRA",
      "data": "2009-05-13T11:03:41",
      "conteudo": "Ola galera!!! fui Habilitado com nota 60.00 na redação, total: 123.92.\r\n\r\npra regiao de vitoria da conquista foram habilitados 861 candidatos na 2* fase.\r\ntodos serao convocados pro Psicoteste em Salvador??\r\nse souberem, aguardo resposta\r\n\r\nabraços"
    },
    {
      "autor": "Patrícia.",
      "data": "2009-05-13T12:50:56",
      "conteudo": "Oi, pessoal. A quem interessar:\r\nQuem tiver orkut, , adicione a comunidade do Caso de Polícia criada por Leandro Menezes: http://www.orkut.com.br/Main#Community.aspx?cmm=87502166\r\nEstamos esperando por vocês lá!"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-05-13T13:05:08",
      "conteudo": "Emanuelle\r\nola\r\nobrigado por responder\r\nfaça uma denuncia no batalhao de sua cidade,diga data e horario da situaçao para o oficial de dia ele com certeza tem os nomes dos pms e o nome do sargento.preste uma queixa, faça valer seus direitos.eu fico muito triste por isso mas se eles errarão eles teem que pagar.para isso existe corregedoria na pm para punir.\r\n\r\nobrigado pela confiança estou aqui é para ajudar os futuros colegas\r\nah em falar nisso vc foi habilitada? abraços"
    },
    {
      "autor": "FABIO FERREIRA",
      "data": "2009-05-13T14:43:39",
      "conteudo": "Galera!!!!!!!!!!!!!\r\nAcabei de Ligar pra Carlos Chagas e obtive a resposta de que somente o numero de vagas por regiao (270, maioria)que irão fazer p psicoteste..\r\n\r\nentao...\r\nboa sorte..\r\npois eu fiquei na vaga 382\r\n\r\nFabio"
    },
    {
      "autor": "ivan",
      "data": "2009-05-13T17:42:42",
      "conteudo": "ola pessõal sobre recurso alquem sabe imformar se é possivel ainda?"
    },
    {
      "autor": "ivan",
      "data": "2009-05-13T17:47:04",
      "conteudo": "lania até que idade é possivel fazer para oficiais?"
    },
    {
      "autor": "isso",
      "data": "2009-05-13T19:14:48",
      "conteudo": "ola galera mais uma apareço, deixo poucas msgs pq nao tenho muito tempo. acabei ficando com uma colocaçao entre370 e 400 pois nao quero dar meu numero exato, como eu tinha dito esta na colocaçao de 2900 e depois de corrigirem minha redaçao fui para essa tal colocaçao desejo boa sorte a todos e que venha o psicoteste. axo q nao vou deixar mais recados espero que possamos um dia nos vermos policiais em salvador. desejo muito boa sorte a todos, so procurei esse endereço pq tb estava sem conseguir dormir direito pensando nesse concurso, quem se dedicou varias noites e abriu mao de varias festas como carnaval para podeer estudar e nao conseguiu nunca deixem de acreditar pos tenha certeza que Deus nunca esqueceu de voces entao estudem continuem estudando boa noite a todos!"
    },
    {
      "autor": "380",
      "data": "2009-05-13T20:04:19",
      "conteudo": "OLÁ SD PM RORIZ, ME INFORME POR FAVOR... ONDE FAÇO OS EXAMES MÉDICOS EM SALVADOR,TEM ALGUMA CLÍNICA QUE FAZ TUDO? QUAL?\r\nÉ NO COLÉGIO DA PM DO DENDEZEIRO,NA RIBEIRA QUE FAREMOS TUDO?\r\nME DÊ ESTA INFORMAÇÃO. OBRIGADO..."
    },
    {
      "autor": "380",
      "data": "2009-05-13T20:07:42",
      "conteudo": "SD PM RORIZ,QUANTO CUSTA MAIS OU MENOS OU QUANTO CUSTOU OS EXAMES PASSADOS ? FIQUEI EM 1.257 PRA SALVADOR. SERÁ QUE DESES 1.200 NÃO PERDEM 57 ?"
    },
    {
      "autor": "LaniaCampos",
      "data": "2009-05-14T11:26:28",
      "conteudo": "Ivan\r\nA idade para fazer o curso de oficiais,\r\né até 30 anos...ok!"
    },
    {
      "autor": "Emanuelle",
      "data": "2009-05-14T12:32:06",
      "conteudo": "Obrigado pela força... sd pm roriz,\r\n\r\n\r\nInfelizmente ñ, acho q minha redação ñ foi muito boa, houve outras melhores...mas vou tentar no próximo, como já vou me formar posso tentar a civil tb qdo abrir as inscrições...\r\n\r\n\r\nAbraços...até mais.\r\nEmanuelle."
    },
    {
      "autor": "marcelo",
      "data": "2009-05-14T18:11:36",
      "conteudo": "ola!! quem souber quantos candidatos foram convocados no ultim concurso, para a região de conquista.por favor me informe! abraço para todos..."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-05-15T10:13:43",
      "conteudo": "Gostaria de saber se todas as pessoas q passaram na redação serão chamadas?Obrigado"
    },
    {
      "autor": "diego",
      "data": "2009-05-15T17:04:50",
      "conteudo": "mario SEGUNDO MEU COLEGA SIM POIS É UM PROCESSO CELETIVO E PASSOU PARA A SEGUNDA FASE E O EDITAL NAO FALA NADA.\r\nPODE COMECAR A TREINAR.\r\nBOA SORTE PARA TODOS A SIM FIQUE EM 700 E POUCO FEIRA ACHO Q DA.\r\nMAIS NOTICIAS\r\nCICEDIL@HOTMAIL.COM"
    },
    {
      "autor": "isso",
      "data": "2009-05-16T19:53:18",
      "conteudo": "ALGUEM SABE QUANDO ELES CHAMARAO PARA REALIZAR O PSICOTESTE???"
    },
    {
      "autor": "Atiane",
      "data": "2009-05-16T20:36:54",
      "conteudo": "Oi galera!\r\nFiquei na classificação 39 para região de Conquista!\r\nIrei fazer os testes de aptidão física e pscológica ou não?\r\n  bjus... boa sorte a todos!"
    },
    {
      "autor": "lucas",
      "data": "2009-05-17T07:02:53",
      "conteudo": "o pessoal, um amigo meu oficial, me disse que vai chamar todos que passaram em salvador, isso é verdade?"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-17T09:30:47",
      "conteudo": "LUCAS\r\n\r\n vc ainda duvida ele é um oficial oficial falou ta falado rsrs resenha mas é verdade sim eles irão chamar a todos os que passaram abraços qualquer duvida  e so dizer.\r\n\r\nATIANE\r\n\r\ndepende se vc passar nos exames médicos rsrs\r\nmais uma vez to brincando vc nao vao fazer o psicoteste agora nao ,pois mudou o sistema  vc irao fazer os exames medicos primeiro depois o taf depois a investigação social e ai sim o psicoteste .mais duvidas me pergunte ou me envie o e-mail que envio a lista de exames e a seqüencia de testes.abraços.\r\n\r\n\r\nISSO\r\n \r\nleia as mensagens anteriores direito rsrs \r\n\r\n\r\nDUVIDAS\r\nneygbi@hotmail.com\r\nsd pm roriz abracos e boa sorte  a todos futuros colegas"
    },
    {
      "autor": "junior",
      "data": "2009-05-18T10:23:47",
      "conteudo": "Aê pessoal, qtos vão ser chamados mesmo para a proxima etapa.... vão chamar o numero exato de vagas ou vão chamar mais...Obrigado"
    },
    {
      "autor": "Alex",
      "data": "2009-05-18T16:22:42",
      "conteudo": "Ola galera! Porfavor alguém saberia informar qdo é a chamada para os exames? eu fiquei como excedente para soldado pm na minha região, posição 550, será que tenho alguma chance? Obrigado... muito legal esse forum"
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-05-18T17:25:59",
      "conteudo": "Ola galera, pois...em muita gente comentando que vão chamar todos pra proxima etapa, porem liguei pra FCC e enviei um e-mail tambem, e eles me passaram a informação que nas proximas etapas só irão chamar o numero de vagas por região. caso tenha a necessidade de convocar novos candidatos, seguirá a ordem rigorosa de classificação.\r\n\r\nabraços"
    },
    {
      "autor": "diego",
      "data": "2009-05-18T18:01:04",
      "conteudo": "vao convocar quando para proxima etapa.\r\nfiquei sabendo que iria chamar todos abilitado na redacao.\r\nmas liguei pa fcc ele falaram que iria chamar so o numero de vagas mas isso é pouco provavel.\r\nacredito q sera todos abilitados.\r\nquem souber mais nos avise.\r\ngrato...."
    },
    {
      "autor": "jaum",
      "data": "2009-05-18T18:36:31",
      "conteudo": "Ola galera, fiquei como excedente, mas acredito se chamar mais do que o numero de vagas, poderei entrar... Espero que chame mais, devido ao deficit de policiais que tem o Estado, ja não basta a carência de policias civis e nada de concurso para o mesmo...."
    },
    {
      "autor": "Neto",
      "data": "2009-05-18T18:40:20",
      "conteudo": "ola Sd pm Roriz, vc sabe alguma informação da possibilidade de se fazer duas turmas ou mesmo ampliar as vagas? obrigado"
    },
    {
      "autor": "380",
      "data": "2009-05-18T21:01:02",
      "conteudo": "OLÁ GALERA! ESSA HISTÓRIA DE QUE VÃO CHAMAR TODOS OS HABILITADOS NA REDAÇÃO É MENTIRA; POIS SÓ SÃO CHAMADOS OS NÚMEROS DE VAGAS POR REGIÃO. MAS NÃO SE PREOCUPEM, MUITOS ESTARÃO COM O LIMITE DE IDADE VENCIDAS E OUTROS DESISTIRÃO, POR CONSEQUÊNCIA,CHAMAÃO OS QUE FICAREM ACIMA DOS DESERTORES E DOS DE IDADE AVANÇADA.\r\nO QUE ACONTECE É QUE TEM CINCO ETAPAS NA NOSSA FRENTE,E MUITOS NÃO ESTÃO NEM SE PREOCUPANDO, SEM SABER QUE ELES TEEM DIABETES, OBESIDADE,NÃO ESTÃO PREPARADOS PARA OS TESTES FÍSICOS,OS DOCUMENTOS ESTÃO SUJOS OU OUTROS PROBLEMAS COM OS DOCUMENTOS.\r\nNÃO SE PREOCUPEM PESSOAL,SE VOCÊS FICARAM EM UMA COLOCAÇÃO COMO A MINHA( 1.257 PRA SALVADOR) OU CREIO EU QUE ATÉ 1.500 PRA SALVADOR, SERÃO CHAMADOS, ISSO SÓ PRA COMEÇAR; OU EM OUUTRA REGIÃO DO INTERIOR COMO EXEMPLO:( 270 VAGAS PARA HOMENS, VÃO ELIMINAR UNS 50).\r\n ISSO É SÓ UM PARECER DAS INFORMAÇÕES QUE EU TENHO! QUANDO EU TIVER CERTEZA PASSO MAIS INFORMAÇÕES\r\n\r\nSEM FALAR QUE MUITOS NÃO TERÃO O DINHEIRO PROS EXAMES. \r\n\r\nNO PISICOTESTE O PIOR SÃO AS PERGUNTAS, E MUITOS NÃO SABEM O QUE QUEREM DA VIDA DIZEM DO QUE TEEM FILHOS, OPÇÃO DE EMPREGO,ME DISSERAM QUE EU DOU PRA SER POLÍCIA,FIZ NA DOIDA. ISSO É FATAL! E SE DEMONSTRAR MEDO E O PISSICOLOGO PERCEBER, JÁ PERDEU. \r\n\r\nE FIQUEM DE OLHO EM SEUS CONCORRENTES, SE VOCÊ FICOU EM 300 E NÃO FOI CHAMADO, E SEU COLEGA FICOU EM 301 E FOI CHAMADO, TEM MÁFIA! DENUNCIE; NO MÍNIMO PRA VOCÊ SER CHAMADO. A LISTA DE APROVADOS E A CLASSIFICAÇÃO NÓS VEMOS, E A LISTA DE REPROVADOS SAI? ONDE? FIQUEM DE OLHO EM SEUS CONCORRENTES. ATÉ MAIS..."
    },
    {
      "autor": "380",
      "data": "2009-05-18T21:34:17",
      "conteudo": "NÃO PODEM CHAMAR TODOS OS HABILITADOS NA REDAÇÃO PORQUE: SE PRA SALVADOR SÃO 1.200 VAGAS PARA HOMENS E PASSARAM 10.000(EXEMPLO), TODOS OS DEZ MIL TERÃO DE FAZER OS EXAMES MÉDICOS QUE CUSTAM +OU- R$ 800,00; DAÍ PASSAM PARA AS OUTRAS FAZES,  NO FINAL SE FICAREM 7.000 CANDIDATOS, O ESTADO SÓ VAI CHAMAR OS 1.200 HABILITADOS, E OS OUTROS 5.800 VÃO RECLAMAR QUE GASTARAM COM EXAMES,PERDERAM TEMPO ETC... O GOVERNO JÁ TEM EXPERIÊMCIA COM ISSO! O JEITO É TER ESPERANÇA E ESPERAR A SUA VEZ...ALÉM DO MAIS,O GOVERNO ESTÁ QUEREMDO TIRAR OS SOLDADOS DO CONCURSO PASSADO QUE RECORRERAM NO PISICOTESTE, E MESMO QUE NÃO TIREM SERVE DE AVISO PRA ESTE.E É BÉM PROVÁVEL QUE QUEM NÃO PASSAR NESTE PISICOTESTE, NÃO TERÁ O DIREITO DE RECORRER. TREINEM..."
    },
    {
      "autor": "gutão",
      "data": "2009-05-19T09:28:44",
      "conteudo": "Aê galera alguém pode me explicar o critério de correção da redação, pois treinei junto com um amigo varias readações, focando tema de violência, etinhamos uma redação quase pronta em mente, ambos... nossa redação estar muito semelhante, entanto ele tirou 75 e eu 55, rsrs... Ai é foda... nossas redaçoes temops a mesma introdução e conclusão, pois tinhamos em mente....tenho ambas copiadas caso se interessem em ver"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T09:31:12",
      "conteudo": "rsrs\r\nvcs em vao chamar todos para a próxima fase\r\nfalo isso por experiência sou do ultimo concurso\r\neu fui o 646 apos a redaçao na minha regiao rg 5 e fui chamado para todas as fases e no fim  das etapas tinha 454 habilitados para a regiao sendo que so era 360 vagas e todos foram chamados. o problema é que vc estao sem informacoes  e tem muita gente persimista no forum se eu fosse vc acreditava em mim  e comerçava a juntar dinheiro pois a proxima fase sao os exames."
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T09:34:07",
      "conteudo": "gutão\r\neu vcs colaram"
    },
    {
      "autor": "amanda",
      "data": "2009-05-19T09:42:37",
      "conteudo": "ola sd PM RORIZ!!!EU FIZ PR regiao de juazeiro (feminino)fiquei na posiçao 931 com mais de 100nessa posiçao,mas nao fui pr 2 fase.fiquei muito chateada,mas tudo bem...mas me tira uma duvida quem nao foi pr 2fase fica tipo em um lista de espera e isso?ou nao?"
    },
    {
      "autor": "amanda",
      "data": "2009-05-19T09:46:16",
      "conteudo": "COMO DIZIA MINHA AVO \"A ESPERANÇA E A ULTIMA Q MORRE\"RSRSRSRSRSRSRSRS...XERO"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T14:35:41",
      "conteudo": "amanda\r\no amore sinto em lhe informar que o jogo pra vc acabou so tem chance quem passou na redação,\r\nmas nao fike triste Deus esta no controle ele tem algo melhor pra vc e se nao deu agora virá outros. lembre-se DEUS È FIEL. abraços"
    },
    {
      "autor": "diego",
      "data": "2009-05-19T17:07:59",
      "conteudo": "SD PM RORIZ\r\nquando saira a convocacao para as outras etapas\r\nvoce que ja passou por isso tem q fazer quantos abidominais, e barra o bicho papao...\r\nfala ai como é o pcicoteste quais as perguntas \r\ndesejo sorte para todos \r\ncomo diz o 380 vivo como uma bala na agulha."
    },
    {
      "autor": "isso",
      "data": "2009-05-19T18:05:46",
      "conteudo": "PESSOAL BOA NOITE\r\n, FIQUEI NA CASA DOS 300 PARA SALVADOR\r\nE QUERIA DIZER AOS MEUS PREZADOS AMIGOS QUE SE PREPAREM OS PRIMEIROS 2400 POIS TODOS ESSES SERAO CHAMDOS BAO SORTE\r\nQUERIA SABER TB SE ALGUEM AI TOMOU CURSO NA CENTRAL DO REFORÇO?SD RORIZ SUAS DICAS ESTAO BOAS!\r\nVALEW!"
    },
    {
      "autor": "isso",
      "data": "2009-05-19T18:11:11",
      "conteudo": "GUTAO ESSA FOI BOA VC FEZ Q NEM UM AMIGO MEU NAO SABIA NADA DE REDAÇAO E DECIDIU GRAVAR UMA REDAÇAO. POW VELHO E MELHOR ESTUDAR!!!!MAS BOA SORTE DE QUALQUER FORMA!"
    },
    {
      "autor": "gutão",
      "data": "2009-05-19T20:03:09",
      "conteudo": "valeu isso, mas poderei ser chamado pois estou em 1656 para salvador, posso ser chamado acredito eu"
    },
    {
      "autor": "isso",
      "data": "2009-05-19T20:23:17",
      "conteudo": "com certeza vai ser chamado!"
    },
    {
      "autor": "isso",
      "data": "2009-05-19T20:28:17",
      "conteudo": "meu irmao que quantos exames sao esses velho abri um site da fcc sao mais de 100 tipos de exames cara é muito mais do que no concurso de 2006 eu axo que é impossivel um ser humano ser imune de tantos exames que eles estao pedindo!\r\nate de hepatite sendo q a maioria dos brasileiros tem pelo menos do tipó a o mais comum! eu comecei a me preocupar!"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T22:40:48",
      "conteudo": "quem disse que tem mais de 100 exames são 27\r\nesta na mesma quantidade  do de 2006\r\nprestem muita atençao para nao da vacilo\r\nah vao chamar todos habilitados nao o dobro das vagas todos os que passaram ."
    },
    {
      "autor": "amanda",
      "data": "2009-05-19T22:50:09",
      "conteudo": "Boa Noite RORIZ !!obrigada pela força!!xerooooooooooooooooo"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T22:53:59",
      "conteudo": "oh Amanda me envia seu msn ou me add neygbi@hotmail.com\r\nboa noite"
    },
    {
      "autor": "SD PM RORIZ",
      "data": "2009-05-19T22:58:28",
      "conteudo": "diego\r\n\r\no esquema mudou sao 3 barras 50 metros em 8 segundos e 2400 em 13 minutos espero poder ter ajudado"
    },
    {
      "autor": "marcelo",
      "data": "2009-05-19T23:44:44",
      "conteudo": "ola roriz!!!vc ,é de conquista???? quanto gastarei em media para fazer esses exames? pode ser em qualquer clinica legalizada ou há uma específica em salvador?\r\n abraço para todos e boa sorte!!!"
    },
    {
      "autor": "Leandro",
      "data": "2009-05-20T09:51:34",
      "conteudo": "Olá galera!!! fui classificado/habilitado, para a região de barreiras em 737, e são 240 vagas vcs que são experiente em concurso acha que eu tenho alguma chance de ser chamado?"
    },
    {
      "autor": "eduardo",
      "data": "2009-05-20T15:02:17",
      "conteudo": "Futuros PM'S\r\n\r\nAlguem pode me mandar o psico para meu e-mail.\r\ncapitao_gancho11@hotmail.com; c.eduard@ig.com.br\r\n\r\nObrigado\r\n\r\nBoa Sorte!!!!!"
    },
    {
      "autor": "diego miranda",
      "data": "2009-05-20T15:45:26",
      "conteudo": "quais serao as proximas etapas.estou na classificacao 233 de feira de santana."
    },
    {
      "autor": "daniel",
      "data": "2009-05-20T17:45:43",
      "conteudo": "RORIZ....\r\nVc que ja e soldaddo por favor me diga uma coisa:os exames,eles exigem que sejam feitos em uma clinica especifica ou em qualquer uma?E se podem ser feitos em clinicas publicas?...Espero resposta e valeu por ajudar..."
    },
    {
      "autor": "380",
      "data": "2009-05-20T20:08:49",
      "conteudo": "OLÁ GALERA! SE FOREM CHAMADOS 5.000 PARA OS TESTES E NO FINAL DOS EXAMES PASSAREM 3.000,COMO É QUE FICA ISTO, SE SÃO SÓ 1.200 VAGAS PRA SALVADOR?"
    },
    {
      "autor": "380",
      "data": "2009-05-20T20:45:32",
      "conteudo": "PELO AMOR DE DEUS,NÃO ESTOU DESESPERANÇANDO NINGUÊMO,NEM QUERO CAUSAR CONFUSÃO. O EDITAL DIZ QUE:\r\n            XI – DAS DISPOSIÇÕES FINAIS\r\n1. Após a publicação do Resultado Final do Concurso e a sua Homologação, o Comando Geral da\r\nPolícia Militar da Bahia ficará responsável pela convocação de 3.200 (três mil e duzentos)\r\ncandidatos, conforme estipulado no presente Edital, para os exames pré-admissionais\r\nconsistentes em exame de Documentação, realização da Avaliação Psicológica, Exames\r\nMédico-Odontológicos, Teste de Aptidão Física e Investigação Social, através de Edital de\r\nConvocação, tudo nos termos constantes da Portaria nº 050-CG/08, disponível nos sites\r\nwww.pm.ba.gov.br, www.portaldoservidor.ba.gov.br e www.concursosfcc.com.br. A CONCOCAÇÃO\r\nse dará por ordem rigorosa de classificação, por Cargo/Quadro de Praças, Região de\r\nClassificação – Município/Sede e Sexo (masculino ou feminino).\r\n1.1. É de inteira responsabilidade do candidato ter conhecimento das disposições contidas na\r\nPortaria nº 050-CG/08 antes de efetuar sua inscrição no certame.\r\n1.2. Durante o período de validade do Concurso, o Comando Geral da Polícia Militar da Bahia\r\nreserva-se o direito de proceder a novas convocações para a matrícula no Curso de\r\nFormação de Soldado da Polícia Militar, em número que atenda ao interesse e às\r\nnecessidades do serviço, de acordo com a disponibilidade orçamentária e observado o\r\nnúmero de vagas por Cargo/Quadro de Praças, Região de Classificação – Município/Sede e\r\nSexo (masculino ou feminino) que vierem a surgir ou serem criadas, dentro das condições e\r\nrequisitos para ingresso.\r\n1.2.1. O candidato habilitado que esteja classificado acima do número de vagas previsto no item\r\n3, Capítulo II, deste Edital comporá cadastro de reserva durante o período de validade do\r\nConcurso.\r\n1.2.2. A inclusão do candidato em cadastro de reserva não gera direito à convocação para\r\nrealização de exames pré-admissionais nem para matrícula no Curso de Formação de\r\nSoldado da Polícia Militar da Bahia.\r\n1.3 O candidato convocado para o Curso de Formação de Soldado da Polícia Militar da Bahia\r\ningressará no quadro da Secretaria da Segurança Pública do Estado da Bahia na condição\r\nde Aluno Soldado PM/BM.\r\n2. O Concurso Público para Seleção de Candidatos ao Curso de Formação da Polícia Militar está\r\nprevisto para ser homologado em 27/06/2009.\r\n2.1. Homologado o Concurso, o Comando Geral da Polícia Militar da Bahia convocará os\r\ncandidatos, conforme disposto no item 1 deste Capítulo, para realizar os exames préadmissionais,\r\nque ocorrerão em, aproximadamente, 90 (noventa) dias.\r\n2.2. A matrícula no Curso de Formação de Soldado da Polícia Militar da Bahia está prevista\r\npara 01/10/2009.\r\n3. A comprovação das exigências contidas no item 2 do Capítulo II deste Edital, inclusive o\r\nrequisito de idade, é obrigatória para o efetivo ingresso (matrícula) no Curso de Formação de\r\nSoldado da Polícia Militar. O candidato que não as satisfaça na data de ingresso (matrícula),\r\nmesmo que tenha sido aprovado no certame, perderá automaticamente o direito à matrícula no\r\nCurso de Formação de Soldado da Polícia Militar.\r\n4. O Aluno Soldado PM/BM, em face da natureza do Curso de Formação de Soldado da Polícia\r\nMilitar, poderá ser empregado em qualquer dia da semana, inclusive sábados, domingos e\r\nferiados, para efeito da integralização da matriz curricular."
    },
    {
      "autor": "380",
      "data": "2009-05-20T20:53:37",
      "conteudo": "\"O candidato habilitado que esteja classificado acima do número de vagas previsto no item\r\n3, Capítulo II, deste Edital comporá cadastro de reserva durante o período de validade do\r\nConcurso\".\r\n1.2.2. \"A inclusão do candidato em cadastro de reserva não gera direito à convocação para\r\nrealização de exames pré-admissionais nem para matrícula no Curso de Formação de\r\nSoldado da Polícia Militar da Bahia\".\r\n\r\nE ISTO QUER DIZER QUE:CONFORME VÃO SENDO ELIMINADOS NOS EXAMES,VÃO CHAMANDO OS QUE FICAREM ACIMA DE 1.200 (PRA SALVADOR); OBEDECENDO A ÓRDEM DE CLASSIFICAÇÃO POR VAGA DE CADA REGIÃO."
    },
    {
      "autor": "isso",
      "data": "2009-05-20T21:31:59",
      "conteudo": "RORIZ BOA NOITE\r\nSAO MUITOS EXAMES CARA, EU OLHEI ONTEM E SAO MAIS DE 100 ATE DERMATOLOGICO!\r\nQUALQUER NOVA VAI ME DIZENDO! AH VC Q JA PASSOU QUAL O EXAME MAIS DEMORADO E Q SEJA PARA SER FEITO PRIMEIRO\r\nSE SOUBER EU TE AGRADEÇO!\r\n!"
    },
    {
      "autor": "isso",
      "data": "2009-05-20T21:35:25",
      "conteudo": "GALERA ESSE BLOG TA FRACO!VAMOS PROCURAR NOS INFORMAR MAIS, SO RORIZ Q TRAZ INFORMAÇOES!"
    },
    {
      "autor": "diego",
      "data": "2009-05-21T08:36:37",
      "conteudo": "GALERA O 380 ESTA CERTO O EDITAL ESTA BEM CLARO SO SERA CHAMADO APENAS AS CLASSIFICADOS DENTRO DO NUMERO DE VAGAS POR REGIAO.\r\nLIGUEI PARA A FCC E ME CONFIRMARAO.QUALQUER DUVIDA LIGUE PARA A FCC SIM ELES ATENDE A COBRAR (11)3721-4888.\r\nMAS SE CHAMAREM MAIS SERA BOM PARA TODOS A SIM FIQUEM LONGE.\r\nLEIAM O EDITAL E TIREM AS DUVIDAS.\r\nOBRIGADO MAS SE ALGUEM PENSA DIFERENTE E ACHAR UMA BRECHA PARA ENTRARMOS COM UM MANDADO DE SEGURANCA MANDA AI."
    },
    {
      "autor": "diego",
      "data": "2009-05-21T08:40:43",
      "conteudo": "O RORIZ O EDITAL DE 2006 É CLARO CHAMARAO TODOS HABILITADOS NA REDACAO, EO DE 2009 SO OS DENTRO DO NUMERO DE VAGAS.\r\nVALEU ...\r\nEU FIQUEI ENTRE 600 E 700 PARA FEIRA.\r\nSERA Q VAI PERDER UNS 500 RSRSRSRSRSRSRS.\r\nVALEU"
    },
    {
      "autor": "Neto",
      "data": "2009-05-21T10:27:34",
      "conteudo": "AÊ galera, acredito que irão chamar todo mundo que passou na redação, e fazer duas turmas...Sabemos que tratando de Bahia, as informações no edital podem sim ser reformuladas, devido a grande carência de efetivo que tem nosso Estado. Desejo que todos nós sejamos chamados, que assim possamos aumentar o numero de efetivo que é tão carente, principalmente no interior...tem cidade com efetivo de 10 policias revezando entre si. Não acredito que regiões do interior terão apenas 270 policiais divididos em varias cidades...Isso até ocorreria se fosse a muitos anos atras, que tinha 2 dois concursos para pm num mesmo ano. Certo seria 270 novos pms para cada cidade, ja não basta a falta de efetivo de Policiais Civis... forte abraço galera.. gostei muito de conhecer essa comunidade"
    },
    {
      "autor": "Luke",
      "data": "2009-05-21T10:41:21",
      "conteudo": "Pessoal realmente o edital diz que chamará o numero de vagas... mas sabemos que a carência de policias é grande... Na verdade ninguém sabe qtos irão ser chamados, é tudo achismo, eu acho isso, bla bla... mas como o  comentario de NETO está certo, é tudo provavel aqui na bahia... minha cidade tem 12 policiais, aqui a bandidagem, o crack come solto. então ja não basta o governador ta queimado com os policiais civis, que entraram em greve, pelo menos aumentar o numero de policias em nosso Estado, e não se preocupem se  são 1220 vagas ou 270, se o estado chamar todo mundo e passarmos nos testes, todos seremos chamados indepedente do numero de vagas q esta no edital.  Ah é apenas minha opinião ok  SOLDADO RORIZ UM ABRAÇO,  vc tem opiniões muito legal nesse forum"
    },
    {
      "autor": "jaum",
      "data": "2009-05-21T10:43:48",
      "conteudo": "concordo contigo..........."
    },
    {
      "autor": "wallace",
      "data": "2009-05-21T18:47:16",
      "conteudo": "aÊ galera fiquei na posição 564 será que eu tenho chance?, são apenas 270 vagas... ta dificil, mas espero que o governo aumente as vagas."
    },
    {
      "autor": "jimmy",
      "data": "2009-05-22T22:43:09",
      "conteudo": "Pessoal, qdo sera homologação do concurso? tou na posicao 572 tenho chances? rsrs tenho q ter esperança, afinal sou baiano"
    },
    {
      "autor": "diego",
      "data": "2009-05-23T10:26:33",
      "conteudo": "segundo meu amigo irao chamar 3x o numero de vagas entao comece a se preparar. valeu"
    },
    {
      "autor": "diego",
      "data": "2009-05-23T10:28:41",
      "conteudo": "a homologacao sai logo apos a vista da redacao talvez a semana que vem."
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-05-23T11:10:25",
      "conteudo": "Ola galera...\r\nsó irão  chamar pra proxima fase o numero de vagas por região, é claro o edital...caso necessite, a SAEB convocará novos candidatos habilitados seguindo o criterio rigoroso de classificação.."
    },
    {
      "autor": "Junior",
      "data": "2009-05-23T11:32:38",
      "conteudo": "realmente no edital é bem claro, mas o deficit é grande, e esse edital tem muitas coisas contraditorias, então acredito sim que novas convocações serão adimitidas, pois a carência é enorme. Me informei com um pessoal da pm, e todos são bem nitidos ao me falarem que irão chamar mais, principalmente por ano que vem ser ano de eleição e não terá outro concurso... E também me falaram que o concurso para policia civil é ILUSÃO, teremos que esperar mais e mais"
    },
    {
      "autor": "Leandro",
      "data": "2009-05-23T13:58:33",
      "conteudo": "Mais DIEGO. como que eles vão chamar 3x mais!! se so na região de Barreiras são 270 vags e tem 789 habilitados, então no caso chamaria outros de outras regiões?"
    },
    {
      "autor": "diego",
      "data": "2009-05-23T16:35:38",
      "conteudo": "nao so chamria os habilitados por regiao\r\né claro q se chamar so 270 é o certo mas se chamarem 271 abre brecha para os madados de seguranca fiquem de olho aberto o chama o numero certo ou vai chuver liminares.\r\nentao por logica vao chamar todo mundo.\r\nvaleu estou tocendo poi fiquei entre 600 e 700.\r\nvaleu boa sorte para nos todos.\r\nHA SIM QUEM ME DEU A INFORMACAO FOI ALGUEM QUE CONHECO NA SAEB, ELE MANDOU FICAR DE OLHO ABERTO NINGUEM SE DE COMO VENCIDOS AINDA ESTAMOS NA LUTA. OU NA SOMOS RONALDO NAO DESISTIMOS NUCA OU MELHORSOMOS BAIANOS. VAMOS LA BAHIA .\r\nVALEU A TODOS..."
    },
    {
      "autor": "deco",
      "data": "2009-05-23T18:36:03",
      "conteudo": "Concordo, deve ir muita gente"
    },
    {
      "autor": "dione",
      "data": "2009-05-23T18:43:43",
      "conteudo": "vamos ter muita surpresa ainda......tou como excedente, mas confio que eu e todo pessoal q esta como excedente poderá ser chamado&gt;&gt;&gt;"
    },
    {
      "autor": "FLAVIO",
      "data": "2009-05-24T10:04:06",
      "conteudo": "e ai pessoal!!! alguém tem alguma informação de qtos irão ser chamados? poderão chamar mais do que o numero de vagas"
    },
    {
      "autor": "liedson",
      "data": "2009-05-24T19:49:43",
      "conteudo": "e ai vão qtos mesmo ser chamados??????????"
    },
    {
      "autor": "angello",
      "data": "2009-05-25T13:13:30",
      "conteudo": "galera, eu fiquei em 73º , são 40 vagas para bombeiro, será q tenho chances de ser chamado???"
    },
    {
      "autor": "angello",
      "data": "2009-05-25T13:15:52",
      "conteudo": "quando vão chamar para o psicotest? e onde posso ver quais são os exames q eles pedem???"
    },
    {
      "autor": "murilo",
      "data": "2009-05-25T14:00:31",
      "conteudo": "OLÁ PESSOAL TAMBÉM FIZ O CONCURSO DA PM/BA, GOSTARIA DE AJUDAR AQUELES QUE AINDA TEM DÚVIDAS SOBRE O CONCURSO, POIS CONHEÇO UM POUCO DO PROCESSO SELETIVO. ANTES DOS TESTES FÍSICOS TEM O PSICOTESTE, SÓ CHAMARÃO PARA FAZER ESTE TESTE OS COLOCADOS DENTRO DO NÚMERO DE VAGAS, EX: PRA SALVADOR SÃO 1.200 VAGAS, SÓ FARÃO O PSICOTESTE OS 1.200 PRIMEIROS. SÓ LEMBRANDO QUE MUITOS PERDEM NESTE TESTE AÍ CHAMAM OS PRÓXIMOS, DEPOIS TEM OS TESTES FÍSICOS COM OS EXAMES,MUITOS TB PERDEM NESTE TESTE AÍ CHAMAM OS PRÓXIMOS ATÉ QUE CHEGUE AO FIM DO PROCESSO SELETIVO. SE A CIDADE TIVER RECURSOS E O GOVERNADOR NECESSITAR DE NOVOS PMS AÍ O GOVERNO MANDA CHAMAR A QUANTIDADE QUE A CIDADE PRECISAR, QUE SÃO AQUELES QUE ESTÃO NA RESERVA. NO ÚLTIMO CONCURSO O GOVERNO DO ESTADO EM SALVADOR CHAMARAM OS 1.200 QUE ERAM AS VAGAS NORMAIS E MAIS 1/3 QUE CORRESPONDE A 399 PESSOAS, LEMBRANDO QUE ESSE 1/3 NÃO É FIXO A SAEB PODE CHAMAR MAIS DE 1/3, MENOS OU NINGUÉM MAIS DO QUE OS 1.200, DEPENDE DA NECESSIDADE DO MUNICÍPIO E SE ESTE POSSUI RECURSOS PARA ISSO, VALEU GALERA. QUALQUER OUTRAS DÚVIDAS POSTEM AÍ QUE SE EU SOUBER TEREI A MAIOR SATISFAÇÃO EM RESPONDER"
    },
    {
      "autor": "Leandro",
      "data": "2009-05-25T15:52:33",
      "conteudo": "MURILO: Vc poderia me informar quantos foi chamado, para barreiras alem das vagas do edital? e quantos perderam? so para termos uma noção!!"
    },
    {
      "autor": "luke",
      "data": "2009-05-25T19:32:03",
      "conteudo": "Murilo, vc não sabe nada, vc apenas acha, aqui todo mundo acha, muito achismo... o edital fala sim q chamarão apenas os números de vagas por região, mas sempre tem alteração. aqui na minha região ilheus, tiveram duas turmas no concurso passado, mais o pessoal q estava sub judice. se tratando de Bahia tudo é possivel devido a carência de efetivo que tem nosso estado... Então largue de parecer bonzão, pois vc não sabe de nada... conheçlo um caraque faz o recrutamento, e ele disse q ira chamar muita gente, pois é mais viavel, senão semp´re terá que chamar novas pessoas e atrasará o inicio do curso de formação... então largue de dar uma de esperto e aguarde a convocação que muitos terão surpresa..."
    },
    {
      "autor": "380",
      "data": "2009-05-25T20:33:43",
      "conteudo": "DISSERAM,UM PM ME DISSE,CONHEÇO GENTE DA SAEB,NO EDITAL PASSADO DIZ,O NOSSO ESTADO É MUITO CARENTE, E ETC. A QUÍ TEM MUITO BLÁ,BLÁ,BLÁ, E DISSE ME DISSE. CLARO QUE NÃO DEVEMOS PERDER A ESPERANÇA, DE O GOVERNADOR CHAMAR MAIS CANDIDATOS. SÓ QUE PRA ISSO, DEVEMOS ENVIAR VÁRIOS E-MAILS E FAX PRA SE LIGA BOCÃO E VARELA,(POIS O GOVERNADOR SÓ OBEDECE A ELES LÁ EM SALVADOR), OU FAZER PASSEATAS PEDINDO MAIS EFETIVO PARA A POLÍCIA. CASO CONTRÁRIO...\r\nO GOVERNADOR MORA EM UM LUGAR SEGURO, E VIVE CHEIO DE SEGURANÇAS DA TROPA DE CHOQUE DISFARÇADOS( EU CONHECÍ DOIS ); ELE ESTÁ POUCO SE LIXANDO PRA CARÊNCIA DO ESTADO. QUANTO MENOS INVESTIMENTOS PARA A POPULAÇÃO, MAIS O BOUÇO DELE ENCHE(...)\r\n\r\nTEM MUITA GENTE ESTRESSADA AI ÊM...? ABRA O OLHO JOVEM; EU VÍ! EU VÍ! LÁ NO EDITAL DA PM DA BAHIA 2008.\r\n\r\nVAMOS COMENTAR SEM OFENDER OS OUTROS? ESTOU AQUÍ PRA ISSO. \r\n\r\nASS: FOGO NELE VIVO COM BALA DE PRATA!!!"
    },
    {
      "autor": "FLAVIO",
      "data": "2009-05-25T21:36:01",
      "conteudo": "concordo devemos mandar fax e-mails, para que o governador chame mais gente... A UNIÃO FAZ  A FORÇA"
    },
    {
      "autor": "gutão",
      "data": "2009-05-25T21:40:52",
      "conteudo": "VERDADE, CHEGA DE STRESS, VAMOS METER EMAIL E COBRAR QUE CHAMEM TODOS..."
    },
    {
      "autor": "murilo",
      "data": "2009-05-26T13:16:59",
      "conteudo": "olá luke eu não disse que sei demais,apenas queria ajudar aqueles que tenham dúvidas, eu também estou na mesma situação que vcs fiz pra bombeiro em vitória da conquista são 40 vagas e fiquei na colocação 92°,espero que a saeb chamem além do número de vagas, pois só assim serei chamado. Caro Leandro, como minha mãe trabalha na secretaria de segurança pública da bahia ela tem acesso aos dados dos concursos anteriores, só pra vc ter idéia a média dos que perdem no psicoteste é de 12,4% dos candidatos e 18,56% nos testes físicos e exames, mas esses dados variam. No último concurso da pm/ba a região de barreiras ficou da seguinte forma: foram 220 vagas para soldado da polícia e 40 para bombeiros, foram chamados os 220 soldados e depois de 1 ano e 4 meses chamou mais 120 soldados, para bombeiros foram chamados os 40 e em 1 ano e 9 meses depois chamaram mais 25 pessoas, o concurso tem validade de 2 anos, depois que passar esse tempo não pode chamar mais ninguém, isso é lei e o governo não tem obrigação de chamar além do número de vagas. é aquela coisa que disse vai depender da necessidade de cada região e se essa região tem recursos para chamarem mais pessoas, não adianta a região precisar de mais soldados ou bombeiros se ela não tiver recursos para tal. e a lei diz o seguinte: 12% da receita líquida tem que ser investido em saúde, 60% em educação e apenas 4% em segurança pública, tá vendo, existem outras áreas que são mais importantes que a segurança, isso tá na constituição, o governo não pode passar por cima disso. com certeza o governo irá chamar mais pessoas do que o número de vagas, como nos últimos concursos, mas ninguém sabe quantos serão, isso realmente é uma incógnita, vamos torcer para que ele chame todos os que ficaram classifidos. não desanimem não galera no concurso de 1999 a saeb chamou 3 vezes o número de vagas, no ano de 2009 foi o maior efetivo chamado para a pm/ba, com fé em Deus esse ano de 2009 quebrará esse recorde. boa sorte a todos."
    },
    {
      "autor": "isso",
      "data": "2009-05-26T15:07:05",
      "conteudo": "poxa ! PARABENS MURILO FALOU TODA A VERADE, ISSO AI QUE EU ESTAVA ESPERANDO QUE ACONTECESSE! VC SABE QUANDO SERA A PROXIMA FASE?\r\nSE SOUBER MANDA UMA MSG AI CARA!"
    },
    {
      "autor": "murilo",
      "data": "2009-05-26T18:47:56",
      "conteudo": "a saeb tem previsão de divulgar a lista dos aprovados no dia 27/06/09,só estarão nessa lista os aprovados dentro do número das vagas, mas isso não significa que os outros não terão mais chances, aí sim vem o psicoteste que está marcado para o dia 15/08/2009 e os testes físicos que vão acontecer ou no final de  outubro ou no início de  novembro não sei bem o mês. LEMBRANDO: só farão o psicoste e os testes físicos quem estiver nessa lista que vai sair dia 27/06/2009, a medida que alguém perder nesses testes aí chamarão os próximos por ordem de classificação ex: os 1200 primeiros farão o psicoste em salvador, se por exemplo o candidato nº807 perder nesse psicoteste aí chama pra fazer esse teste o n°1201 que é o mais próximo da lista e assim sucessivamente."
    },
    {
      "autor": "Luke",
      "data": "2009-05-26T19:36:47",
      "conteudo": "Olá Murilo, blz vamos aguardar e esperar que chamem mais habilitados. boa sorte para vc e para todos que aguardam o bendito resultado"
    },
    {
      "autor": "380",
      "data": "2009-05-26T20:51:33",
      "conteudo": "AÊ GALERA!!! AGORA ESTAMOS NOS ENTENDENDO.\r\nMUITOS DOS APROVADOS \"VÃO SE FUDER\" NOS TESTES FÍSICOS( COMO EU).\r\nONTEM( SEGUNDA FEIRA )FIZ UMA CORRIDA DE 9 MINUTOS, DEI 7 VOLTAS EM UM CAMPO DE FUTEBOL; E CONSTATEI QUE SE FOSSE ONTEM OS TESTES FÍSICOS DA PM, EU ESTARIA FUDIDO!( DESDE 2004 QUE EU NÃO CORRO NEM JOGO BOLA). SÓ ANDO DE BICICLETA PRA QUALQUER LUGAR, A TÉ PRA IR NA ESQUINA( E AINDA DIZEM QUE ANDAR DE BICICLETA É BOM PRAS PERNAS).  NA CORRIDA DE ONTEM QUASE CAIO, TROPEÇO, PARO, E FIQUEI TONTO; AS BATATAS DA PERNA ESTÃO DOENDO.TANBÉM ESTOU TRABALHADO PEGANDO PESO O DIA TODO, DEPOIS EU VOU CORRER 17:30.\r\n\r\nHOJE DEI OUTRA CORRIDA,DEPOIS DO TRABALHO, DE 7 VOUTAS E FOI O MESMO TEMPO. TENTEI DAR O TIRO DE 50 METROS EM 8 SEGUNDOS; DEI UMA CORRIDA DE + OU - 50 METROS EM 8 SEGUNDOS E 50 CENTÉSIMOS. AMANHÃ ( QUARTA FEIRA), VOU MEDIR O CAMPO E TENTAR CONSEGUIR, ME AGUARDEM...\r\n\r\nGALERA! QUEM PENSA QUE ESTÁ PREPARADO, TREINE COMEÇANDO AMANHÃ. POIS LÁ, MITA GENTE PERDE, DESMAIA,VUMITA, FALTA OXIGÊNIO NO CÉREBRO E FICAM CHORANDO, PRINCIPALMENTE MULHERES; E ELES NÃO QUEREM NEM SABER..."
    },
    {
      "autor": "isso",
      "data": "2009-05-26T20:52:52",
      "conteudo": "MURILO EU AXO Q VC ESTA UM POUCO TARDIO\r\nESSA TURMA TEM Q ESTA COMPLETA DAQUI PARA O DIA 1 DE OUTUBRO CARA!\r\nE Q O NOSSO GOVERNADOR VAI SE REELEGER  NO ANO Q VEM DAI ELE VAI USAR ISSO COMO MARKETING\r\nE SAO JUSTAMENTE 10 MESES PARA A FORMAÇAO DE SD DA PM\r\nESTA LA NO EDITAL SE NAO HOUVER NENHUM ATRASO O CURSO DE FORMAÇAO VAI SE INICIAR NO DIA 1 DE OUTUBRO\r\n ME PASSA QUAISQUER IN FORMAÇAO\r\nEU AXO Q JA IRAO MARCAR A DATA DO PSICOTESTE NA SEMANA Q VEM"
    },
    {
      "autor": "380",
      "data": "2009-05-26T21:00:32",
      "conteudo": "CORRAM SÓ 6 MINUTOS E VEJAM A PRESSÃO... CAMINHAR É BESTEIRA, CAMINHO ATÉ + DE TRÊS HORAS.O RUIM É CORRER SEM PARAR EM 13 MINUTOS.\r\nDEEM O TIRO DE 50 METROS E ANALIZEM SE É PUXADO. ESPERO O COMENTÁRIO DE VOCÊS..."
    },
    {
      "autor": "380",
      "data": "2009-05-26T21:10:59",
      "conteudo": "É ISSO AÍ \"ISSO\". SÃO 90 DIAS PRA TODAS AS ETAPAS DA PM ETAREM PRONTAS,APARTIR DO DIA 27 DE JUNHO, ATÉ 1 DE OUTUBRO; E O GOVERNADOR, QUE NÃO É BESTA,VAI QUERER QUE A TURMA ESTEJA PRONTA EM JUNHO DO ANO QUE VEM( FORA OS TRÊS MESES DE EXPERIÊNCIA NAS RUAS) QUE TERMINAM NO DIA 30 DE JULHO.\r\n JÁ ESTANDO FARDADOS OS PMS, E NAS RUAS EM 30 DE JUNHO DO ANO QUE VEM, O GOVERNADOR FAZ A PROPAGANDA DELE. POR ISSO NÃO PODE ATRASAR, E SIM ADIANTAR OS TESTE..."
    },
    {
      "autor": "jaums",
      "data": "2009-05-26T22:25:21",
      "conteudo": "tb acho(isso), no entanto ao meu ver o estado convocará mais do que o numero de vagas, pois isso não retardará o inicio do curso, pois se a cada momento que a pessoa for eliminada for convocado novo excedente isso irá atrasar o inicio, então é mais viavel chamar um numero maior e depois fazer a seleção respeitando a colocaçãoo, vale lembrar..."
    },
    {
      "autor": "Alex",
      "data": "2009-05-27T21:30:21",
      "conteudo": "Até o segundo semestre de 2010, quando estará terminado o período de formação dos policiais aprovados no novo processo seletivo, o quadro da Polícia Militar deverá contar com, aproximadamente, 6,4 mil novos policiais, diminuído a defasagem acumulada. Atualmente, a PM conta um efetivo de 26,8 mil profissionais, entre praças e oficiais. A intenção do governo é que, até 2010, se alcance um total de 36 mil policiais nas ruas"
    },
    {
      "autor": "isso",
      "data": "2009-05-27T22:01:21",
      "conteudo": "3380 E JAUMS FIQUEM TRANQUILOS IRAO CHAMAR TODOS QUE FORAM APROVADOS NCOM A CORREÇAO DA REDAÇAO O GOVERNO QUER SE EXIBIR PARA MOSTRAR Q ESTA FAZENDO SE PREPAREM E ACABOU DEIXA O RESTO PARA DEUS QUE ELE SABE O Q FAZ SE FOR SUA VEZ ELE DARÁ SE NAO FOR PACIENCIA. MAS EM NME DO SENHOR JESUS ELE DARÁ O Q VC FOR MERECEDOR!\r\nEU AINDA AXO QUE NESSA SEMANA QUE VEM DEVE SAIR ALGUMA NOVIDADE NO SITE DA FCC! \r\nSE PREPAREM QUE EU JA ESTOU ME PREPARANDO!"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-05-28T11:21:51",
      "conteudo": "mas tem gente que ainda estao no erro eu ja falei a proxima fase nao é o psicoteste e sim os exames medicos. vc nao estao acompanhando o site da fundaçao carlos chagas naõ? é quem falou que no concurso passado foi 220 para sd e 40 para bombeiro.\"foram 220 vagas para soldado da polícia e 40 para bombeiros, foram chamados os 220 soldados e depois de 1 ano e 4 meses chamou mais 120 soldados, para bombeiros foram chamados os 40 e em 1 ano e 9 meses depois chamaram mais 25 pessoas,\".\r\nmentira faz tempo que nao tem concurso para bombeiro antigamente o bombeiro vinha de pm ou seja o soldado que quisesse se bombeiro era so pedir e ir hoje nao é atraves de concurso e separado.o  ultimo concurso foram 360 vagas para sd masculino e 40 feminino no interior e na capital foi uns 1100 sd mas 100 fem. nao teve bombeiros. murilo vc que ajudar ou enganar os seus colegas. isso para mim é espirito de porco. pegue informaçoes verdadeiras. ou vc mente ou sua mae so quis te animar.\r\n\r\nvejam o site que falei olhem a portaria do comando geral de numero 050 isso tira muitas duvidas. la vc encontram tudo."
    },
    {
      "autor": "Leandro",
      "data": "2009-05-28T13:22:32",
      "conteudo": "SD PM RORIZ: qual e o site que temos informações do concurso pssado, por eexemplo total chamados por região , quantos passaram em cada teste , e quantos perderam? poderia me ajudar em com esse numeros?"
    },
    {
      "autor": "Junior",
      "data": "2009-05-28T14:01:24",
      "conteudo": "Por favor alguém sabe informar se apenas chamarão mesmo apenas o numero de vagas? obrigado fiquei na posição 568 para minha região que tem apenas 270 vagas. tou acima do dobro um pouco.. Alguém acha que eu tenho chance?"
    },
    {
      "autor": "kaue",
      "data": "2009-05-29T10:20:17",
      "conteudo": "nossa esse forum aqui ta mal, a maioria q participava perdeu, ou pararam mesmo de postar.... vamos galera... a união faz a força"
    },
    {
      "autor": "diego",
      "data": "2009-05-29T13:42:47",
      "conteudo": "GALERA ANIMEN-SE VAMOS SER CHAMADOS, TRENEM VAI SER CHAMADOS TODOS QUE PASSARAM NA REDACAO É PERDA DE TEMPO NAO TREINAR.\r\nACREDITEM VAMOS SIM SER CHAMADOS, MUITOS FALAM Q VAO CHAMAR O NUMERO DE VAGAS MAS SAO AQUELES COM MEDO DE NÓS.\r\nVAMOS NAO DESISTAM.\r\nCOM FE EM DEUS TUDO VAI DAR SERTO.\r\nNAO PAREM DE POSTAR.  QUAIS AS NOVAS GALERAS."
    },
    {
      "autor": "diego",
      "data": "2009-05-29T13:45:42",
      "conteudo": "KAUE ESTA CERTTO ANIMEM VAMOS.SER CHAMADOS."
    },
    {
      "autor": "diego",
      "data": "2009-05-29T13:49:11",
      "conteudo": "isso comentou: \r\n 3380 E JAUMS FIQUEM TRANQUILOS IRAO CHAMAR TODOS QUE FORAM APROVADOS NCOM A CORREÇAO DA REDAÇAO O GOVERNO QUER SE EXIBIR PARA MOSTRAR Q ESTA FAZENDO SE PREPAREM E ACABOU DEIXA O RESTO PARA DEUS QUE ELE SABE O Q FAZ SE FOR SUA VEZ ELE DARÁ SE NAO FOR PACIENCIA. MAS EM NME DO SENHOR JESUS ELE DARÁ O Q VC FOR MERECEDOR!\r\nEU AINDA AXO QUE NESSA SEMANA QUE VEM DEVE SAIR ALGUMA NOVIDADE NO SITE DA FCC!\r\nSE PREPAREM QUE EU JA ESTOU ME PREPARANDO!\r\n\r\n- 27/05/2009"
    },
    {
      "autor": "Luke",
      "data": "2009-05-29T14:59:21",
      "conteudo": "é isso ai diego, vamos ser chamados sim, vamos aguardar, com fé em Deus vai dar tudo certo para todos nós"
    },
    {
      "autor": "diego",
      "data": "2009-05-29T16:41:56",
      "conteudo": "ISSO NAO DESANIME...\r\nVAMOS COM FE EM DEUS EU JA ESTOU TREINANDO.\r\nVALEU NAO DESANIME."
    },
    {
      "autor": "jaums",
      "data": "2009-05-29T17:59:00",
      "conteudo": "Verdade, parei de postar mensagens pois eu estou na posição 2425 para ssa, estava na 1319c cai depois da redação, achei a correção um pouco severa, mas tudo bem, perdi as esperanças, mas boa sorte a todos..."
    },
    {
      "autor": "isso",
      "data": "2009-05-29T17:59:18",
      "conteudo": "ISSO AI GALERA FE EM DEUS QUE ELE E O MAIOR! EM OUTUBRO ESTAREMOS TODOS NO CURSO DE FORMAÇAO VAMOS!!!"
    },
    {
      "autor": "PMM CONQUISTA",
      "data": "2009-05-30T11:16:01",
      "conteudo": "BOA DIA TROPA DE ELITE !\r\nACREDITO QUE COM CERTEZA CHAMARÃO ALÉM DO NUMERO DE VAGAS PARA A PROXIMA ETAPA. ACOMPANHEM MEU RACIOCINIO: SE SÓ CONVOCAREM 270 E FOREM CHAMANDO A MEDIDA QUE FOREM SENDO ELIMINADOS CANDIDATOS, ESSE CONCURSO VAI TERMINAR LÁ PRO ANO DE 2020,POIS DOS 270 SE PERDEREM 70, ELES CONVOCAM 70,DESTE 70, PERDEM UNS 20,AÍ ELES CONVOCAM 20,DESTES 20 PERDEM UNS 5,DESTES 5 PERDE UM... SENDO QUE TODAS AS CONVOCAÇÕES TEM QUE AGUARDAR : A PUBLICAÇÃO NO DIARIO OFICIAL, FAZER A ETAPA, ESPERAR O RESULTADO... OU SEJA,VAI SER MUITO DEMORADO CHAMAR A MEDIDA QUE FOREM PERDENDO.\r\nNA MINHA OPINIÃO ELES VÃO CHAMAR PELO MENOS 2X O NUMERO DE VAGAS.QUEM CONCORDA COMIGO ?"
    },
    {
      "autor": "isso",
      "data": "2009-05-30T18:04:55",
      "conteudo": "concordo!!!"
    },
    {
      "autor": "deco",
      "data": "2009-05-31T10:00:59",
      "conteudo": "galera ja teve vazamento das cidades sede... ssa estar dentroooooooooooooo"
    },
    {
      "autor": "isso",
      "data": "2009-05-31T10:54:58",
      "conteudo": "EU QUERO SABER É QUANDO EU VOU ESTAR DENTRO DA PM KKKKKK!\r\nVC TEM ESSE DADO???"
    },
    {
      "autor": "deco",
      "data": "2009-05-31T11:23:29",
      "conteudo": "pô isso,é o que todos esperam, mas falando serio da uma aflição, principalmente porque estou como excedente..."
    },
    {
      "autor": "isso",
      "data": "2009-05-31T12:02:34",
      "conteudo": "EU AXO Q SERA CHAMADO O DOBRO DE CADA AREA SE VC ESTIVER ENTRE ESSE  NUMERO E SO AGUARDAR!!"
    },
    {
      "autor": "deco",
      "data": "2009-05-31T13:07:36",
      "conteudo": "pô isso, vc nem acredita cara, se chamar o dobro ainda perco, porque tou na posição 543 na minha região...estava na posição 112 e cai depois da redação para 540, mas seje q Deus quiser,"
    },
    {
      "autor": "deco",
      "data": "2009-05-31T13:07:56",
      "conteudo": "pô isso, vc nem acredita cara, se chamar o dobro ainda perco, porque tou na posição 543 na minha região...estava na posição 112 e cai depois da redação para 543 mas seje q Deus quiser,"
    },
    {
      "autor": "danilo",
      "data": "2009-05-31T13:14:21",
      "conteudo": "tb estou acima do dobro, estou na posição 81 para bombeiro, é mole...são 40 vagas. se fizesse para soldado pm, tinha passado. mas deus sabe o que faz"
    },
    {
      "autor": "luiz",
      "data": "2009-06-01T15:09:50",
      "conteudo": "EMANUELE É BOM VC FICAR LONGE DA PM MESMO,E ESSE SEU COLEGA QUE SE DIZ PM O TAO DE RORIZ AINDA TEM MUITO QUE APRENDER O QUE É SER UM POLICIAL MILITAR. O LEMA É PRIMEIRO EU SEGUNDO EU E TERCEIRO EU E ASSIM POR DIANTE,VCS QUE PRETENDEM ENTRAR NA CORPORAÇÃO TRATE DE CONHECE-LA ANTES PARA NÃO SE TORNAREM APENAS MAIS SUGADOR DO ESTADO,COVARDES OU POLICIAIS CORRUPITOS E OMISSOS...BOA SORTE!!!!!!!!"
    },
    {
      "autor": "Leandro",
      "data": "2009-06-01T17:40:14",
      "conteudo": "GALERA SEGUE MATERIA QUE PODE iNTERFERIR QUANTOS AOS HABILATODOS.\r\nBrasil não tem policiais suficientes para 12 sedes da Copa-2014\r\nEntre os países escolhidos para sediar a Copa, o Brasil é o segundo mais violento --só fica atrás da África do Sul--, segundo critérios de homicídios medidos pela ONU. E, hoje, o país tem um número insuficiente de policiais para garantir a segurança nas 12 cidades-sede.\r\nDas 12 prováveis sedes do Mundial, só uma tem índice de assassinatos abaixo da média nacional --Natal. Todas as outras têm números superiores.\r\nA média brasileira de homicídios é de 23,7 pessoas por 100 mil habitantes. Pelos critérios da ONU, índices acima de 10 por 100 mil pessoas já caracterizam epidemia de violência.\r\nA África do Sul tem número bem superior ao brasileiro. A taxa, em 2004, variava de 39,5 a 69 homicídios --a ONU divulga faixas, não médias precisas. À época, o órgão dava ao Brasil média de 26,2 a 30,8 mortes.\r\nPara minimizar o problema, os africanos irão mobilizar 40 mil homens, entre policiais e soldados do Exército, para proteger dez sedes, ou um agente para cada 1.197 habitantes.\r\nCom duas sedes a mais, o Brasil terá dificuldades de atingir, proporcionalmente, esse patamar. Para Régis Limana, coordenador-geral de Inteligência da Senasp (Secretaria Nacional de Segurança Pública) do Ministério da Justiça, não há uma preocupação em relação ao tamanho do efetivo.\r\nLimana, que coordena os projetos de segurança do Mundial e da candidatura olímpica Rio-2016, não consegue estimar quantos agentes serão usados em 2014. Segundo ele, ainda haverá reunião com os centros de segurança dos Estados.\r\nEle, no entanto, já sabe que serão destacados 60 mil policiais para o Rio de Janeiro, se a cidade for sede olímpica.\r\n\"É bem mais complexo [o esquema de segurança para a Copa]. O aparato que você movimenta para a Olimpíada tem que ser replicado por 12\", disse.\r\nQuestionada pela Folha, a assessoria de imprensa do Exército informou que não faz parte de suas atribuições a segurança pública do país. Ou seja, não pretende atuar na Copa.\r\nSem o Exército, o Brasil contava com 411.896 policiais militares em 2006, segundo o governo. Para atingir o número de homens usado pelos africanos, proporcionalmente, o país teria de mobilizar em torno de 160 mil deles --39% da tropa.\r\nMas se deve levar em conta que boa parte dos policiais não está nas cidades-sede. Pela última informação disponível, de 2003, cerca de 340 mil policiais atuavam nos Estados das 17 candidatas. Em resumo, haverá menos do que isso nas sedes.\r\nOutro dado preocupante é que o crescimento da tropa tem sido abaixo da média de aumento da população. Pelos números de 2004, de 13 cidades candidatas, 12 têm defasagens em sua tropa de policiais militares --outras quatro não forneceram dados ao governo.\r\nA ONU recomenda um agente de segurança para cada 250 habitantes, número registrado em países com índices mais baixos de violência. Considerados só os PMs, nenhuma região do país atinge esse índice.\r\nCom a soma dos bombeiros, que são militares, e dos policiais civis, o Centro-Oeste e o Norte conseguem chegar ao patamar de referência mundial. Mas as outras regiões seguem abaixo do índice exigido.\r\nCom a violência em alta e com poucos policiais, o Brasil terá o desafio de proteger um número inédito de turistas. Ou arcar com as consequências."
    },
    {
      "autor": "isso",
      "data": "2009-06-01T18:55:56",
      "conteudo": "kkkk!EU GOSTO DE SUA ESTRATEGIA, VC É MUITO BOM EM INDICES.\r\nVC PODERIA TRABALHAR NO IBGE!\r\nEU QUERO SABER É QUANDO IRÃO CHAMAR A PROXIMA FASE EU JA NAO A\r\nGUENTO MAIS O MEU EMPREGO!!!\r\n!KKKK\r\nVALEW!!!"
    },
    {
      "autor": "Luke",
      "data": "2009-06-01T19:34:32",
      "conteudo": "Aê galera será q vão qtos mesmos ser chamados? e quando??????"
    },
    {
      "autor": "sd pm roriz",
      "data": "2009-06-01T19:57:52",
      "conteudo": "tal luiz\r\n\r\nvc é um fanfarão ótario\r\ncuide de sua vida\r\ne se os colegas querem ser sugador deixe, pois o que esta em questao e a vida deles eles sao maiores de idade.\r\nah tenho muito que aprender mas o que sei vale mais do que vc sabe. e se vc ja é da corporaçao vc deve ter entrado no tempo em que nao se pedia tanto para o pm como por exemplo redação,\r\npois acho que vc nao passaria.\r\n\r\n\r\nCORRUPITOS, TAO"
    },
    {
      "autor": "380",
      "data": "2009-06-01T20:24:09",
      "conteudo": "LUIZ VOCÊ É DOIDERA( LEGAL). EU ESTOU TREINANDO A CORRIDA; ESTOU CONSEGUINDO CORRER 2.100 EM 9min e 30seg( DEPOIS PARO MORRENDO), E O TIRO DE 50 METROS CORRO EM 7 seg e 51 mil. PORÉM, DOU UM PAU NO TRABALHO O DIA TUDO DEPOIS VOU CORRER CANSADO E FAZER ABDOMINAL(DE 17:30 À 18:10). CANSA PRA PÔRRA CORRER 13 min SEM PARAR NA PM, QUEM ESTIVER PREPARADO É MOLE, QUEM NÃO ESTIVER... NO INÍCIO( primeiros 4 minutos) É MOLE, DEPOIS VOCÊ PENSA QUE VAI CAIR, NEM SENTE AS PERNAS; ISSO É SÓ NA PRIMEIRA SEMANA DEPOIS ACOSTUMA. CORRAM..."
    },
    {
      "autor": "380",
      "data": "2009-06-01T20:47:59",
      "conteudo": "HÁ, QUEM SABE QUANTAS CHANCES TEREMOS NO TIRO DE 50 METROS? 1 2 3...\r\n SE O CARA CORRER DEPOIS DA CORRIDA DE 13 MINUTOS TÁ MORTO, JÁ FOI O GÁS TODO; SE O CARA CORRER FRIO  NÃO CONSEGUE. COMO O TREINADOR TERÁ A CERTEZA  DE QUE O CONCURSEIRO PODE CORRER 50 met EM 8 seg? ESPERO QUE TENHAM NO MÍNIMO 3 CHANCE; NO PRIMEIRO TIRO EU CONSIGO,E SE NÃO CONSEGUIR NO PRIMEIRO E O TREINADOR NÃO DER OUTRA CHACE? \r\n\r\nUM PM DA RONDESP(10 ANOS NA PM)CORREU COMIGO (E AMANHÂ ELE VAI CORRER DENOVO)E EU ESTOU MAIS PREPERADO DO QUE ELE( NOS ABDOMINAIS),ELE FAZ SEM LEVANTAR O CORPO ATÉ EM CIMA, E LEVANTA OS PÉS, FICA IGUAL À UM BEBÊ  DE PAPO PRA CIMA. JÁ NA CORRIDA ELE CORRE A MESMA COISA, PORÉM DEVAGAR, CHEGO PRIMEIRO QUE ELE; NO TIRO ELE CORRE MAIS RÁPIDO, 7 segundos FECHADO! O CARA QUANDO ENTRA FICA EMPOLGADO, DEPOIS FICA RELACHADO!\r\n\r\n E AÍ, QUANTAS CHANCES NO TIRO DE 50 METROS?"
    },
    {
      "autor": "isso",
      "data": "2009-06-01T22:27:39",
      "conteudo": "380\r\nUMA APENAS UMA CHANCE SE PERDER VAI PARA O RETESTE EU AXO Q NO OUTRO DIA\r\nE QUAL SERA E QUANDO SERA A PROXIMA FASE???\r\nVC SABE OU ALGUEM AI SABE????"
    },
    {
      "autor": "diego",
      "data": "2009-06-02T08:09:57",
      "conteudo": "vao chamar todos habilitados na redacao pois o governador tem que mostra que esta se preparando para a copa e que a seguranca esta boa sem pesnsar que tem que treinar os policiais para falar ingles espanho entre outros indiomas, e isso exige tempo valeu e com sertesa estaremos protegendo os turistas. com fe em deus valeu a todos nao desistam .\r\n380 acordo todos os dias as 4:30 e corro ate as 6H abidominais é de arrombar. é dificil mas vamos la .\r\noh roriz ensina um metodo facil de fazer abdominai...\r\nrsrsrsr...\r\nvaleu."
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-06-02T09:02:40",
      "conteudo": "Ola Galera??\r\ngente, fiquei na colocação PM 382 pra regiao de vitoria da conquista.\r\nse eu for chamado pros testes seguintes..sei nao, viu!!\r\n\r\nnão conheço um cara mais sedentario do que eu..\r\nnem me lembro a ultima vez que corri...\r\nesta semana fui tentar fazer alguams abdominais...adinvinhe quantas fiz??!! NENHUMA GALERA!!! não consegui nem levantar...só balançava a cabeça..\r\n380, vc tá indo bem cara!!rsrs\r\n\r\ndia 27 de junho sai a convocação galera!!"
    },
    {
      "autor": "Emanuelle",
      "data": "2009-06-02T13:41:51",
      "conteudo": "luiz e sd pm roriz o que é q tá pegando????\r\nLuiz ñ conseguir te compeender...\r\n\r\n\r\n\r\nEmanuelle."
    },
    {
      "autor": "380",
      "data": "2009-06-02T20:23:31",
      "conteudo": "ISSO, A PRÓXIMA PROVA SÃO OS EXAMES MÉDICOS.\r\nHOJE CORRÍ COM O PM DA RONDESP, ELE DEU 15 VOLTAS NO CAMPO(4.500mt); TAMBÉM CONSEGUÍ DAR 15 VOLTAS EM 20 minutos, ESTOU MELHORANDO!"
    },
    {
      "autor": "380",
      "data": "2009-06-02T20:27:28",
      "conteudo": "QUEM SABE ONDE(UMA SÓ CLÍNICA) FAZER TODOS OS EXAMES DA PM EM SALVADOR?"
    },
    {
      "autor": "Carlos",
      "data": "2009-06-04T09:55:51",
      "conteudo": "galera agora com a pm fazendo as proximas etapas, com certeza vai rolar pistolão....vamos ficar de olho"
    },
    {
      "autor": "neto",
      "data": "2009-06-04T13:51:33",
      "conteudo": "porra esse forum aqui é o maior baixo astral, acho q são poucos que ainda sobreviveram desse concurso"
    },
    {
      "autor": "isso",
      "data": "2009-06-04T17:49:04",
      "conteudo": "380\r\nmanda seu msn pq algumas informaçoes a partir de agora têm que serem confidenciais!!!"
    },
    {
      "autor": "isso",
      "data": "2009-06-05T18:59:31",
      "conteudo": ". Concurso Público para Seleção de Candidatos ao Curso de Formação da Polícia Militar está previsto para ser homologado em 27/06/2009. \r\n2.1. Homologado o Concurso, o Comando Geral da Polícia Militar da Bahia convocará os candidatos, O conforme disposto no item 1 deste Capítulo, para realizar os exames pré-admissionais, que ocorrerão em, aproximadamente, 90 (noventa) dias.\r\n2.2. A matrícula no Curso de Formação de Soldado da Polícia Militar da Bahia está prevista para 01/10/2009.  \r\nPARA TODOS ABRAÇOS!!!"
    },
    {
      "autor": "junior",
      "data": "2009-06-05T19:27:40",
      "conteudo": "Que forum mais fudido, ninguem tem mais novidades. tou fora também"
    },
    {
      "autor": "380",
      "data": "2009-06-05T20:31:46",
      "conteudo": "ISSO, INFELISMENTE NÃO GOSTO DE AMIZADES; POIS AQUELE QUE COMIA COMIGO NA MESA, FOI O PRIMEIRO A LEVANTAR O CAUCANHAR CONTRA MIM... ME DESCULPE NÃO QUERO SER EGOISTA, É PORQUE EU SEI MUITA COISA DA POLÍTICA ( MÁFIA).TEM UM FILHO DA DESGRAÇA, DA REGIÃO DE JUAZEIRO, QUE VAI ENTRAR COM UMA PEXADA POLÍTICA DO PARTIDO DO (...), ELE NÃO PASSOU NA OBJETIVA E DISSE QUE PASSOU, ME ENROLOU DIZENDO QUE IRIA TRAZER O NÚMERO DE CLASSIFICAÇÃO E NÃO TROUXE.\r\nEU QUE ENSINEI A ELE COMO ENTRAR NA MÁFIA, ELE TEM UM PARENTE QUE TRABALHA PARA OS POLÍTICOS,SÓ CITEI UM TRECHO DA CONSTITUIÇÃO E DEU CERTO( JÁ FALOU COM O POLÍTICO) SÓ FALTA PASSAR PARA O (...) EM SALVADOR. SE ELE ENTRA EU CAGUETO\r\n INFELISMENTE ELE VAI TOMAR A VAGA DE UM DE VOCÊS( TALVEZ). \r\nMUITAS PESSOAS NÃO TEM PEXADA E FICAM DIZEDO QUE NÃO EXISTE ISSO; VOCÊ ACHA QUE UMA PESSOA QUE ENTROU NA MÁFIA VAI DIZER?\r\nCOMO É A PM QUE VAI FAZER OS OUTROS TESTES,QUEM TEM UM PARENTE NA PM FICA MAIS FÁCIL; JÁ SERÃO MENOS ELIMINADOS NOS TESTES, QUE O PRÓPRIO PARENTE DELE VAI MANDA-LO FAZER. ARANJE UMA PEXADA...\r\nOS MAIORES MAFIÓSOS ESTÃO ENCUBADOS, RICOS, CHEIOS DE PATENTES,CARGOS DE CONFIANÇA,E ETC. SÓ OS OTÁRIOS QUE FICAM FUDIDOS.\r\nPOR QUE VOCÊ ACHA QUE O \"CEL SANTANA\" FOI PRESO? ELE FOI PRESO, NÃO POR SER CORRUPTO,POIS TODO CARGO DE CHEFIA DESVIA DINHEIRO. E ATÉ HOJE NINGHÉM FOI PRESO NOS PERÍODOS ANTERIORES E EM OUTROS ESTADOS, E SIM POR NÃO QUERER APOIAR POLÍTICOS DA OPOSIÇÃO. SE ELE RESOLVER APOIAR,O GOVERNO INOCENTA ELE LOGO, DIZENDO TER SIDO UM ENGANO( E ABAFAM O CASO).\r\n\r\nME DESCULPEM, MAS EU SEI DE CUISAS QUE NÃO POSSO DIZER; SE EU DISSER VOCÊS IRÃO FAZER O MESMO E VÃO CONCORRER COMIGO: SE A SUA PEXADA FOR UM SENADOR, E A MINHA FOR UM PREFEITO, EU TÓ FUDIDO!!! VOCÊ GANHOU A VAGA. LEIAM A CONSTITUIÇÃO, NÃO QUERO SER EGOISTA, TUDO O QUE EU APRENDÍ ESTÁ LÁ! \r\n\r\nME MANDEM A LISTA DE CLASSIFICAÇÃO DOS ABILITADOS PARA EU VER SE O CARA PASSOU MESMO; SE NÃO, EU DIGO A VOCÊS...AH , E NADA DE XINGAMENTOS OK..?"
    },
    {
      "autor": "diego",
      "data": "2009-06-06T18:06:49",
      "conteudo": "VAMOS GALERA TREINAR NAO LIGUEM PARA ESSES PERDEDORES E DIA 27 \r\nRSRSSRR.VAMOS MOSTRAR Q NAO SOMOS PERDEDORES..."
    },
    {
      "autor": "jimmy",
      "data": "2009-06-08T18:01:27",
      "conteudo": "Affff, que forum é esse, alguém ainda vivo nesse concurso................."
    },
    {
      "autor": "diego",
      "data": "2009-06-09T09:54:19",
      "conteudo": "jimmy \r\nVC FICOU EM Q POSICAO \r\nVOCE É UM FANFARRAO  VC ."
    },
    {
      "autor": "jimmy",
      "data": "2009-06-09T17:50:53",
      "conteudo": "diego fiquei em 556´para salvador e vc?"
    },
    {
      "autor": "diego",
      "data": "2009-06-10T08:05:40",
      "conteudo": "fiquei em 800\r\npara feira.\r\nmas acho..."
    },
    {
      "autor": "jimmy",
      "data": "2009-06-10T08:35:51",
      "conteudo": "diego, relaxe, vc acha q 270 policiais vai suprir a necessidade da região de feira.... 270 so feira necessita, tirando as as outras cidades...."
    },
    {
      "autor": "luis fernandes",
      "data": "2009-06-10T19:10:49",
      "conteudo": "Boa noite alguem sabe informar quando sera o psicoteste? Desde ja agradeço!!!"
    },
    {
      "autor": "jimmy",
      "data": "2009-06-10T21:24:20",
      "conteudo": "ninguém nem sabe qual será a proxima fase.. cara procure no forum do pci, la vc tem mais acesso a informações.. esse aqui ta morto..."
    },
    {
      "autor": "diego",
      "data": "2009-06-12T14:20:00",
      "conteudo": "ALGUEM AI...\r\nRSRSRSRSRRRRRRRRRRRRRRRRRRSRSRS\r\nVAMOS GALERA.\r\nFORCA"
    },
    {
      "autor": "380",
      "data": "2009-06-12T20:33:15",
      "conteudo": "QUAL A CLÍNICA QUE FAZ TODOS OS EXAMES DA PM EM SLVADOR ?"
    },
    {
      "autor": "jimmy",
      "data": "2009-06-12T21:05:25",
      "conteudo": "esse forum MORREU"
    },
    {
      "autor": "fiscaldiego",
      "data": "2009-06-15T17:28:53",
      "conteudo": "alo! alguem ai? 380 fala algo cara vc tem que ser o ultimo a sair desse forum. tchau ate a proxima etapa."
    },
    {
      "autor": "380",
      "data": "2009-06-15T20:20:43",
      "conteudo": "380-4512..."
    },
    {
      "autor": "diego",
      "data": "2009-06-17T13:26:42",
      "conteudo": "animem galera vao chamar todos habilitados e sai entre essa semana e a que vem..."
    },
    {
      "autor": "Luke",
      "data": "2009-06-17T14:03:10",
      "conteudo": "Vamos galera animem.... vamos voltar  a fazer postagem"
    },
    {
      "autor": "ruy",
      "data": "2009-06-17T17:53:21",
      "conteudo": "e ae 86º  colocado pra juazeiro, alguem sabe qual é a ordem exames pre admissionais..pow ai só tem enrolação ... alguem qe passou pra jauzeiro add  ae pra trocar ideia de verdade"
    },
    {
      "autor": "380",
      "data": "2009-06-17T18:42:13",
      "conteudo": "É ! QUAL O PROXIMO PASSO ?  QUAL FOI O DO CONCURSO PASSADO ? PSICOTESTE OU EXAMES ?"
    },
    {
      "autor": "daniel",
      "data": "2009-06-18T22:12:03",
      "conteudo": "passei pra Juazeiro...galera vamos ter calma..daqui pra frente tudo será explicado quando sair o edital de convocaçao para os exames(sairá dia 27/06)...nao se preucupem....e se tiver alguem de garanhuns que estiver afim de rachar o combustivel do carro pra ir fazer os testes fisicos favor deixar recado...isso se for tudo no mesmo local...."
    },
    {
      "autor": "380",
      "data": "2009-06-19T21:07:37",
      "conteudo": "A PM ACEITA EXAMES MÉDICOS DE OSPITAIS PÚBLICOS ?"
    },
    {
      "autor": "Jaum",
      "data": "2009-06-19T23:45:30",
      "conteudo": "danilo dia 27 é sábado, ou seja dia 26 na sexta ja saberemos a homologação. 380, não é ospital o certo é hospital.. ah treinei com um oficial na vila militar e ele me disse q o TAF OCORRERÁ entre meados de julho a meados de agosto...PS. não irá convocar apoenas o número de vagas devido ao índice de reprovações e desistências que tem na PM. Acredite se quiserem, minha fonte é de dentro, apenas não posso revelar o nome do oficial..."
    },
    {
      "autor": "diego",
      "data": "2009-06-20T08:15:43",
      "conteudo": "rsrsrs....\r\nta perto galera vou fazer os exames em salvador, 380 o importante é conter seus dados nos exames cpf rg. mais vale de qualquer lugar tando assinado por um responsavel refistrado no crm.\r\nvaleu cuidado com isso muitos perderam nos exames pois nao tinha os dados dos candidatos.\r\nvaleu ..."
    },
    {
      "autor": "diego",
      "data": "2009-06-20T08:18:43",
      "conteudo": "estando...\r\nrsrsrsrs\r\nboa sorte...\r\nvoces sabe o nome da clinica q faz todos os exames telefone ...\r\npassa ai galera...\r\nqualquer duvida (75)81894008"
    },
    {
      "autor": "ruy",
      "data": "2009-06-20T22:28:10",
      "conteudo": "to asoh aguardando, pior já  foi  que venha o resto\r\npow passamos eh agora td eh lucro..e se alguem ki passou quiser add meu msn é brad_angell@hotmail.com  região de juazeiro  ai galera qê tiver a fim de trocar ideia"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-24T16:29:05",
      "conteudo": "E então todos vão ser chamados sim ou ñ &gt;Daqui a dois dias sabemos .rsrBOA SORTE A TODOS"
    },
    {
      "autor": "diego",
      "data": "2009-06-25T14:27:16",
      "conteudo": "FALARAM Q CHAMARAO TODOS E CORRIGIRAO MAIS ALGUMAS REDACOES SEGUNDO MEU COLEGA QUE TRABALHA NA SAEBE QUE O GOVERNADOR ESTA DESESPERADO POIS A COPA SERA EM SALVADOR E NAO TEM EFETIVO SUFICIETE ...\r\nBOA SORTE PARA TODOS ..\r\nQUAL A CLINICA Q FAZ TODOS OS EXAMES"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-25T19:20:30",
      "conteudo": "Espero que chame todos os habilitados .Que agonia !!"
    },
    {
      "autor": "380",
      "data": "2009-06-25T20:20:08",
      "conteudo": "É GALERA... É MUITO DIFICIL ENCONTRAR UMA CLÍNICA QUE FAÇA TUDOS OS EXAMES.EU PESQUISEI EM VÁRIAS CLÍNICAS OS VALORES DOS EXAMES, E ACHEI ESTES:\r\n1) Hemograma completo;\r\n2) Glicemia de jejum;\r\n3) Hemoglobina glicosilada;\r\n4) Creatinina;\r\n5) Ácido úrico;\r\n6) Grupo sanguíneo e fator RH; \r\n7) VDRL;\r\n8) Reação de Machado Guerreiro;\r\n9) TGO;\r\n10) TGP;\r\n11) Colesterol total;\r\n12) Triglicérides;\r\n13) Anti-HIV/HTLV;\r\n14) AgHBs;\r\n15) Anti- HVC;\r\n16) Beta HCG (para candidatos do Sexo feminino);\r\n17) Sumário de urina;\r\n18) Colposcopia, citologia e microflora e exame ginecológico (para candidatos do Sexo feminino);\r\n19) Parasitológico de fezes;\r\n                             ATÉ AQUÍ SÃO R$   396,00 PARA HOMENS\r\n20) Radiografia do tórax;                 R$    80,00   \r\n21) Radiografia dos seios da face;        R$    80,00\r\n22) Radiografia da coluna lombo-sacra;    R$   120,00\r\n23) Radiografia panorâmica da face;       R$    50,00\r\n24) Exame oftalmológico completo;         R$    90,00     \r\n25) Teste ergométrico;                    R$   150,00 \r\n26) Eletroencefalograma;                  R$   100,00\r\n27) Audiometria tonal e otoscopia;        R$   170,00\r\n\r\n                                          R$ 1.236,00 ATÉ AQUÍ\r\n\r\n\r\n28) Exame toxicológico (maconha e         R$   000,00 VOU PESQUISAR\r\nmetabólitos derivados do Delta 9 THC, \r\ncocaína, metabólitos e derivados do\r\nmerla, solventes, hidrocarbonetos, opiáceos, \r\npsicofármacos e \"ecstasy\" – MDMA e MDA), o  \r\nqual deverá ser\r\nrealizado a partir de amostras de materiais \r\nbiológicos, devendo ter uma janela de \r\ndetecção mínima de 90\r\n(noventa) dias.\r\n\r\n\r\nATÉ MAIS..."
    },
    {
      "autor": "Luke",
      "data": "2009-06-25T20:24:13",
      "conteudo": "APENAS NÃO ENTENDO PORQUE CORIGIR 4X O NUMERO SE VÃO CHAMAR APENAS O NUMERO DE VAGAS SEGUNDO O EDITAL... EU ACREDITO QUE PELO MENOS 2X VÃO SER CHAMADOS"
    },
    {
      "autor": "380",
      "data": "2009-06-25T20:33:55",
      "conteudo": "NO TIRO DE 50 METROS EM 8 SEGUNDOS VAI SER DIFÍCIL; EM UNS EU CONSIGO EM 7,46 ,MAS EM OUTROS 8,48. ESTOU TREINANDO TODO-DIA; E VAI DAR UM ROLO RETADO NO DIA DO TAF, MUITOS PERDERÃO, TALVEZ EU. VÃO SER TANTOS PROCESSOS, QUE SE FORMARÃO DUAS EQUIPES: A PRIMEIRA COM 3.200 SOLDADOS; E A OUTRA ( EU ACHO)COM MAIS 3.000 SOLDADOS NO MÍNIMO.\r\n VOCÊS VÃO VER SE NÃO VAI DAR ROLO O TIRO DE 50 METROS, E QUEM PERDER ENTRA COM UM PROCESSO E GANHA A VAGA; POIS É A PRIMEIRA VEZ QUE A PM FAZ ISSO, E SEMPRE NA PRIMEIRA VEZ HÁ TOLERÂNCIA. ESPERO..!"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-26T01:33:30",
      "conteudo": "HJ é são 26 e nada .Se fosse pelo menos o dobro de vagas !Vamos aguardar ."
    },
    {
      "autor": "diego",
      "data": "2009-06-26T08:22:42",
      "conteudo": "hoje com fe em DEUS ESTOU DENTRO ...\r\nVIVO COMO A FENIX...\r\nBOA SORTE P/ TODOS ...\r\nCOM FE EM DEUS VAI CHAMAR TODOS NÓS...\r\nVALEU 380 TEM TOLERANCIA NO TIRO DE 50M ESTOU FAZENDO EM TORNO DE 7.54 MAS SERA QUE O NERVOSO SEI NAO MAS DEVE TER UMA TOLERANCIA..."
    },
    {
      "autor": "diego",
      "data": "2009-06-26T08:24:58",
      "conteudo": "8:25 E NADA...\r\nSERA QUE VAI SAIR HOJE..."
    },
    {
      "autor": "lucas",
      "data": "2009-06-26T09:05:01",
      "conteudo": "AÊ galera, tudo indica que amanhã teremos o resultado... não estou muito animado porque fiquei em 2436, mas desejo boa sorte a vcs"
    },
    {
      "autor": "380",
      "data": "2009-06-26T20:44:25",
      "conteudo": "MEUS EXAMES CUSTARÃO R$ 1.376,00. SERÁ QUE SAI O PSICOLÓGICO AMANHÃ?\r\nBOA SORTE GALERA..."
    },
    {
      "autor": "Miguel",
      "data": "2009-06-26T23:08:28",
      "conteudo": "fi"
    },
    {
      "autor": "diego",
      "data": "2009-06-27T07:59:23",
      "conteudo": "hoje em...."
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-06-27T09:05:28",
      "conteudo": "galera!!\r\nainda nada até agora \r\n09:03Hs"
    },
    {
      "autor": "Jaum",
      "data": "2009-06-27T11:37:15",
      "conteudo": "O bagunça meu Deus, esse concurso da pm bahia é um carnaval...agora pode tudo, o proprio edital ja é uma bagunça"
    },
    {
      "autor": "diego",
      "data": "2009-06-27T13:43:12",
      "conteudo": "ACHO Q NAO É HOJE...\r\nMAS É Q DIA...\r\n   ´´RSRSRSRSRSRSRSRSRSR´´"
    },
    {
      "autor": "Vinícius",
      "data": "2009-06-27T21:22:16",
      "conteudo": "Infelizmente não saiu hoje\r\nQ baderna\r\nalguem ligou pra fcc \r\npra saber porque tá demorando de sair????????????????????\r\né....\r\namanhã vou olhar de novo. :("
    },
    {
      "autor": "lucas",
      "data": "2009-06-27T22:57:38",
      "conteudo": "galera, que bagunça esse concurso pm bahia a galera fica sem total transparência nesse concurso.."
    },
    {
      "autor": "diego",
      "data": "2009-06-29T08:11:34",
      "conteudo": "sera q é hoje...\r\nate agora nada."
    },
    {
      "autor": "380",
      "data": "2009-06-29T08:46:20",
      "conteudo": "NADA! VÃO NOS PEGAR DE SURPRESA..! À QUALQUER HORA SAI O PSICOTESTE..."
    },
    {
      "autor": "diego",
      "data": "2009-06-29T08:49:08",
      "conteudo": "380 sera q sai hoje"
    },
    {
      "autor": "luis fernandes",
      "data": "2009-06-29T10:56:37",
      "conteudo": "É galera até agora nada, temos que cobrar pq o tempo é muito curto...valeu!!!"
    },
    {
      "autor": "luis fernandes",
      "data": "2009-06-29T12:05:52",
      "conteudo": "Liguei pra saeb, eles disseram que atrasaram e que ainda nao tem uma data prevista para publicação do resultado... isso é um absurdo!!!"
    },
    {
      "autor": "diego",
      "data": "2009-06-29T13:40:36",
      "conteudo": "vai sair q dia ...\r\nna bahia é uma piada mesmo que dia vai sarir ...\r\nou rsrsrsrsr"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-29T13:58:22",
      "conteudo": "Toda hora falam uma coisa ,hora dizem que vão chamar todos outra dizem ,que só o numero de vagas ,outros que vai  ser o dobro ,agora até vi que vai ser 600 pra capital e 150 no interior &gt;Qeu droga nunca vi isso em um concurso &gt;!!!espero que chame mais do que o numero de vagas &gt;Afinal eles ñ seguem mesmo o edital &gt;ja passou da data de publicação então tambem pode chamar mais do numero &gt;&gt;BOA SORTE A TODOS !!!!!!"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-29T14:02:32",
      "conteudo": "Ha sim tb ouvi tb que que vão ser 280 no interior"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-29T16:38:41",
      "conteudo": "Conformado quem esta acima do numero de vagas ñ vai ser chamado e pronto &gt;ACABOU ..ATÈ O PROXIMO CONCURSO !!!!"
    },
    {
      "autor": "380",
      "data": "2009-06-29T19:54:29",
      "conteudo": "SE EU FIZER OS EXAMES DA PM DIA 30 DE JUNHO, QUANTOS DIAS VALERÃO ESSES EXAMES PARA A PM? 30, 45, 60?  \r\nQUANDO SAI A DATA DO PSICOTESTE, DEMORA QUANTO TEMPO PARA SAIR A DOS EXAMES? UNS 15 DIAS?\r\nSE SAIR NO DIA PRIMEIRO O PSICOTESTE, VÃO DEMORAR UNS 15 DIAS PARA SAIR OS EXAMES? \r\nME INFORMEM QUE DATA SAIU O PSICOTESTE DO CONCURSO PASSADO E A DATA DOS EXAMES! FOI UM INTERVALO DE QUANTOS DIAS? UNS 15? \r\nCADÊ O SOLDADO PM RORIZ? MORREU? SE NÃO, ME INFORME CARA..!"
    },
    {
      "autor": "Marcel",
      "data": "2009-06-30T01:55:24",
      "conteudo": "Vão chamar em Salvador 1490 e no interior 390 fonte segura .Falei hoje com uma pessoa com grande participação no concurso .E aos poucos se precisar vão chamar os demais habilitados .Até breve !!"
    },
    {
      "autor": "Vinícius",
      "data": "2009-06-30T12:44:50",
      "conteudo": "O edital do psicológico do do concurso passado saiu dia 6 de julho\r\nentão até o dia 6,vamos esperar...apesar de que já devia ter saido alguma coisa sobre os que entraram com recurso da redação...\r\n\r\n380...ñ é uma boa fazer os exames agora...\r\npois do jeito que tá esse concurso vc vai perder dinheiro \r\n...se o prazo passar vc vai ter q fazer tudo de novo"
    },
    {
      "autor": "diego",
      "data": "2009-06-30T13:32:48",
      "conteudo": "galera é marmelada cade o resultado...\r\nso na bahia\r\ncade o resultado... sai ou nao sai...\r\ne vai sair q dia...\r\nvai da tempo chamar todo mundo ...\r\ne marmelada...\r\nou melhor na bahia tudo acaba em festa...\r\ncom acaraje"
    },
    {
      "autor": "diego",
      "data": "2009-06-30T13:38:42",
      "conteudo": "acho que vai sair qualquer dia\r\nmas se nao mim chamarem vou entrar com mandadeos de seguranca\r\ncom base no edital que é cheio de brechas, a sim vao chamar todos essa ideia de chamar so o numero de vagas nao existe e o proximo concurso. se toda vez que um dexistir chamar quando isso acaba passa a copa e tem jente fazendo exames.\r\nso na bahia...\r\nha sim sou baiano com muito orgulho...\r\ne seremos policiais com muita honra..."
    },
    {
      "autor": "diego",
      "data": "2009-06-30T13:41:12",
      "conteudo": "380 qual as perguntas do psicoteste e cade sd pm roriz\r\nquais as perguntas do psicoteste."
    },
    {
      "autor": "murilo",
      "data": "2009-06-30T13:52:09",
      "conteudo": "vcs ficam reclamando que este blog ninguém opina, sabe por que? a galera que participa deste não tem conteúdo, fica um querendo que o resultado sái a qualquer hora, outros ficam afirmando que vão chamar todos, parem com isso galera, vamos postar somente coisas interessantes, parem com essas babozeiras. eu tenho certeza que o pessoal que fica nesse lenga lenga nem sequer leu o edital e com certeza não vai passar. o governo tem até 2(dois) anos pra chamarem o pessoal que foi classificado, isso é lei e está no edital, e parem com isso de que com a copa o governo tem que contratar mais e mais, a copa vai ser como no carnaval, se o efetivo da capital não der chamam os do interior, não estou querendo desanimar ninguém, mas vamos ser mais inteligentes. existem outros blogs muito mais interressantes que esse, mas não vou dizer, nesses sim existem pessoas inteligentes e qualificadas que opinam coisas relevantes, não essas babozeiras, pra vcs que ficam nesse blog, só tenho que desejar boa sorte a todos"
    },
    {
      "autor": "isso",
      "data": "2009-06-30T20:15:00",
      "conteudo": "TB AXO MURILO AO INVÉS DE NÓS CRESCEMOS COM CONTEÚDO ORIGINAL FICA UM BOCADO DE OTARIO QUE NAO TEM O Q FAZER TENTANDO ADIVINHAR O Q O GOVERNADOR VAI FAZER ESSE 380 E UM DOS Q SO FALAM MERDA CRESCE REBANHO DE GAROTO LA SERA DIFERENTE APOSTO Q MUITOS QUE PASSAREM IRAO DESISTIR LA E SO PRA HOMEM!!!"
    },
    {
      "autor": "380",
      "data": "2009-06-30T21:00:20",
      "conteudo": "ÉH... MAS NÃO PRECISA ME OFENDER! SÓ ESTOU QUERENDO INFORMAÇÕES CONCRETAS,E DIGAM O OUTRO BLOG QUE TEM MAIS INFORMAÇÕES. \r\n\r\nVINÍCIUS, E O EDITAL DOS EXAMES MÉDICOS SAIRAM QUANDO?"
    },
    {
      "autor": "380",
      "data": "2009-06-30T21:14:05",
      "conteudo": "NOS EXAMES DA PM TEM QUE TER O ORGÃO EMISSOR, CPF, SEXO?"
    },
    {
      "autor": "ivan",
      "data": "2009-06-30T22:04:16",
      "conteudo": "isso, mas otario é vc que pensa que para ser homen tem que ser policial,saiba que quem tem atitude não precisa disso para horrar as calsas valeu imbecil!!!!!!!!!!!"
    },
    {
      "autor": "ivan",
      "data": "2009-06-30T22:08:30",
      "conteudo": "e tam mas com certesa vc vai se fider no psicoteste, pois é maluco."
    },
    {
      "autor": "ivan",
      "data": "2009-06-30T22:14:06",
      "conteudo": "outra coisa escrevi errado porque sei que so vc vai entender, otario."
    },
    {
      "autor": "luis fernandes",
      "data": "2009-06-30T22:33:02",
      "conteudo": "Pô pessoal ao invés de ficarmos discutindo coisas minuciosas porque não trocamos informações com os assuntos que realmente nos interessa que é o concurso. Por favor, vamos parar com essas desavenças afinal de contas estamos todos aqui em prol de um único objetivo. Alguém me corrija se eu estiver errado!!! Boa sorte a todos e nao vamos deixar esse blog morrer!!!"
    },
    {
      "autor": "diego",
      "data": "2009-07-01T08:23:11",
      "conteudo": "380 vc é o cara tem...\r\nboa sorte a todos..\r\nvamos postar informacoes que possa ajudar um ao outro...\r\nquem sabe quando devo entrar com mandado de seguranca se nao me chamarem..."
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-01T19:01:37",
      "conteudo": "Calma guerreiros.\r\nJá estive nos fuzileiros navais e sei como isso funciona..\r\nTodos que estão na lista vão fazer os exames mas só\r\nVão para o curso só o que estão dentro do número de vagas,\r\n\r\n os outros são os reservas...\r\n\r\nSe os que passaram detro das vagas perderem nos exames médicos,psicológicos ou no teste físico...aí sim passam a chamar os reservas pro curso\r\nSe alguem desistir do curso por não aguentar a paulera q é la dentro chamam mais reservas...\r\n muita gente q vai fazer os exames e não vai ser chamado.\r\nentenderam????"
    },
    {
      "autor": "380",
      "data": "2009-07-01T19:24:09",
      "conteudo": "É ISSO AÍ PARCEIROS... QUANTOS DIAS DERAM, NO CONCURSO PASSADO,PARA FAZER E ENTREGAREM OS EXAMES? UNS 25?"
    },
    {
      "autor": "380",
      "data": "2009-07-01T20:57:24",
      "conteudo": "NÃO CONSIGO VER A LISTA DE APROVADOS NA 1ª ETAPA DA PROVA OBJETIVA.\r\nTEVE UM CARA QUE PERDEU E DISSE QUE PASSOU.ELE TRABALHA COM O...VOU CAGUETAR SE ELE ENTRA NA NÁFIA, SÓ PARA AJUDAR VOCÊS QUE TAMBÉM NÃO PASSARAM OU FICARAM LONGE.\r\nQUERO VER ASSIM:\r\n\r\nANTÔNIO LIMA\r\nARMANDO NETO\r\nBRUNO \r\nCARLOS\r\nDORIVAL\r\nERICK\r\nFÁBIO\r\n\r\nE ASSIM SUCESSIVAMENTE. SE ALGUÉM TIVER POSTE AÍ;NÃO CONSIGO ACHAR!"
    },
    {
      "autor": "luke",
      "data": "2009-07-02T08:38:11",
      "conteudo": "380 se caso queira eu posso mandar para seu email, eu tenho a lista da 1 e 2 etapa"
    },
    {
      "autor": "380",
      "data": "2009-07-03T19:40:48",
      "conteudo": "MANDA AÍ LUKE AS DUAS..! \r\nPODEREXECUTIVO12@HOTMAIL.COM\r\nVALEU!!!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Eros",
      "data": "2009-07-05T20:28:56",
      "conteudo": "Eu passei em 2000 e alguma coisa que eu não me lembro agora, estou com medo de fazer os exames e mesmo tendo passado na TAF não ser chamado, tem alguem aí que pode me aconselhar sobre esse assunto?\r\n\r\nFico grato com quem me ajudar."
    },
    {
      "autor": "diego",
      "data": "2009-07-06T08:14:21",
      "conteudo": "EROS O CERTO É VC FAZER, SE VC PASSAR ELES TEM A OBRIGACAO DE TE CHAMAR, SE NAO CHAMAR VC PODE ENTRAR COM MANDADO DE SEGURANCA,\r\nE SE VC NAO FAZER VC SERA ELEMINADO E NAO PODE QUESTIONAR.\r\nVALEU TREINE ...\r\n\r\nBOA SORTE... E SIM VOCE SABE NOME DE CLINICAS DE SALVADOR E TELEFONES ...\r\nPARA OS EXAMES...\r\nSE TIVER POSTA ."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-07-06T09:51:15",
      "conteudo": "Por que tanta demora para sair esse resultado?"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-06T13:34:55",
      "conteudo": "Eros,não sei qual é a sua cidade, mas se você fez a prova para \r\nPM masculino em Salvador são exatamente 1200 vagas, se você passou de 2000, a chance de você ser chamado mesmo tendo feito todos os exames é muito pequena...\r\n\r\nassim que você for chamado para fazer o exame psicológico eles vão te dizer a mesma coisa....\r\nE não adianta nada entrar com mandado de segurança se você não estiver dentro do número de vagas...é só ler o edital."
    },
    {
      "autor": "luis fernandes",
      "data": "2009-07-06T17:40:41",
      "conteudo": "ai galera temos que nos unir e pressionar a saeb e a fcc para que esse resultado saia logo. lembram do concurso da policia civil de 2007 que ate hoje ninguem tomou posse do cargo?temos que correr atras..."
    },
    {
      "autor": "LUKE",
      "data": "2009-07-06T20:21:35",
      "conteudo": "concurso fudido da porra... ficamos todos sem saber de informação, nenhum acompanhamento, maior falta de respeito"
    },
    {
      "autor": "daniel",
      "data": "2009-07-06T20:29:28",
      "conteudo": "galera vamos ter paciencia.qualquer concurso é assim mesmo parece que esquecem da gente,mas a qualquer hora sai a convocaçao..já conseguimos passar pela pior etapa..valeu"
    },
    {
      "autor": "diego",
      "data": "2009-07-07T07:56:43",
      "conteudo": "vinicios quer dizer que todos vao fazer as outras etapas mas so irao chamar os 270 um e os gastos sera que vale a pena esta errado isso ..."
    },
    {
      "autor": "380",
      "data": "2009-07-07T12:17:05",
      "conteudo": "AS CLÍNICAS QUE FAZEM OS EXAMES SÃO DIFERENTES!\r\nUMA FAZ TODOS OS EXAMES LABORATÓRIAIS,A OUTRA FAZ AS RADIOGRAFIAS,A OUTRA FAZ O ELETRO ENCEFALOGRAMA,A OUTRA FAZ A AUDIOMETRIA E OTOSCOPIA,A OUTRA O OFTALMOLÓGICO. PELOMENOS OS MEUS.\r\nÉ MUITO DIFÍCIU ACHAR UMA QUE FAÇA TUDO,MAS NÃO É IMPOSSÍVEL!\r\n\r\nO QUE VOCÊ TENDE FAZER, É PESQUISAR LOGO! OU MANDE ALGUÉM..."
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-07T13:24:27",
      "conteudo": "È verdade vamos pressionar a saeb e a fcc porque esse concurso está muito atrasado,alguém já ligou pra lá? \r\n\r\nDiego,todos que estão na lista vão fazer todas as etapas\r\nolhe no edital quantas vagas tem para sua cidade,\r\ne se você não ficou muito longe vale a pena fazer os exames."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-07-09T13:35:50",
      "conteudo": "Alguem sabe algo sobre os exames?"
    },
    {
      "autor": "Ronaldo",
      "data": "2009-07-09T14:38:01",
      "conteudo": "E aí pessoal, já estão se preparando pro TAF? Este exame tem reprovado muita gente nos concursos anteriores. Por isso, corram bastante e treinem barra fixa, pois tem muita gente que não tá treinando por achar que consegue fazer as três repetições da forma exigida. Boa sorte para todos!!!!!"
    },
    {
      "autor": "380",
      "data": "2009-07-09T19:36:59",
      "conteudo": "ESTOU TÃO CANSADO DE ESPERAR NOTÍCIAS DA PM, QUE VOU MUDAR DE PERGUNTAS...\r\n\r\n...TEM ALGUMA MULHER VIRGEM E RICA AÍ?\r\n\r\nRÁ!RÁ!RÁ!RÁ!RÁ!RÁ..!"
    },
    {
      "autor": "diego",
      "data": "2009-07-10T08:01:54",
      "conteudo": "vinicios para a minha regioa sao 270 vagas fiquei em 600 e pouco\r\nsera q tenho chances...\r\nmas existe uma lei no brasil que so pode fazer outro concurso depois de chamar todos aprovados no concurso anterior, e sabemos que todos aprovados na redacao esta esta dentro, mesmo o edital dizendo que a validade e de 1 ano mas lei é lei é soberana valeu qualquer duvida?"
    },
    {
      "autor": "380",
      "data": "2009-07-10T19:20:08",
      "conteudo": "O EDITAL TAMBÉM É UMA LEI..!"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-10T19:58:29",
      "conteudo": "É Diego,mas essa lei só vale para os 270 que passaram\r\ndentro do número de vagas, e se você passou de 600\r\nvocê não tem chance de ser chamado mesmo fazendo todas as etapas, \r\nse você tivesse passado entre os 350,seria uma boa mas se passou de 600,não dá...\r\nos exames médicos são muito caros, passam de R$1.000,\r\né dinheiro jogado fora...\r\n\r\nvocê pode entrar num cursinho ou estudar bastante\r\nem casa e no proximo concurso estar mais preparado\r\nboa sorte guerreiro!"
    },
    {
      "autor": "380",
      "data": "2009-07-10T21:51:29",
      "conteudo": "PERGUNTE A ELA SE ELA ERA VIRGEM, E ELA FOI EMBORA SEM RESPONDER. POR QUE?"
    },
    {
      "autor": "Leandro",
      "data": "2009-07-13T14:36:49",
      "conteudo": "Diego\r\nVc tem chance sim cara no edital esta bem claro que são 270 vagas e o restante se passar vai ficar no cadastro de reserva para, a nessecidade do estado ou municipio, isso é dentro da validade do concurso, para ter uma ideia tenho um primo meu que no concurso passado ele ficou em 729 para barreiras hoje esta trabalhando."
    },
    {
      "autor": "luke",
      "data": "2009-07-13T21:19:54",
      "conteudo": "com certeza... meu irmão estava em 2006 na posição 712 e hj é pm"
    },
    {
      "autor": "380",
      "data": "2009-07-14T21:07:11",
      "conteudo": "CONVERSEI COM UM CARA QUE ESTAVA \"SUB JUDICE\" NO PSICOTESTE, ELE GANHOU A CAUSA AGORA, DESDE SETEMBRO DE 2007,E VAI FAZER OS TESTES FÍSICOS  NO DIA 8/8/2009. ELE JÁ ME DEU OS MACETES DOS EXAMES MÉDICOS ODONTOLÓGICOS QUE FAZEM LÁ. DEMOROU 45 DIAS PARA SAIR O RESULTADO DO PSICOTESTE 1QUE ELE FEZ EM 2007 ; DEPOIS QUE SAIU O RESULTADO, ( 45 DIAS DEPOIS) ENVIÁRAM UM FOLHETO INFORMATIVO DIZEMDO + OU - ASSIM: VOCÊ NÃO TEM NENHUM DISTURBIO MENTAL NEM ... , SIMPELESMENTE NÃO PODE SER UM POLÍCIAL MILITAR! \r\nTEM MAIS! AS BARRAS SÃO PRONADAS, COM OS DEDOS VIRADOS PARA FRENTE E DA LARGURA DOS OMBROS, É DIFÍCIU."
    },
    {
      "autor": "380",
      "data": "2009-07-14T21:11:34",
      "conteudo": "TAMBÉM VÍ OS EXAMES MÉDICOS DELE, UNS TINHAM SÓ O NOME DELE E A IDADE; JÁ EM OUTROS TINHAM: NOME,IDADE,RG COM ORGÃO EMISSOR SSP,ENDEREÇO,SEXO.  QUANDO FOREM FAZER OS SEUS EXAMES PEÇAM PARA COLOCAR :NOME , RG COM ORGÃO EMISSOR, SEXO, ETC..."
    },
    {
      "autor": "380",
      "data": "2009-07-14T21:12:07",
      "conteudo": "TAMBÉM VÍ OS EXAMES MÉDICOS DELE, UNS TINHAM SÓ O NOME DELE E A IDADE; JÁ EM OUTROS TINHAM: NOME,IDADE,RG COM ORGÃO EMISSOR SSP,ENDEREÇO,SEXO . E ACEITARAM.  QUANDO FOREM FAZER OS SEUS EXAMES PEÇAM PARA COLOCAR :NOME , RG COM ORGÃO EMISSOR, SEXO, ETC..."
    },
    {
      "autor": "isso",
      "data": "2009-07-15T10:33:33",
      "conteudo": "380 vc conversa d+ pra q mente tanto,\r\nalguem sabe dizer quando sera a proxima fase???"
    },
    {
      "autor": "Zé",
      "data": "2009-07-15T11:46:36",
      "conteudo": "380, não adinta entar com recurso no psicoteste\r\nvc é louco e ainda é mentiroso\r\npare de escrever merda\r\ne so escreva qndo tiver algo\r\ninportante pra dizer!!!"
    },
    {
      "autor": "380",
      "data": "2009-07-15T19:36:29",
      "conteudo": "vocês tem raiva porque não vão passar; e se passar vou fazer de tudo pra botar pra fora!!!"
    },
    {
      "autor": "380",
      "data": "2009-07-15T19:55:49",
      "conteudo": "O CÚ DE ZÉ ESTÁ ERRADO, O ACENTO, POIS A CETA ELE QUEBROU..!"
    },
    {
      "autor": "isso",
      "data": "2009-07-16T11:38:42",
      "conteudo": "380 VC VAI BOTAR QUEM PRA FORA???\r\n PARA DE FALAR MERDA GURI\r\nVÊ SE CRESCE OTARIO!"
    },
    {
      "autor": "Zé",
      "data": "2009-07-16T14:21:40",
      "conteudo": "380,vc só escreve merde\r\nnão deve ter nada na cabeça\r\né mais infantil do que meu filho\r\nde 7 anos.\r\nVc não é homem pra entar na polícia\r\nmuito menos pra botar alguem pra fora,\r\npare de escrever seu maluco."
    },
    {
      "autor": "isso",
      "data": "2009-07-16T14:52:42",
      "conteudo": "ZÉ ESSE CARA É LOUCO, EU AXO QUE ELE NEM PASSOU\r\nSAI 380 VAI PROCURAR OUTRO XAT VC AQUI DÁ NOJO\r\nSO FALA MERDA E TUDO ERRADO!\r\nEU AQUI PREOCUPADO PQ NAO CHAMAM LOGO E VC AI FALANDO MERDA\r\nVAI ZOAR OUTRO, GURÍ DOIDO"
    },
    {
      "autor": "380",
      "data": "2009-07-16T19:37:12",
      "conteudo": "NÃO TEM PEXADA, NÃO ENTRA!"
    },
    {
      "autor": "380",
      "data": "2009-07-16T19:37:39",
      "conteudo": "ESTÃO COM RAIVA NÉ..!"
    },
    {
      "autor": "380",
      "data": "2009-07-16T19:50:37",
      "conteudo": "UMA SIMPLES PRESSÃOZINHA E OS DOIS JÁ ESTÃO SE UNINDO..! EU QUERO VER É LÁ NA PM, SÓ ENTRA NA CHOQUE QUEM É BOM! E SE EU PEGAR VOCÊS LÁ VÃO TOMAR TAPA NA CARA!!!\r\n\r\nLEIAM MAIS A CONSTITUIÇÃO ( ARTIGO 37) SEUS OTÁRIOS; E VEJÃO QUE TENHO O APOIO DA LEI. DOIS  MERDAS!!! VOCÊS NÃ SÃO CONFIÁVEIS...\r\n\r\nV - as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam-se apenas às atribuições de direção, chefia e assessoramento; (Redação dada pela Emenda Constitucional nº 19, de 1998)\r\n\r\n V - as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por servidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam-se apenas às atribuições de direção, chefia e assessoramento; (Redação dada pela Emenda Constitucional nº 19, de 1998)\r\n\r\nDE LIVRE NOMEAÇÃO E EXONERAÇÃO POR PARTE DOS PODERES EXECUTIVOS: PRESIDENTE DA REPÚBLICA , GOVERNADORES E PREFEITOS. QUAL DESTES É A SUA PEXADA ?"
    },
    {
      "autor": "380",
      "data": "2009-07-16T20:11:09",
      "conteudo": "O MAL DAS PESSOAS É NÃO PEDIREM AJUDA, ACHANDO QUE ISSO É HUMILHAÇÃO, PENSANDO QUE AS PESSOAS VÃO DIZER QUE SÃO IMPOTENTES, OU QUE NÃO EXISTE ESSE TIPO DE COISA( QUE NADA, ISSO NÃO EXISTE); SENDO QUE, A PESSOA QUE PODE AJUDA-LA ESTÁ BEM PERTO; E POR CAUSA DA IGNORÂNCIA PERDEM TUDO. EU NÃO SOU SUPER POTENTE, NEM TENHO VERGONHA DE PEDIR AJUDA, AINDA MAIS NUMA SITUAÇÃO DESTA.\r\nPOR ISSO É QUE SEI MUITA COISA DOS POLÍTICOS E DE CARGOS DE CONFIANÇA COMO ENTRAR E COMO SAIR. ESPERO QUE NÃO TENHA OFENDIDO.\r\n\r\nFIZ UMA PERGUNTA À UM CAPITÃO DA PM DE SALVADOR : O GOVERNADOR OU O PRESIDENTE DA REPÚBLICA PODE COLOCAR ALGUÉM NA POLÍCIA? \r\nELE DISSE : NÃO, ISSO NÃO EXISTE, ERA SÓ NO PASSADO, E ETC..\r\n\r\nSABE O QUE ELE FEZ ?  PASSOU PARA O ... O NOME DO FILHO DELE, E HOJE O FILHO DELE É UM ... DA PM DA ...\r\n\r\nELE NEM SABIA QUE EXISTIA ISSO NA CONSTITUIÇÃO. \r\nMORAL DO CASO: A GENTE PEDE AJUDA OU TENTA AJUDAR, MÁS, NINGÉM AGRADECE!"
    },
    {
      "autor": "DANIEL MARK\"S",
      "data": "2009-07-16T21:03:43",
      "conteudo": "E ai galera, Tudo bem? A principio vamos parar com essas picuinhas e considerar que seremos irmãos de fardas respeitando sempre as diferenças... RS RS RS... Gostaria de saber dessa galera ilustre, se existe a possibilidade de chamar todos os habilitados após redação e também, quando mais ou menos será o TAF? Quantos tempos ainda têm para treinar? Grato desde já! Meu MSN é: dmjameno@hotmail.com"
    },
    {
      "autor": "isso",
      "data": "2009-07-16T23:31:32",
      "conteudo": "380 P INICIO DE CONVERSA ESTOU DENTRO DO NUMERO DE VAGAS DA MINHA REGIAO QUE É SALVADOR MAIS CEDO OU MAIS TARDE IRAO ME CHAMAR\r\nSEUNDO NAO SUPORTO O BATALHAO DO CHOQUE TENHO COMO ESCOLHER SE PASSAR NAS PROXIMAS FASES TENHO COMO ESCOLHER ENTRE A RODOVIARIA OU O ESQUADRAO AGUIA\r\nTERCEIRO DEIXE DE CONVERSINHA COM MEU NOME SEU OTARIO\r\nE QUARTO QUEM É VC P DAR UM TAPA NA CARA DE UM HOMEM"
    },
    {
      "autor": "Daniel MarK'S",
      "data": "2009-07-18T10:36:42",
      "conteudo": "Êta porra, 380 tá virado no cão... Galera! que tal fazermos esse forum andar? vamos tirar as duvidas para ele retornar para a sua finalidade!! Acredito, que não me responderam ainda. Alguem tem informaçoes novas ??? abraços..."
    },
    {
      "autor": "380",
      "data": "2009-07-18T11:53:07",
      "conteudo": "ISSO, A MINHA ALEGRIA É VER SEUS COMENTÁRIOS; POR FAVOR! NÃO DEIXE DE BRIGAR COMIGO. PASSO O DIA TODO SEM DAR UMA RISADA  E QUANDO ENTRO NO BLOG VEJO \"ISSO\"... VALEU!!! ESPERO A PRÓXIMA."
    },
    {
      "autor": "380",
      "data": "2009-07-18T11:55:48",
      "conteudo": "VIVA A CHOQUE!  VIVA A CHOQUE! VIVA A CHOQUE!"
    },
    {
      "autor": "Daniel MarK'S",
      "data": "2009-07-18T20:06:24",
      "conteudo": "Oia... kkkkkkkkk !!!! \"VIVA A CHOQUE! VIVA A CHOQUE! VIVA A CHOQUE!\" Tem alguma coisa Haver com tratamento choque  utilizado no Juliano moreira ??????? kkkkkk !!!!!"
    },
    {
      "autor": "luis fernandes",
      "data": "2009-07-19T10:46:26",
      "conteudo": "Galera vamos pressionar a saeb se nao é capaz de ficarmos na mão já era pra esse resultado ter saido há tempo, agente está perdendo tempo demais com picuinhas ao invés de tratarmos dos nossos interesses e corremos atrás.Quando ligo pra lá eles falam que ainda nem tem previsão de quando sairá o resultado, portanto se não ficarmos em cima aí sim seremos esquecidos..."
    },
    {
      "autor": "Daniel Mark'S",
      "data": "2009-07-19T16:34:10",
      "conteudo": "è idèia Fernandes... \r\n\r\n\r\n\r\nGalera, Vamos trocar MSN para diantar as informações...  o meu msn é:  MSN: dmjameno@hotmail.com"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-19T18:53:20",
      "conteudo": "Luis,você tá certo\r\ntemos que pressioar a organização do concurso...\r\n\r\nconversei com um sargento PM sobre o atraso\r\ne ele disse que vai ter uma reunião\r\npra ver se tem greve...\r\nse essa greve acontecer, aí sim que o curso\r\nnão vai começar tão cedo...\r\nbota o telefone da saeb aí,\r\na galera tem que ligar e pressionar,\r\nse não já temos um emprego garantido....\r\ncomo palhaços."
    },
    {
      "autor": "luis fernandes",
      "data": "2009-07-19T22:05:44",
      "conteudo": "3115-3280(Saeb)Galera ta aí o nº da saeb vamos ligar e cobrar mais rapidez no andamento do concurso, quanto mais gente ligar melhor..."
    },
    {
      "autor": "ruy",
      "data": "2009-07-19T23:23:39",
      "conteudo": "ae luis valeu pelo tel. a idéia é essa  cobrar  da fcc e naum ficar como a maioria falando besteira e uns caras ae que naum passaram e ficam querendo entrar no grito ou \"perai gente\" quem quer entrar  em concurso estuda e passa . axo que as pessoas que realmente passarm devem pressionar  logo,ligando pq se naum  eles podem nem cahamar  como ocorre  sempre  em nossa bahia."
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-21T10:05:22",
      "conteudo": "Pessoal... Fiquei sabendo por fontes de terceiros que se caso o sindicato de praças e oficiais decretarem greve, nosso caso ficará bem mais complicado! Pois, o seguimento do concurso ficará para 2010 um atraso considerável de 6 meses! Quem gueta?  Essa greve é boa caso nós venha a passar, pois existe vantagens e aumentos consideráveis. Más esse atraso ninguém mereci.  IREI MANDAR O AUMENTO QUE OUVE EM SERGIPE. O PESSOAL DAQUI TÁ TENTANDO COPIAR O MOVIMENTO BEM SUCEDDIDO DE LÁ! ESPERO QUE TUDO DÊ CERTO."
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-21T10:12:23",
      "conteudo": "Dê uma olhada nesse site que vc vai ver os PM de Sergipe comemorando um vitoria no almento do salario!\r\n\r\nhttp://soldadopi.stive.com.br/tag/sergipe/\r\n\r\nValores que os militares receberão até o final de 2010, sem os triênios, segundo proposta apresentada pelo Governo: \r\nCoronel – R$ 9.539,71 (soldo) mais periculosidiade: R$ 12.401,62\r\nTen. Coronel – R$ 8.295,40 (soldo) mais periculosidade: R$ 10.784,02\r\nMajor – R$ 7.604,12 (soldo) mais periculosidade: R$ 9.885,35\r\nCapitão – R$ 6.615,15 (soldo) mais periculosidade: R$ 8.599,70\r\n1º Tenente – R$ 5.512,63 (soldo) mais periculosidade: R$ 7.166,41\r\n2º Tenente – R$ 4.410,10 (soldo) mais periculosidade: R$ 5.733,13\r\nAspirante – R$ 4.240,48 (soldo) mais periculosidade: R$ 5.512,63\r\nSubtenente – R$ 3.687,37 (soldo) mais periculosidade: R$ 4.793,59\r\n1º Sargento – R$ 3.511,79 (soldo) mais periculosidade: R$ 4.566,32\r\n2º Sargento – R$ 3.080,51 (soldo) mais periculosidade: R$ 4.004,67\r\n3º Sargento – R$ 2.702,21 (soldo) mais periculosidade: R$ 3.512,87\r\nCabo – R$ 2.456,55 (soldo) mais periculosidade: R$ 3.193,52\r\nSoldado de 1ª Classe: R$ 2.317,50 (soldo) mais periculosidade: R$ 3.012,75\r\nSoldado engajado – R$ 2.250,00 (soldo) mais periculosidade: R$ 2.925,00\r\nSoldado não engajado – R$ 1.875,00 (soldo) mais periculosidade: R$ 2.437,50\r\n\r\nQUE BOM !!!!!!!!!!!   \" BOA NOTICIA \""
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-21T16:56:39",
      "conteudo": "é verdade Daniel,\r\ncomo eu já tinha postado\r\nfalei com o sargento, e se o governo não\r\nquiser negociar essa greve é certa...\r\nA polícia civil recebeu 55% de aumento\r\na polícia militar também merece um aumento....\r\nque nesse momento é ruim pra gente. :(\r\n\r\ne se esse concurso não sair....\r\nacho que vou me mudar pra sergipe\r\ne fazer a prova lá,hehe...."
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-21T22:31:26",
      "conteudo": "Rapaz... Vá logo Vinicius ! Já saiu o edital, são 100 questões e não haverá redação !!!!!!!!!   kkkk !!! 600 vagas!"
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-22T08:39:33",
      "conteudo": "Estão dizendo que a homologaçao sairá 17/08/2009. Especulação ou não, vamos treinar..."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-07-22T10:11:50",
      "conteudo": "Eu ouvi falar que o governaor aprovou a convocação de todos,porque não havera concursos nos anos ceguintes e ocorrera 1° e 2° chamada mas é noticia extra oficial galera."
    },
    {
      "autor": "luke",
      "data": "2009-07-22T11:34:19",
      "conteudo": "Porra pessoal, vamos parar de especulãções e colocar fonte, essa de ouvir falar, ja não cola mais........"
    },
    {
      "autor": "Leandro",
      "data": "2009-07-22T15:04:00",
      "conteudo": "GALERA EU LIGUEI HOJE NA SAEB PARA SABER QUANDO VAI SAIR A HOMOLOGAÇÃO ELES INFORMARAM QUE ATE ESTE FINAL DE SEMANA SAI ENTÃO DE HOJE ATE SABADO, SEGUNDO ELES VAI SAIR, MAIS ELA INFORMOU QUE SO VAI SAIR A HOLOGAÇÃO E NEHUMA CONVOCAÇÃO!! QUEM QUISER MATAR A CURIOSIDDE E SO LIGAR 3115-3280"
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-22T20:14:10",
      "conteudo": "COMFIRMADO     http://www.radiometropole.com.br/portal2009/index_noticias.php?id=VFZSQmVrNTZTVDA9\r\n\r\nCOMFIRMADO      ...      \r\n\r\nO Governo do Estado, por intermédio da Secretaria da Administração (Saeb), divulga no Diário Oficial desta quinta-feira (23), o resultado final do concurso para soldado da Polícia Militar da Bahia (PMBa). Serão convocados 3,2 mil novos soldados para atuar em seis regiões de segurança em todo o estado, sendo 2,8 mil para o Quadro de Praças Policiais Militares (QPPM) e 400 para o Quadro de Praças Bombeiros Militares (QPBM)."
    },
    {
      "autor": "fiscal diego",
      "data": "2009-07-24T09:19:13",
      "conteudo": "AGORA FICOU FÁCIL DEPOIS DA HOMOLOGAÇÃO DE HOJE. QUEM NÃO ESTAVA TREINANDO COMECE A TREINAR.A PESQUISAR OS VALORES DOS EXAMES. BOA SORTE A TODOS."
    },
    {
      "autor": "Daniel Mark\"s",
      "data": "2009-07-24T09:29:38",
      "conteudo": "Pessoal ! Precisamos da contribuição e compromisso de todos os membros ilustres deste Fórum, Proponho que possamos fazer, uma lista de candidatos que poderão se comprometer em fazer os exames em um local só. Assim poderíamos agregar um desconto satisfatório para aqueles que não possuem plano de saúde. Ok? Vamos agilizar... Seria bom também marcar simulados para o TAF, para que não haja surpresas...  dmjameno@hotmail.com\r\nLISTA PARA O EXAME &amp; SIMULADO.\r\n1º\r\n2º\r\n3º\r\n..."
    },
    {
      "autor": "fledson",
      "data": "2009-07-24T12:08:55",
      "conteudo": "aonde vcs viram a lista das homologaçoes de soldado da pm ba de 2009?"
    },
    {
      "autor": "Fabio Ferreira",
      "data": "2009-07-24T12:55:22",
      "conteudo": "Galera..\r\nnão consegui ver esta lista\r\nno site da FCC não tem nada, nem do diario oficial...\r\nnão to entendendo nada\r\nalguem dê um sinal de vida\r\n\r\nabraços\r\nfabiorusso7@hotmail.com"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-24T15:48:14",
      "conteudo": "Palhaçada.\r\nsaiu todos os aprovados no concurso...\r\nmenos os aprovados na Polícia Militar masculino \r\nde todas as regiões\r\nque falta de organização\r\nmas como tudo na Bahia...\r\nvai acabar em acarajé"
    },
    {
      "autor": "diego",
      "data": "2009-07-24T17:23:34",
      "conteudo": "galera entrem no portal do servidor da bahia que palhacada vao chamar todos ...\r\ngalera la esta toda a lista portal do servidor da bahia"
    },
    {
      "autor": "diego",
      "data": "2009-07-24T17:26:36",
      "conteudo": "galera ai esta... a lista\r\nhttp://www.casodepolicia.com/2008/12/03/concurso-policia-militar-da-bahia-2008/#comment-15764"
    },
    {
      "autor": "Daniel Mark\"S",
      "data": "2009-07-24T17:53:01",
      "conteudo": "Venha cá Diego, esse link é do caso de policia! Que lista existe ai??? Presta atenção rapaz;..."
    },
    {
      "autor": "luke",
      "data": "2009-07-24T17:54:43",
      "conteudo": "ola pessoal, e ai sera q a convoicação vai ser semana q vem? e ai acham q vão todos mesmo.."
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-24T18:23:01",
      "conteudo": "pessoal,ontem a fcc botou a homologação no site\r\ne ñ tinha os nomes dos policiais militares-masculino\r\npor isso postei aí.\r\njá hoje de tarde saiu a lista com o nome de todos...\r\n\r\nE DIEGO ELES VÃO CHAMAR TODOS PARA FAZER TODOS OS EXAMES....\r\nMAS SÓ OS QUE ESTÃO DENTRO DO NÚMERO DE VAGAS SERÃO CHAMADOS PARA O CURSO DE SOLDADO DA PM......\r\nOS OUTROS QUE PASSARAM DO NÚMERO DE VGAS SÃO APENAS RESERVAS.\r\nQUE PODEM SER CHAMADOS OU NÃO..."
    },
    {
      "autor": "Mario Herlan",
      "data": "2009-07-27T10:33:53",
      "conteudo": "Quado saira a lista com os exames?"
    },
    {
      "autor": "isso",
      "data": "2009-07-27T11:25:22",
      "conteudo": "AI GALERA AGORA QUE O XAT TA FICANDO BOM ...\r\nKD AS NOVIDADES???"
    },
    {
      "autor": "murilo",
      "data": "2009-07-27T14:41:31",
      "conteudo": "Galera coloquem uma coisa na cabeça, o concurso não é como vocês querem.vcs ficam ai querendo saber que dia saem a lista dos exames, o TAF o psicoteste. nem mesmo a SSP sabe esse dia, então parem com esse achismo.vcs precisam amadurecer, com certeza devem ser o primeiro concurso de vcs. Se vcs querem treinar pro TAF é uma boa, mas esse negócio de fazer os exames isso é loucura, assim que sair a lista dos que irão pra próxima fase dá tempo de sobra de fazer os exames. A FCC colocou o resultado final, mas não significa que todos aqueles que estão na lista vão ser chamados, só chamaram aqueles que estão dentro do número de vagas. Eu digo isso por que meu irmão fez o último concurso aqui pra Vitória da conquista,eram 120 vagas, ele ficou em 149, e não foi chamado, nem fez teste físico, nem exames.Vamos postar somente coisas interessantes e de relevância. Sinceramente tem algumas pessoas que participam deste fórum que parecem que não tem nem o segundo gráu, não tem nada na cabeça."
    },
    {
      "autor": "Marcel",
      "data": "2009-07-27T17:37:13",
      "conteudo": "Que concurso foi que seu irmão fez ? So ñ foi o da PM !!120 vagas oxeeee Quem parece que ñ tem segundo grau é vc .Para de querer ofender os outros seu mané ;No concurso passado  foram para Vitoria 360 masculino e 40 feminino .e nunca chama o numero de vagas"
    },
    {
      "autor": "Daniel MarK'S",
      "data": "2009-07-27T21:16:08",
      "conteudo": "Meu caro, conhecido de “ FORUM”! Dirijo-me á você: MURILO.\r\nFórum é feito para retirada de duvidas e propagação das informações vigentes, Mesmo que existam alguns novatos neste tão pouco seleto fórum, nada lhe dar o direito de se dirigir á eles com essa arrogância e petulância... e além do mais, segundo Marcel, essas suas informações não procedem, ou seja: estão totalmente deturpadas, quais foram as suas fontes? O ACHISMO, que você tão desastrosamente criticou? Olha, que ironia ? “Reveja seus conceitos rapaz!”  E fique sabendo que segundo o edital Serão chamados 50%  ou mais para o respectivo numero de vagas. Ainda mais nessas etapas que se procedem: documentação, odonto+IMC, pisicoteste, exame medico, TAF, investigação Social. Acredite que se por um acaso chamassem apenas o numero de vagas, no final da etapa ficariam menos da metade. Não atendendo o numero de vagas proposto no edital, Portanto... Vamos respeitar as diferenças! Acho que é Murilo que está fora de si, acreditava que esse fórum fosse para soldado da policia militar, e sendo assim: seriamos irmão de farda e de posto. Más, me enganei, porque tem um entre nós que pensa que já é Coronel. Kkkkkkkkkkk !!!!!!!!!!!!!!  Comandante Geral talvez. Kkkkkkkkkkk !!!!!! Quem guenta???/ uuuuia ??? kkkkk !"
    },
    {
      "autor": "Daniel MarK'S",
      "data": "2009-07-27T21:34:43",
      "conteudo": "27/07/2009 - Concurso da Polícia Militar terá novas regras \r\n  As modificações ocorridas no edital do concurso da Polícia Militar do Estado da Bahia foram apresentadas, nesta segunda-feira (27), a integrantes do Tribunal de Justiça e Ministério Público Estadual. O trabalho conjunto é da Procuradoria Geral do Estado (PGE), Polícia Militar e Secretaria Estadual da Administração (Saeb).\r\n\r\nMudaram todo o EDITAL. Veja ai: http://www.aratuonline.com.br/2009/noticia/28497,concurso-da-policia-militar-tera-novas-regras.html"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-28T20:39:42",
      "conteudo": "BIZU...\r\nEstão treinando pro TAF ??\r\nSe não estiverem é bom começar...\r\nmesmo que seja de vagar,tô correndo na orla de vez\r\nem quando pela manhã e faço barra\r\na perna doi bastante...\r\nmas tô treinando e é bom vocês treinarem corrida e barra também,\r\npra não passarem sufoco na hora."
    },
    {
      "autor": "fiscaldiego",
      "data": "2009-07-29T09:23:35",
      "conteudo": "FALOU E DISSE VINÍCIUS!  VOU COMEÇAR HOJE MESMO. OBRIGADO POR LEMBRAR."
    },
    {
      "autor": "Tiago Costa",
      "data": "2009-07-30T12:06:47",
      "conteudo": "Isso ae Vinícius .. Treine msm, pode doer td, perna, abdomen,  mais o que vale agora é a força de vontade de cada um, pois, a parte que mais elimina no concurso nos ja passamos! O resto agora so depende de nós msm!\r\nAe Daniel Mark´s, vamos entrar nessa pm ae viu?\r\nhehehe\r\nColegas de farda!"
    },
    {
      "autor": "Daniel Mark'S",
      "data": "2009-07-30T17:25:34",
      "conteudo": "Tiago Costa \"O Cantor Apaixonado\"!!! heheheheh... Valeu meu irmão. Gostaria de saber mais sobre esse novo edital e para que ano vale !!!"
    },
    {
      "autor": "SOLDADO",
      "data": "2009-07-30T19:41:19",
      "conteudo": "SÓ DE PASSAGEM..!"
    },
    {
      "autor": "Thianny",
      "data": "2009-07-30T22:34:52",
      "conteudo": "Oi meninos!!!!\r\nTbm tô em busca de informações, o que ñ tô conseguindo nesse blog...\r\nMinha caixa de mensagens tá sempre muito cheia. Quando vou ler encontro vcs brigando e trocando ofensas. Caramba!!! se concentrem no conteúdo real do chat.\r\nBoa Sorte para todos meninos... Eu entendo a euforia de vcs.\r\n        Bjus"
    },
    {
      "autor": "Daniel Mark'S",
      "data": "2009-07-31T09:12:10",
      "conteudo": "Galera !!!! Desculpa o termo, más!! “ F... “ Liguei para a unidade de recrutamento da PM TEL: 3117-4689 e   31174690. Me falaram que: só irão chamar somente o numero de vagas oferecidas, e sem possibilidades de ser a mais! E quem passar passou e quem perder perdeu, não terá uma segunda lista! Que o governador solicitou somente chamar os 1200 para as etapas adicionais em SSA! Irão esperar passar as eleições juntamente com o tempo de validação do concurso, para realizar outro concurso. O de 2011. Agora pergunto: “ É ASSIM QUE ESTÃO REFORÇANDO A GUARNIÇÃO? “ Me lembro do concurso do Guarda Municipal, meio mundo perdeu no “ TAF” e não chamaram ninguém da lista de cadastro de reserva para repor as vagas perdidas! “ Meu Deus, que Brasil é esse ? “ Indaguei porque modificaram o EDITAL , para minha surpresa falaram que não ouve modificações que somente estão colocando as diferenças do concurso de 2006 para este de 2008 em evidenciar. Me deixe viu?:      Liguem e se informem..."
    },
    {
      "autor": "Marcel",
      "data": "2009-07-31T16:33:30",
      "conteudo": "Quem merda esse caras colocam aqui .Quer dizer que a PM vai chamar 3200 dai se perder 1000 pessoas eles ñ vão chamar mais e vão ficar com um efetivo de 2200 PMs .Sendo que eles querem 3200&gt;SEUS BABACAS PAREM DE FALAR MERDA !!!!!"
    },
    {
      "autor": "Vinícius",
      "data": "2009-07-31T19:25:53",
      "conteudo": "Com certeza quem está reclamando,\r\nestá ''f'' e totalmente fora do número de vagas.\r\nEu tô dentro do número de vagas...\r\nEsse onça não é minha..hehe\r\nEstudem mais para o próximo concurso...\r\nde 2011."
    },
    {
      "autor": "Daniel Mark'S",
      "data": "2009-08-02T10:20:11",
      "conteudo": "Relutei bastante em lhe dá essa resposta, porém como não tenho sangue de barata, ai lá vai...\r\nQuer dizer que a informação não te interessa então passa a não prestar???? Kkkk! Continue com esses pensamentos retocados e individualistas... Se eu Reclamei é porque existem colegas que precisam saber das informações. Inclusive, \" para a sua informação, Vinicius! estou bem colocado e talvez até melhor do que você! Lembre-se a finalidade deste Fórum é: !! \" Informação \"   Criança..."
    },
    {
      "autor": "Vinícius",
      "data": "2009-08-02T17:11:06",
      "conteudo": "Daniel escreveu:\r\nContinue com esses pensamentos ''retocados'' e individualistas…\r\n\r\nretocados??? o correto é ''retrógrado''\r\n\r\nvc é um ignorante...estude mais..\r\nquem sabe em 2011 vc passa."
    },
    {
      "autor": "Wellber",
      "data": "2009-08-04T14:40:26",
      "conteudo": "Galera: precisamos enviar muitos e-mails para o programa do BOCÂO, pois ele é um porta-voz muito forte. Precisamos pressionar o governo a chamar todos os habilitados na redação. Sabemos que o efetivo da polícia militar é muito baixo e não podemos concordar que se faça outro concurso sem ao menos nos dar uma chance de fazer as outras etapas."
    },
    {
      "autor": "Vinícius",
      "data": "2009-08-05T19:10:49",
      "conteudo": "Eu acho melhor mandar os e-mails com reclamação para Uziel Bueno \r\ndo programa ''na mira''....\r\nBocão puxa muito o saco dos delegados e dos policiais da Bahia...\r\num bom exemplo é que a reportagem das péssimas condições dos cavalos da PM exibida a pouco tempo só foi exibido no programa\r\n ''na mira''"
    },
    {
      "autor": "380",
      "data": "2009-08-05T19:20:16",
      "conteudo": "DIA 8 TEM OS TESTES FISICOS DOS SUBJUDICE( MAIS DE 119) DO PSICOTESTE DE 2007, NA VILA MILITAR, NO DENDEZEIRO. TALVEZ VAMOS RECRUTAR COM ELES..."
    },
    {
      "autor": "wellber",
      "data": "2009-08-06T19:09:30",
      "conteudo": "Vinícius, vc está certo, temos que pressionar a mídia para ver a nossa situação, através de e-mails. Pois o cronograma do governo diz que  o ano que vem vai ter  outro concurso da pm. E aí!!! Todos os excedentes vão ficar de fora? Sabemos que o quadro de políciais está longe de ser alcançado, mesmo ele chamando todos os excedentes ainda ficará longe de completar o quadro. Todos nós excedentes temos que nos unir, vamos pressionar o governador a chamar todos, só então poderá a se pensar em outro concurso."
    },
    {
      "autor": "Márcio",
      "data": "2009-08-06T22:26:01",
      "conteudo": "CAROS COLEGAS EXCEDENTES DO CONCURSO DE SOLDADO PMBA 2008;\r\nESSA COMUNIDADE DESTINASSE A NOS MANTER UNIDOS CONTRA QUALQUER ILEGALIDADE OU ABUSO DE PODER POR PARTE DOS RESPONSAVEIS PELO CERTAME...POR FAVOR POSTEM SÓ TOPICOS QUE TRAGAM ALGUM TIPO DE INFORMAÇAO ESPECIFICA DO CONCURSO...\r\n\r\nAQUI NÃO SERÁ PERMITIDO AGRESSÕES VERBAIS,DISCUSSÕES,AMEAÇAS OU DENEGRIR A IMAGEM DOS COLEGAS.\r\n\r\nRESPEITO AS DIVERSIDADES ACIMA DE TUDO\r\n\r\nLINK:  http://www.orkut.com.br/Main#Community.aspx?cmm=92846920"
    },
    {
      "autor": "Daniel MarK'S",
      "data": "2009-08-07T13:26:09",
      "conteudo": "Liguem para: TEL\"S 3117-4689 &amp; 3117-4690  UNIDADE DE RECRUTAMENTO E SELEÇÃO DA PM. \"ESTÁ CONFIRMADO\" SÓ HAVERÁ UMA LISTA... QUEM PASSOU PASSOU, QUEM PERDER NÃO CABERÁ RECURSOS E NEM REPOSIÇÃO DAS VAGAS. O COMANDO GERAL DEIXOU CLARO! SAIU A CONVOCAÇÃO PARA OS EXAMES \" DIARIO OFICIAL DA BAHIA DATA: 05/08/2009. SITES: http://flip.egba.ba.gov.br/reader/default.asp?ed=960   OU     http://www.pm.ba.gov.br/                        E      Resultado do concurso para Soldado PM\r\nPublicado no Caderno Especial do Diário Oficial do Estado de 5 de agosto de 2009 \r\n\r\n\r\nBOA SORTE !"
    },
    {
      "autor": "SOLDADO",
      "data": "2009-08-07T19:41:46",
      "conteudo": "É AMANHÃ 380!!! MEU COLEGA DE SENHOR DO BONFIM JÁ ESTÁ EM SALVADOR, NUMA CASA PROXIMO A VILA MILITAR, NA RUA DO CCAA. 6 DA MANHÃ VÃO COMEÇAR OS TESTES. SEGUNDA ELE VOLTA,DEPOIS EU POSTO O QUE ELE FEZ..."
    },
    {
      "autor": "Vinícius",
      "data": "2009-08-09T22:16:59",
      "conteudo": "Valeu Daniel,\r\nse não fosse você eu ia perder a entrega de documentos,\r\nque no meu caso vai ser esse mês,\r\nabraço!"
    },
    {
      "autor": "fiscaldiego",
      "data": "2009-08-11T10:57:46",
      "conteudo": "Não se esqueçam que no dia do exame medico-odontologico tem que levar fotos 5x7 e historico escolar para anexar ao fis. E no dia do teste de aptidao fisica (taf)lembrar de levar a autorisação medica para fazer esses exames."
    },
    {
      "autor": "Zé",
      "data": "2009-08-13T11:45:24",
      "conteudo": "Saiu no dia 5 de agosto no diário oficial,\r\no dia e o local para ser feita a entrega dos documentos,\r\nporque essa informação não foi divulgada no site da fcc???\r\nvocês já sabem o dia que vão entregar os seus documentos???"
    },
    {
      "autor": "Diego",
      "data": "2009-08-17T11:25:19",
      "conteudo": "Retificaçao das datas para a proximas etapas saiu dia 11/08/2009.\r\nSOBRE A DIVULGAÇAO PELA FUNDAÇAO CARLOS CHAGAS, eh o seguinte:\r\n-eu entrei em contato com a FCC perguntando se eles iriam divulgar os resultados das proximas etapas, o que facilitaria, mas segundo eles a Secretaria de Segurança Publica so contratou a FCC para as duas primeiras etapas. Para quem foi aprovado, eh bom acompanhar o diario oficial todos os dias."
    },
    {
      "autor": "Vinícius",
      "data": "2009-08-22T15:31:07",
      "conteudo": "Gostaria de avisar aos desavisados que não olhem mais no site da Fundação Carlos Chagas, olhe apenas no site do diário oficial\r\n...\r\nfui entregar meus exames dia 21 e é impressionante a quantidade de pessoas que faltaram...\r\ne outra...não cheguem atrasados..eles botam de 14:00 as 18:00, 14:00 em ponto estejam lá\r\nquando fui entregar os exames cheguei um pouco depois do horário e o sargento já tava na pressão querendo ir embora."
    },
    {
      "autor": "soldado",
      "data": "2009-08-25T20:47:39",
      "conteudo": "galera! quantos perderam no tiro de 50 metros até agora? aguardando..."
    },
    {
      "autor": "Naldo",
      "data": "2009-09-10T08:58:05",
      "conteudo": "olá pessoal,barabéns para todos os aprovados na PM-Ba,estava passando e encontrei este site, é muito boa a comunicaçao entre vcs, eu também passei no concurso,alguem de vcs já sabe o dia e o local do psicoteste???\r\num abraço...fiquem com Deus"
    },
    {
      "autor": "fiscal diego",
      "data": "2009-09-11T09:28:51",
      "conteudo": "ALGUEM POR FAVOR ME INDIQUE ONDE LOCALIZAR O LOCAL DO EXAME PSICOLOGICO. FUI NO EGBA E AINDA NAO SAIU NADA. E VC QUE JA PASSOU PELAS OUTRAS ETAPAS SERA QUE DA PARA DIVIDIR SUAS EXPERIENCIAS. OBRIGADO. BOA SORTE A TODOS."
    },
    {
      "autor": "fiscal diego",
      "data": "2009-09-11T09:31:47",
      "conteudo": "QUAL EA PREVISAO PARA SAIR O RESULTADO DE TUDO"
    },
    {
      "autor": "diego",
      "data": "2009-09-11T16:51:45",
      "conteudo": "um cade 38o0 abandonou o barco , nao pode galera cade vcs chamaram so o m=numero de vagas e agora sera que tenho alguma chance de ser chamado ,,,,"
    },
    {
      "autor": "380",
      "data": "2009-09-11T19:55:06",
      "conteudo": "ÉH... BEM COMO EU DISSE; NINGUÉM QUIS ME ESCUTAR! E AGORA QUEM É QUE MANDA? ALGUNS DE VOCÊS PARARAM DE POSTAR PORQUE FICARAM COM VERGONHA DE TEREM DISCUTIDO COMIGO, E AGORA SABEM QUE ESTÃO ERRADOS. NUNCA MAIS JULGUEM PELA APARÊNCIA. \r\n\r\nE CADÊ O TAL DE SD PM RORIZ E SUA TURMA? \r\n\r\nSD PM RORIZ comentou: \r\n quem disse que tem mais de 100 exames são 27\r\nesta na mesma quantidade do de 2006\r\nprestem muita atençao para nao da vacilo\r\nah vao chamar todos habilitados nao o dobro das vagas todos os que passaram .\r\n\r\n- 19/05/2009 \r\n\r\nlucas comentou: \r\n o pessoal, um amigo meu oficial, me disse que vai chamar todos que passaram em salvador, isso é verdade?\r\n\r\n- 17/05/2009 \r\nSD PM RORIZ comentou: \r\n LUCAS\r\n\r\nvc ainda duvida ele é um oficial oficial falou ta falado rsrs resenha mas é verdade sim eles irão chamar a todos os que passaram abraços qualquer duvida e so dizer.\r\n\r\nNÃO TENHAM ISSO COMO UMA OFENÇA, MÁS... PELA FALTA DE PULSO FIRME DA POLÍCIA, MUITAS BESTEIRAS SÃO CONSIDERADAS VERDADE, MESMO SENDO FALADAS PELO COMANDANTE OU LIDER. ME DESCULPEM E OBRIGADO!"
    },
    {
      "autor": "380",
      "data": "2009-09-11T19:59:22",
      "conteudo": "OUVÍ UM CARA DIZER QUE TEVE UNS QUE FIZERAM O TIRO EM MAIS DE 8 SEGUNDOS, E OS OFICIAIS TOLERARAM. QUEM SOUBER ALGO A RESPEITO ME INFORMEM..."
    },
    {
      "autor": "Gilson FSA",
      "data": "2009-09-11T20:21:23",
      "conteudo": "olá pessoal, sou novo aki. gostaria de saber se alguem já fez o TAF e como foi lá... o meu é segunda (14/09) e to meio preocupado. postem ai alguns comentarios. valew"
    },
    {
      "autor": "isso",
      "data": "2009-09-12T07:02:07",
      "conteudo": "380; continuo te axando um verdadeiro boyola tome jeito de homem!!!\r\ngilson; eu ja passei pelo taf e fiz tudo em tempo , nao va na besteira que estao tolerando nao.alias la é tolerancia zero!\r\nmas se vc ta treinando ta tudo ok , vc passa rapido.\r\nso em olhar para as pessoas vc sabe quem passa ou nao.\r\naxei facil!!! boa sorte gilson."
    },
    {
      "autor": "Gilson FSA",
      "data": "2009-09-12T15:53:16",
      "conteudo": "valew \"isso\". vc é dessa turma ou da turma de 2006? se for dessa turma, a gente se fala no curso."
    },
    {
      "autor": "isso",
      "data": "2009-09-13T09:43:19",
      "conteudo": "sou de 2008 gilson, espero contar mesmo com alguns amigos. pq la no curso é muito pior. boa sorte no seu taf velhao!!!"
    },
    {
      "autor": "380",
      "data": "2009-09-14T18:52:04",
      "conteudo": "VOU LHE PEGAR, VOCÊ NEM VAI VER A HORA! VOZ DE PRISÃO..."
    },
    {
      "autor": "380",
      "data": "2009-09-14T18:56:22",
      "conteudo": "QUANTO MAIS VOCÊ POSTAR, MAIS MINHA FÚRIA VEM À TONA.\r\nXEQUE-MATE..."
    },
    {
      "autor": "marcelo",
      "data": "2009-09-14T20:37:08",
      "conteudo": "na regiao de conquista quantos serao chamado?"
    },
    {
      "autor": "isso",
      "data": "2009-09-14T20:53:24",
      "conteudo": "deixe de frete que meu negocio é mulher e gostosa nao é qualquer uma nao , seu banana!!!\r\nROBOCOP!!KKKKKKKKKKKKK"
    },
    {
      "autor": "isso",
      "data": "2009-09-14T20:55:07",
      "conteudo": "COMO FOI SEU TAF GILSON??? BROCOU????"
    },
    {
      "autor": "380",
      "data": "2009-09-15T19:06:36",
      "conteudo": "MEUS PARABÉNS! VOCÊ ACABA DE PASSAR NA FIS(FICHA DE  INVESTIGAÇÃO SOCIAL).\r\nXEQUE- MATE..."
    },
    {
      "autor": "diego",
      "data": "2009-09-16T12:54:47",
      "conteudo": "que saite acompanho oresultado... \r\nvaleu sera que vao chamar ou nao os q ue ficaram fora do numero de vagas"
    },
    {
      "autor": "isso",
      "data": "2009-09-16T20:39:25",
      "conteudo": "NAO TENHO CERTEZA MAS AXO QUE NAO"
    },
    {
      "autor": "isso",
      "data": "2009-09-16T20:40:51",
      "conteudo": "NAO TEM SITE SO NO DIARIO OFICIAL"
    },
    {
      "autor": "isso",
      "data": "2009-10-04T12:55:52",
      "conteudo": "kd galera ouvi especulaçoes que o psico ja vai ser no cfsd e verdade?"
    },
    {
      "autor": "murilo",
      "data": "2009-10-05T10:01:08",
      "conteudo": "E aí galera vsc sabem me informar se alguém que ficou acima do número de vagas foi chamado pra fazer os exames e TAF? quem tiver alguma novidade poste aí. Valeu pela compreensão."
    },
    {
      "autor": "murilo",
      "data": "2009-10-05T10:02:08",
      "conteudo": "E aí galera vcs sabem me informar se alguém que ficou acima do número de vagas foi chamado pra fazer os exames e TAF? quem tiver alguma novidade poste aí. Valeu pela compreensão."
    },
    {
      "autor": "Patrícia.",
      "data": "2009-11-03T02:14:44",
      "conteudo": "Pessoal, vejo gente de todo o Brasil comentando no blog. Peço licença a Eduardo (dono) para fazer um apelo. \r\nÉ o seguinte, a história é de um Policial Militar (RJ) que foi baleado na cabeça durante o trabalho, vindo a ficar em estado vegetativo...\r\nBom, quem quiser saber mais detalhes, aqui está o link do vídeo:\r\n\r\nhttp://www.youtube.com/watch?v=wbN91LCafmI\r\n\r\n\r\nTodos estão tentando ajudar. Principalmente a comunidade da PMERJ no orkut (confiram!). Aliás, todos estão muito confiantes de que essa campanha dará certo.\r\nEstão pedindo uma quantia de 5,00 ou 10,00 reais. Sei que o dinheiro está difícil, mas a família (Marcos Valério, Flávia – Esposa e um filho de 14 anos) está precisando muito. Sabemos que ter uma pessoa enferma em casa nos traz custos altos, além dos cuidados especiais. E eles são humildes.\r\n\r\nAqui estão os dados da conta:\r\n\r\nMarcos Valério da Silva - Banco ITAU agência 0229 conta corrente 63530-5\r\n\r\n\r\nPor favor, ajudem! Essa quantia pode não fazer falta para você, mas para eles fará uma grande diferença.\r\n\r\nObrigada."
    },
    {
      "autor": "Diego",
      "data": "2009-11-18T18:57:26",
      "conteudo": "o que eu gostaria de saber é muito simples\r\n\r\nVão chamar outra turma, os que foram habilitados acima do numero de vaga???"
    },
    {
      "autor": "SOLDADO",
      "data": "2009-11-23T19:46:49",
      "conteudo": "SIM. OU OS EXEDENTES SE AJUNTAM COM ESSA(SENDO QUE O NOSSO TEMPO DE REALIZAR OS EXAMES SEJA MENOS\" 10,15 OU 20 DIAS PARA FAZER TUDO, ATÉ O PISICO\"), OU FORMAM OUTRA TURMA."
    },
    {
      "autor": "ALESSANDRO",
      "data": "2009-12-21T03:53:16",
      "conteudo": "BOA GALERA  FIQUEI NA COLOCAÇÃO 2900 EM SALVADOR GOSTARIA DE SABER POR FAVOR QUEM SOUBER SE IREI SER CHAMADO E QUANDO MUITO OBRIGADO MINHA GENTE BEM INFORMADA."
    },
    {
      "autor": "alexsandro",
      "data": "2009-12-29T12:48:33",
      "conteudo": "boa tarde, pessoal\r\n\r\nquem não fez o psicoteste porque não foi divulgado pela fcc e saeb, segundo o meu adovogado e estado descumpriu o edital, não divulgando\r\na data dos exames pelos mesmos.E descumprindo o ART 37° da consttuição.Com isso cabendo cabendo o mandado de segurança para preservar o direito liquido e certo que todos nos tem direito.Qualquer divida sobre o que estou falando der uma lida no artigo citado acima.O estado não agiu de acordo com o artigo acima.O meu a advogado afirmou que existe 100% de change para uma reconvoção para os exames restantes.Amigos não vamos desitir tão facil pelo por esse governo, temos o direito de ser informado das etapas seguintes conforme consta em edital. Não so pelo DOE como eles fizeram.Se algum guerreiro estiver nessa situação entre em contato atraves do e-mail:alexsandroperes09@hotmail.com ou se quiser uma orientação do meu advogado segue e-mail do mesmo : mlcb76@hotmail.com ( Marcos barroso ). Favor informa que foi indicado pelo alexsandro. Ele pode fazer um preço menor.Vamos lutar pelo nossos direitos que cerseado pelo estado."
    },
    {
      "autor": "silvania lima dos santos",
      "data": "2010-01-23T20:51:22",
      "conteudo": "quero saber qual foi minha colocação no concurso da polícia miliatar em 2006? obrigada."
    },
    {
      "autor": "Eugênio Borges Dantas Neto",
      "data": "2010-03-06T10:55:25",
      "conteudo": "Eu fiquei na colocacao 757, gostaria de saber qual a probabilidade\r\n para eu ser convocado!\r\nObg! me dê uma luz..."
    },
    {
      "autor": "diego",
      "data": "2010-04-22T09:25:06",
      "conteudo": "qualquer novidade mim liguem\r\n   (75) 82086474\r\nmeu grande amigo pm vagner\r\nmel tel mudou"
    },
    {
      "autor": "RODRIGO",
      "data": "2010-05-03T14:09:33",
      "conteudo": "GOSTARIA DE SABER ONDE POSSO VER A LISTA DOS CONVOCADOS, DO CONCURSO PM BA DO ANO DE 2008."
    },
    {
      "autor": "lucinda",
      "data": "2010-05-10T10:47:41",
      "conteudo": "estou com uma duvida. Minha amiga vai fazer o concurso da PM deste ano porem ela ficou sabendo que sera exigido o exame ginecologico das candidatas. Se a candidata for virgem, ainda assim o exame sera obrigatorio????\r\n\r\nobrigada."
    },
    {
      "autor": "paulo ranato dias",
      "data": "2010-07-29T20:46:30",
      "conteudo": "quando tera um novo concurso"
    },
    {
      "autor": "Jailson",
      "data": "2010-08-16T21:49:15",
      "conteudo": "Vcs sabe se vai ter concurso esse ano da Policia-Ba ou 2011?"
    },
    {
      "autor": "sd pm roriz",
      "data": "2010-08-20T16:11:24",
      "conteudo": "ola pessoal estou passando para informar que agora vcs podem obter mais informações com o site que criei \"bizu policial\" www.bizupolicial.weebly.com\r\ntodas as novidades da pm vc encontra la.\r\nabraços"
    },
    {
      "autor": "Marcio",
      "data": "2010-09-17T19:04:48",
      "conteudo": "OI PESSOAL.FIQUEM ATENTOS OS PROXIMOS COLOCADOS NO CONCURSO DA PM 2008, POIS ENTRARAM MAIS DE 2000 NOVOS POLICIAIS E BOMBEIROS ONTEM 16/09/2010 E A QUALQUER MOMENTO SAIA NOVA CONVOCAÇÃO DOS  SUPLENTES POIS ESSE CONCURSO FOI PRORROGADO POR MAIS 1 ANO E AINDA Ñ COMPLETOU O NUMERO DE VAGAS ESTIPULADO .E SEGUNDO A SAED IRÁ CONVOCAR MAIS 700 DE TODAS REGIÕES, BOOOAAA SOORRTEEE."
    },
    {
      "autor": "Marcos",
      "data": "2010-12-02T20:05:54",
      "conteudo": "Ola, Boa noite.\r\nApenas para informar aos que tem interesse, fiz uma pesquisa hoje e descobri que pra a regiao de FEIRA DE SANTANA, o ultimo convocado até o momento foi o de classificação n° 356, cujo nome nao posso divulgar. Nesta mesma regiao, foram classificados o total de 986 candidatos. Se alguem tiver uma previsão de outras chamadas, gentileza publicar.\r\nBoa sorte a todos!"
    },
    {
      "autor": "guga",
      "data": "2010-12-29T23:28:33",
      "conteudo": "oi   boa  noite  eu fiz  a  inscrição  mas   omeu  nome  ñ  veio  na  lista  no  local  de  prova  gostaria  de   saber  porque"
    },
    {
      "autor": "ALEX",
      "data": "2011-03-23T20:21:24",
      "conteudo": "BOA NOITE PESSOAL, ESTOU PRECISANDO DE UMA LISTA QUE FOI DIVULGADO NO SITE DA PMBA COM OS NOMES DOS CANDIDATOS FALTOSOS NO DIA DO EXAME PSICOLIGOCO, E COM ISSO FORAM ELIMINADOS COM CONCURSO. PRECISO DESTA LISTA PARA ANEXAR AO MEU PROCESSO.POIS EU SOU UM DESSES CANDIDATOS.QUEM TIVER ESSA RELAÇÃO PEÇO PRO FAVOR ENVIEM PRO MEU E-MAIL. ALEXSANDROPERES09@HOTMAIL.COM CONTO COM AJUDA DE VCS E ANTES DE TUDO MUITO ABRIGADO !!!\r\n\r\n\r\nSEM MAIS PARA O MOMENTO AGUARDO RETORNO"
    },
    {
      "autor": "jana",
      "data": "2011-05-05T14:13:26",
      "conteudo": "oi queria saber se é todo ano q tem as provas da pm da bahia eu tenho 17 anos e estou no 2 ano do ensino medio e pretendo fazer a prova assim q terminar em 2013 por isso queria saber se tem vagas"
    },
    {
      "autor": "Edvaldo da Conceição Filho",
      "data": "2011-06-28T15:28:59",
      "conteudo": "Olá! Gostaria muito de saber se daqui até o início do próximo ano vai abrir o concurso para soldado da PM Bahia,já q em 2 de junho desse ano completei 29 anos e em 2012 nessa mesma referida data, já vou está completando 30 anos e aí no próximo ano não teria mais idade para fazer o concurso da PM bahia.Por favor, esse é um dos meus grandes sonhos q gostaria de realizar, tmb pq sou músico de filarmônica e gostaria muito de fazer parte do corpo musical da banda da polícia militar da Bahia. Gostaria tmb de seguir os passos do meu pai Edvaldo da Conceição q já fez parte da policia militar da bahia e hj está descansando empaz junto de Deus. Então é isso! Agradeço a atenção e espero respostas. Cordialmente Edvaldo da Conceição Filho"
    },
    {
      "autor": "Jailson",
      "data": "2011-06-28T22:10:15",
      "conteudo": "Bom dia.\r\n\r\nCaros colegas, como  faço para ter acesso as provas PMBA."
    },
    {
      "autor": "SD Joyce",
      "data": "2011-07-04T09:47:53",
      "conteudo": "O que os senhores podem nos esclarecer à respeito das 40h semanais para o quadro administrativo? Foi passado em reunião que deveríamos colocar os nossos estudos para o turno noturno (estágios obrigatórios só são feitos no diurno). As opções de horário foram: de 2ª a 6ª das 08h às 12h e das 14h às 18h, o horário de almoço não é computado, somando-se 8h, diárias e 40h semanais; ou 6h/dia, de 2ª a 6ª, acrescido de um expediente de 10h, no final de semana, para pagar o que deve, ou o que falta para as 40h.\r\nEsclareça-nos, por favor! Me formo em 2012.02 e, como eu, tem vários colegas. O que fazer?"
    }
  ]
}