{
  "id": 67,
  "titulo": "Contrabando de Armas e Senhor das Armas",
  "conteudo": "<p align=\"center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/lordofwar.jpg\" alt=\"Senhor das Armas\" /></p>\r\n<p align=\"justify\">.</p>\r\n<p align=\"justify\">Recentemente houve uma Operação Policial da CORE que resultou em 16 presos e apreensão de alguns fuzis, munições, pistolas, granadas, enfim, o básico que vemos por aqui no Rio de Janeiro.</p>\r\n<p align=\"justify\">Sempre que são noticiadas apreensões de fuzis como o <strong>AK-47</strong>, <strong>HK-G3</strong> ou o <strong>FAL</strong> aparece na Delegacia responsável um amigo da initeligência do Exército para fotografar, anotar a numeração se não estiver sido raspada, e verificar se algum <strong>armamento</strong> fora <strong>desviado das Forças Armadas</strong> (e isso acontece com frequência).</p>\r\n<p align=\"justify\">Estávamos conversando sobre um fuzil calibre 7,62mm que foi apreendido, e que ninguém por ali conhecia. Nem sabíamos em que país fora fabricado.</p>\r\n<p align=\"justify\">Ele comentou que a partir de 1999 mais ou menos passou a fazer um <strong>mapeamento com os locais de apreensão dos <a href=\"http://pt.wikipedia.org/wiki/FN_FAL\" title=\"Wikipedia - FAL\" target=\"_blank\">fuzis FAL</a></strong>, e no início deste século, notava-se grande volume destas armas apreendidas na região de Niterói e São Gonçalo.</p>\r\n<p align=\"justify\">Daí, passa-se a uma simples questão de raciocínio lógico: é sabido que durante a <a href=\"http://pt.wikipedia.org/wiki/Guerra_das_Malvinas\" title=\"Wikipedia\" target=\"_blank\">Guerra das Malvinas</a>, que teve fim no ano de 1982, os exércitos da Argentina faziam uso maciço do fuzil FAL. Estas armas começaram a ser apreendidas pouco mais de 10 anos depois no Estado do Rio de Janeiro, nas cidades de Niterói, São Gonçalo e adjacências. São locais onde existem portos para atracamento de navios de carga...</p>\r\n<p align=\"justify\"><a href=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/ar_niteroi.jpg\" rel=\"lightbox\" title=\"Tráfico Argentina Brasil\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/06/ar_niteroi.thumbnail.jpg\" alt=\"Tráfico Argentina Brasil\" /></a>Não precisa pensar muito para iniciarmos uma sequência de suposições: pode ser que o <strong>armamento</strong> dos exércitos <strong>argentinos</strong>, com o fim da guerra começaram a ser <strong>desviados</strong> ou mesmo <strong>vendidos oficiosamente</strong> por oficiais do exército para traficantes de armas. Pode ser que estes <strong>traficantes de armas</strong> tenham contato com <strong>traficantes de drogas</strong> no Brasil. Pode ser que a mercadoria tenha chegado em terras brasileiras através dos <strong>portos de Niterói</strong>. Pode ser que por isso a <strong>Polícia</strong> tenha começado a se deparar com frequencia com este armamento naquela região...</p>\r\n<p align=\"justify\">Pode ser ? Devemos discutir mais seriamente, com a participação da sociedade civil organizada, não só a força do crime no Rio, São Paulo, Recife, Belo Horizonte, Porto Alegre... mas também a <strong>ineficiência latente </strong>do nosso <strong>patrulhamento de fronteira</strong>. O que as <strong>Forças Armadas</strong> e a <strong>Polícia Federal</strong> tem feito para tornar nosso país menos vulnerável à ação de marginais alienígenas?</p>\r\n<p align=\"justify\">No mesmo tema, lembrei-me do filme cujo título em português ficou \"<strong>O Senhor das Armas</strong>\" (originalmente Lord Of War) com o ator Nicolas Cage. Ele encarna um traficante de armas que movimenta milhões negociando no <strong>mercado negro de armamentos</strong>.</p>\r\n<p align=\"justify\">O filme retrata de maneira crua e realista a decadência dos exércitos de países no período pós guerra, a <strong>corrupção dos militares</strong> que aproveitam para vender tudo que podem diante do pouco controle do Estado. Diz-se que o filme é baseado em fatos reais e atuais, e conta uma mistura das histórias de diversos traficantes de armas reais. É uma crítica também ao <strong>governo Bush</strong> dos Estados Unidos, com sua <strong>corrida armamentista</strong> e lucros com venda de armas para outros países durante <strong>guerras estimuladas</strong>. Tanto que nenhuma produtora americana quis rodar o filme após ler o roteiro.</p>\r\n<p align=\"justify\">E além disso é um bom filme, com uma cena de abertura que vale mais que mil palavras. E, <strong>espia só</strong>, tem tudo  a ver com a gente... ;)</p>\r\n<p align=\"center\">[youtube n4jMzKxYB74]</p>\r\n",
  "data": "2007-06-02T14:54:35",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "De Praxe",
      "id": 6,
      "slug": "de-praxe"
    }
  ],
  "comentarios": [
    {
      "autor": "Tiago Rafael",
      "data": "2007-06-06T22:23:34",
      "conteudo": "O Lula só se preocupa com o Fome Zero."
    },
    {
      "autor": "dupcerj",
      "data": "2007-06-07T00:31:33",
      "conteudo": "Vou te contar, é tanto amamento pesado e quantidades absurdas de drogas que são apreendidos diariamente por aqui, que é difícil, mesmo para o mais otimista dos cidadãos, acreditar que isso tudo entre despercebido. Só não podemos falar sem provar, mas uma boa investigação, estampada na imprensa, não é difícil fazer, só falta vontade..."
    },
    {
      "autor": "Felipe",
      "data": "2007-10-23T11:47:16",
      "conteudo": "Teve uma cena do filme que foi só vemos na versão antiga do dvd pois foi tirada do dvd atual que é a seguinte:\r\n\r\nEle vendeu armas para o Talibã e quando eles disparavam as AK-47 então ouvia-se o som de uma caixa registradora, confirmando o quanto de $ ganhou-se do regime Talibã."
    },
    {
      "autor": "dupcerj",
      "data": "2007-10-23T20:51:56",
      "conteudo": "Não sabia Felipe, vou procurar ver também, valeu."
    }
  ]
}