{
  "id": 329,
  "titulo": "Vende-se Preso, só hoje.",
  "conteudo": "\r\n<p style=\"text-align: center\"><img src=\"http://www.casodepolicia.com/wp-content/uploads/2007/09/cronica_policial.jpg\" alt=\"Cronica Policial\" /></p>\r\nCharlie e sua equipe eram atuantes na medida do possível. Não contavam com muita estrutura de trabalho, apenas computadores que levavam de casa para a delegacia; uma impressora doada por um empresário que tinha sido vítima de um assalto, cujos autores foram presos pela equipe após uma semana de investigação, com recuperação da rés furtiva; papel e outros materiais de escritórios eram também doados, mas por advogados denominados “porta de cadeia”, aqueles que ficam vagando por delegacias caçando clientes. São chatos mas ao menos tinham essa utilidade, fazendo a política da boa vizinhança.\r\n\r\nA parte mais difícil era conseguir emprestada uma viatura policial para fazer as diligências nas ruas. As poucas viaturas das delegacias distritais ficavam sempre nas mãos dos amigos mais próximos do delegado titular, mas Charlie não sabe explicar o porquê, já que as investigações ficam quase que inteiramente à cargo de sua pequena e esforçada equipe; os carregadores de piano.\r\n\r\nEm uma dessas raras oportunidades em que conseguiram sair com a viatura para cumprir mandados de intimação e checar algumas informações obtidas ao longo das investigações em andamento, foram procurar um informante que os telefonara dois dias atrás. Pensaram que ele iria ajudar a identificar um trio de marginais que assaltava apenas mulheres sozinhas em seus carros, obrigando-as a retirar dinheiro de caixas do banco 24 horas.\r\n\r\nNormalmente os informantes que têm as melhores dicas buscam dinheiro. Sim, afinal em troca de que alguém iria delatar criminosos, arriscando a própria vida? Profissão, informante. Para a equipe de Charlie porém, o esquema não funcionava, afinal, eles não tinham fontes monetárias que não seus próprios vencimentos, da Polícia e da segurança particular que faziam nas folgas, e não iriam gastar o suado dinheiro pagando X-9.\r\n\r\nPara surpresa de todos porém o informante queria entregar um traficante muito conhecido e procurado pela Polícia. E desta vez ele procurou a equipe de Charlie. Era uma questão pessoal, o informante não queria dinheiro, queria apenas que o marginal fosse preso, e pra isso a equipe chamada funcionava. Ele tinha certeza que o traficante seria preso e que os policiais desta equipe não o soltaria em troca de alguns milhares de reais. Com a equipe deles não, era cana dura, sem pena.\r\n\r\nO marginal estava sozinho na casa de uma amante, no entorno de uma famosa favela. O acesso era fácil e ele estaria apenas com um fuzil e uma granada. Rapidamente a equipe se dirigiu ao local, encontrando a casa com igual rapidez. Olharam pela janela de um quarto e viram um homem e uma mulher deitados, o fuzil encostado na parede. Invadiram, “POLÍCIA”, o marginal não esboçou reação. Algemado, era ele mesmo, o tal. Do nada Charlie timidamente falou: “olha moçada, não me interpretem mal, mas eu tive uma idéia pra gente conseguir comprar aquele equipamento de filmagem para ajudar nas investigações...”.\r\n\r\nOs outros policiais se entreolharam, não gostaram do que ouviam. Será que Charlie estava fraquejando? Será que ele iria abrir mão de toda a sua história na Polícia, e sujeitar-se a não poder mais andar de cabeça erguida ou olhar nos olhos outros policiais que apostavam que era só questão de tempo? Não, depois de explicado melhor o plano todos aceitaram, afinal os equipamentos seriam muito bem vindos.\r\n\r\nO marginal foi apresentado com pompa, sua prisão amplamente divulgada pela imprensa, presente o Chefe de Polícia, Governador, todo mundo. Os flashes das máquinas fotográficas surpreendiam e ofuscavam Charlie e sua equipe, que estavam no cantinho do grande salão, assistindo tranqüilamente o circo montado. Eles venderam a prisão do famoso bandido, mas foram garantir que ele não seria solto.\r\n\r\nÉ que existia uma outra equipe que tinha pretensões de se destacar na Polícia, com vistas a lançar politicamente um de seus integrantes para ampliar sua margem de influência. Eles não tinham lá muito brilho, não tinham as manhas da tiragem justamente porque não se misturavam, se achavam diferentes, \"da elite\". Naquele dia Charlie ligou para um deles, “olha, pegamos aquele marginal que todo mundo tá querendo pra fazer jornal, mas se quiserem a gente entrega ele pra vocês apresentarem e dizerem que foram vocês que prenderam (...) não, aí não vai dar não, muito pouco (...) tá, tá bom, mas trás logo então. E outra coisa, a gente vai junto seguindo, direto lá pra DP hein, ou então nada feito. Não porra, não tem desenrolo. Falou, estamos esperando...”.\r\n\r\n<em>* Este texto está catalogado na categoria Crônicas Policiais; qualquer semelhança com fatos reais é mera coincidência.</em>",
  "data": "2007-09-09T18:40:53",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Crônica Policial",
      "id": 4,
      "slug": "contos"
    }
  ],
  "comentarios": [
    {
      "autor": "Cathalá",
      "data": "2007-09-10T17:06:23",
      "conteudo": "Gostei do \"apenas um fuzil e uma granada\".\r\nBela crônica, Eduardo.\r\nParabéns."
    },
    {
      "autor": "Benito",
      "data": "2007-09-11T14:00:08",
      "conteudo": "Muito boa crônica....\r\nO dia que quiser largar a arma, já pode segurar a pena....\r\n\r\nSds,\r\n\r\nBenito"
    },
    {
      "autor": "dupcerj",
      "data": "2007-09-13T00:35:00",
      "conteudo": "Cathalá: pois é, estamos nesse ponto aqui hehehe\r\n\r\nBenito: obrigado amigo, mas já hoje considero a caneta minha arma de trabalho mais eficaz. Se deixar ir pro papel fica ruim hein! ;)"
    }
  ]
}