{
  "id": 1153,
  "titulo": "Edital de Convocação Investigador de SP",
  "conteudo": "<p>Finalmente, a Secretaria de Segurança Pública e a Polícia Civil de São Paulo liberaram o <strong>edital de convocação</strong> para o concurso de <strong>Investigador de Polícia</strong> da PCSP 2008. Para os candidatos do concurso para <strong>Escrivão</strong>, ainda não saiu o edital.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-602 aligncenter\" title=\"logotipo policia civil sao paulo\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/02/policia_civil_sp.jpg\" alt=\"\" width=\"180\" height=\"126\" /></p>\r\n\r\nA <strong>data da prova</strong> para investigador de polícia de São Paulo será no dia 7 de dezembro de 2008, e o <strong>horário</strong> será das 13 às 17 horas. Para saber o <strong>local aonde vai fazer a prova</strong>, o candidato deve acessar o site e pesquisar pelo nome ou CPF do candidato. Provavelmente hoje e amanhã o acesso será um pouco lento, pois muita gente deve estar ansiosa para saber o endereço para fazer a prova. <a rel=\"nofollow\" href=\"http://www.policiacivil.sp.gov.br/2008/concursos/exibir.asp?cat=75\" target=\"_blank\">ACESSE AQUI O SITE</a> para saber o local de prova.\r\n\r\nOutras informações úteis:\r\n<ul>\r\n\t<li>Os prédios terão os seus portões abertos para o acesso dos candidatos às 11h30min e serão fechados às 12h45min. Não será permitida a entrada no prédio após esse horário, e nenhuma justificativa será recebida para excepcionar referido regramento.</li>\r\n\t<li>Os candidatos deverão comparecer munidos de documento de identidade com retrato, comprovante de inscrição e caneta esferográfica azul. É vedado o uso de lápis, lapiseira, borracha e líquido corretivo.</li>\r\n\t<li>Não será admitido o uso de material para consulta, bem como calculadora.</li>\r\n\t<li>É vedado o porte de arma e de equipamentos eletrônicos (aparelho celular, agendas, pager etc.).</li>\r\n\t<li>O traje deve ser compatível com a função, porém será permitido, para os homens, o uso de calça, camiseta com manga ou camisa, sapato ou tênis; para as mulheres, calça, saia ou vestido, camiseta ou blusa, sapato, tênis ou sandália.</li>\r\n\t<li>O candidato não poderá realizar a prova em local diverso daquele que lhe foi designado.</li>\r\n</ul>\r\nÉ isso aí pessoal, reforcem os estudos neste momento decisivo, agora é a hora. Boa sorte, e depois informem aqui quantos serão policiais civis!\r\n\r\nOs comentários do post sobre a <a title=\"concurso investigador policia sao paulo\" href=\"http://www.casodepolicia.com/2008/09/22/investigador-e-escrivao-sp-2008-aberto/\" target=\"_self\">abertura do concurso para investigador de polícia</a> foram fechados, e os novos comentários deverão ser feitos aqui.\r\n\r\nEDITADO: Os comentários neste post foram encerrados, comentem no post sobre a <a title=\"denuncia\" href=\"http://www.casodepolicia.com/2008/12/10/denuncia-de-fraude-no-concurso-investigador-pcsp/\" target=\"_self\">Denúncia de Fraudes no Concurso da PCSP!</a> Obrigado.",
  "data": "2008-11-27T14:49:37",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Concursos",
      "id": 163,
      "slug": "concursos"
    }
  ],
  "comentarios": [
    {
      "autor": "Concurso para Investigador de Polícia e Escrivão",
      "data": "2008-11-27T14:55:06",
      "conteudo": "[...] ATENÇÃO: Saiu o edital com dia e horário para a prova de Investigador. Os comentários neste post foram encerrados. Novos comentários sobre o tema poderão ser feitos no novo post: Edital de Convocação Investigador de SP. [...]"
    },
    {
      "autor": "Concurso para Investigador e Escrivão da Polícia de São Paulo",
      "data": "2008-11-27T14:56:50",
      "conteudo": "[...] ATUALIZADO II: os candidatos já foram convocados. Saiu o edital com dia e horário para a prova de Investigador. Os comentários neste post foram encerrados. Novos comentários sobre o tema poderão ser feitos no novo post: Edital de Convocação Investigador de SP. [...]"
    },
    {
      "autor": "Thiago",
      "data": "2008-11-27T14:56:58",
      "conteudo": "Boa Sorte a todos..."
    },
    {
      "autor": "THiago",
      "data": "2008-11-28T06:56:42",
      "conteudo": "Pow, não consigo de forma alguma acessar o site para ver qual é o local da prova... deis de ontem..."
    },
    {
      "autor": "Mily",
      "data": "2008-11-28T08:11:00",
      "conteudo": "calma pessoal, o site tá bem congestionado, eu consegui ver ontem meu local de prova, será onde tenho aulas... espero q. me dê sorte... e boa sorta a todos!!!"
    },
    {
      "autor": "pedro",
      "data": "2008-11-28T10:15:15",
      "conteudo": "nao estou conseguindo acessar o local da prova,desde ontem."
    },
    {
      "autor": "Marcelo",
      "data": "2008-11-28T11:22:21",
      "conteudo": "Nao estou conseguindo sabe onde q é o local da prova .."
    },
    {
      "autor": "doutorx",
      "data": "2008-11-28T12:25:11",
      "conteudo": "a página não aguentou e travou. Está em manutenção! Paciência pessoal."
    },
    {
      "autor": "wescley ricardo teixeira",
      "data": "2008-11-28T18:23:53",
      "conteudo": "quero saber meu local da prova para investigador\r\npor favor me envie neste email da minha amiga o mais rapido possivel"
    },
    {
      "autor": "Renata",
      "data": "2008-11-28T18:41:46",
      "conteudo": "A data da prova para escrivão de polícia ainda não saiu???Alguém sabe se será este ano???"
    },
    {
      "autor": "Marcos",
      "data": "2008-11-28T22:22:13",
      "conteudo": "para saber o local das provas existe algum critério tipo nomes em ordem alfabética, ordem de número do cpf...me ajudem , este site da pol é um lixo..."
    },
    {
      "autor": "Investigador",
      "data": "2008-11-29T01:29:08",
      "conteudo": "Aí galera, boa sorte a todos e os que se esforçaram e querem de verdade consigam passar na prova. BOA SORTE!!! A PROVA É NOSSA."
    },
    {
      "autor": "Investigador",
      "data": "2008-11-29T01:31:17",
      "conteudo": "\" #10  Renata em 28/11/08\r\n\r\n    A data da prova para escrivão de polícia ainda não saiu???Alguém sabe se será este ano???\"\r\n----------------------------------------------\r\nFico indignado ao ler uma pergunta dessas... Nossa... Vai aprender a ler ao menos... não tem a capacidade de ler o post e sai comentando e provavelmente virá dando alguma desculpa... cada uma."
    },
    {
      "autor": "Investigador",
      "data": "2008-11-29T01:40:29",
      "conteudo": "Olá, novamente, CdP. Seria possível fazer o upload do edital, pois em ambos os links que acesso no site da PC me remetem a página para saber o local da prova, muito em bora o link do download pede para esperar o download, mas ao término do tempo, sou redirecionado a página de consulta do local da prova. Se puder fazer o upload do pdf do edital de convocação e disponibilizar o link, ficarei muito grato. \r\n\r\nDesculpe-me os posts consecutivo."
    },
    {
      "autor": "Robson Dantas da Siva",
      "data": "2008-11-29T09:27:40",
      "conteudo": "bom gostaria que me manda-se por email o local da prova pois naum estou visualizando..."
    },
    {
      "autor": "Marcilene",
      "data": "2008-11-29T14:14:09",
      "conteudo": "Alguém solidário, porfavor me enviem, o local da prova p/ investigador.Eu não consigo entrar no site da policia."
    },
    {
      "autor": "Mari",
      "data": "2008-11-29T18:45:06",
      "conteudo": "É isso aí pessoal, BOA SORTE e BOA PROVA para todos!!!!!!!!!!!!!!"
    },
    {
      "autor": "fábio ferreira",
      "data": "2008-11-30T17:35:59",
      "conteudo": "Pura sacanagem....colocaram os locais e as salas mas não colocaram os horarios!!!!isso poderia até dar recurso...já que eles cobram tanto , pq tbem não fazem sa coisas certas..."
    },
    {
      "autor": "Responda Eduardo",
      "data": "2008-12-01T01:05:32",
      "conteudo": "Boa noite Eduardo.\r\nDe onde você retirou as informações como horário etc? Não consigo acessar o edital de convocação, apenas de local das provas, porque os dois links redirecionam para lá, até mesmo o de download do edital. Até mais, vlw."
    },
    {
      "autor": "Thiago",
      "data": "2008-12-01T06:56:00",
      "conteudo": "Minha prova será em Piracicaba...\r\nBlzeraaa...\r\n\r\nSorte a Todos..."
    },
    {
      "autor": "Herbert",
      "data": "2008-12-01T07:57:05",
      "conteudo": "Bom dia,\r\n\r\nAcredito que deveria ser enviado a todos os inscritos no concurso para investigador de policia a notificação da data, local e hora da prova. Seria mais conveniente a todos os candidatos e também aos funcionários que estarão aplicando a prova."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-01T09:27:07",
      "conteudo": "Pessoal, a organização desse concurso está bem enrolada mesmo!\r\n\r\nEu também não estou conseguindo fazer o download do edital de convocação. Mas consegui acessar a página de consulta com nome ou CPF para saber local de prova.\r\n\r\nA procura foi tão grande que o site deles não aguentou. Lamentável.\r\n\r\nNão tem outro remédio, o negócio é insistir, tentar entrar no site em horários de menor acesso, como de madrugada por exemplo. Mas não se desconcentrem nos estudos por isso, não fiquem nervosos. Ainda falta bastante pro dia 7, e como muita gente já fez a consulta, vai ser possível acessar."
    },
    {
      "autor": "WALKIRIA",
      "data": "2008-12-01T10:20:42",
      "conteudo": "pessoal, já saiu o edital com o local das provas, data e horário.... consultem no site abaixo:\r\nhttp://www.policiacivil.sp.gov.br/2008/concursos/exibir.asp?cat=75"
    },
    {
      "autor": "Isabel Naressi",
      "data": "2008-12-01T12:33:30",
      "conteudo": "D.O. de que data saiu a convocação?? Página?"
    },
    {
      "autor": "maria",
      "data": "2008-12-01T16:40:20",
      "conteudo": "oi galera o dia da prova para investigador da policia civil saiu é dia 07/12/2008 boa sorte a todo e que o senhor esteje com todos nos"
    },
    {
      "autor": "Thiago",
      "data": "2008-12-02T12:39:38",
      "conteudo": "Data:  07/12/2008 das 13:00 às 17:00 hr. \r\n \r\nObs.: Fechamento do Portão às 12:45 hr., conforme Diário Oficial"
    },
    {
      "autor": "Jackson",
      "data": "2008-12-03T12:35:32",
      "conteudo": "Ê maria...\r\n\r\n\"oi galera o dia da prova para investigador da policia civil saiu é dia 07/12/2008 boa sorte a todo e que o senhor esteje com todos nos\"\r\n\r\nEstude português um pouco mais!! \r\n\r\nBoa sorte e que o senhor esteja conosco!"
    },
    {
      "autor": "LG",
      "data": "2008-12-04T09:24:51",
      "conteudo": "Eu vou com fé.\r\n Muita paz e tranquilidade.\r\n Vai ser nesse se Deus quiser.\r\n\r\n Boa sorte a todos.\r\n\r\nAloha"
    },
    {
      "autor": "Glaudia",
      "data": "2008-12-04T21:37:23",
      "conteudo": "Li em um outro site (não oficial) que a prova para escrivão será no dia 14. Alguém sabe de alguma coisa \"OFICIAL\"? \r\nO Edital de Convocação para escrivão já foi liberado agora ou não?\r\nEstou muito perdida, me ajudem por favor!!!!!"
    },
    {
      "autor": "Eduardo/RJ",
      "data": "2008-12-05T00:12:14",
      "conteudo": "Não saiu não, verifiquei lá no site oficial da PCSP."
    },
    {
      "autor": "betão",
      "data": "2008-12-06T21:52:35",
      "conteudo": "E ai carioca vc com um ET fumando uma tora quer ser policia se liga! ja ouviu falar de apologia ao crime? é melhor vc se aprofundar no codigo penal."
    },
    {
      "autor": "Fabio",
      "data": "2008-12-06T22:19:03",
      "conteudo": "Alguem sabe se será obrigatória relamente o comprovante da taxa de inscrição ?\r\n\r\nObrigado"
    },
    {
      "autor": "MARCELO",
      "data": "2008-12-06T22:41:52",
      "conteudo": "AMIGOS, AONDE EU PEGO O COMPROVANTE DE INSCRIÇÃO?\r\nNAO LEMBRO DELE RSRS"
    },
    {
      "autor": "Jumento Dummy",
      "data": "2008-12-07T08:41:22",
      "conteudo": "\"MARCELO  comentou:\r\n- 06/12/2008 às \r\nAMIGOS, AONDE EU PEGO O COMPROVANTE DE INSCRIÇÃO?\r\nNAO LEMBRO DELE RSRS\"\r\n\r\nO comprovante é obrigatório. É aquela parte do boleto bancário que o funcinário do banco destacou e lhe entregou protocolado com hora, data, etc...\r\n\r\nEu vou passar! Tenho certeza!\r\nPara quem estudou: BOA SORTE!"
    },
    {
      "autor": "Onésimo",
      "data": "2008-12-07T19:04:34",
      "conteudo": "Gostaria de saber aonde eu encontro o gabarito da prova!??\r\n Será que alguém sabe aqui???"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-07T20:21:31",
      "conteudo": "Ola, gostaria de saber se alguem sabe onde acho o gabarito, ou qdo sera divulgado...   obrigada."
    },
    {
      "autor": "Patricia",
      "data": "2008-12-07T20:22:24",
      "conteudo": "O GABARITO DA PROVA P/ INVESTIGADOR REALIZADO HJ!!!"
    },
    {
      "autor": "Paulo",
      "data": "2008-12-07T21:32:32",
      "conteudo": "Olá, assim como as pessoas acima, gostaria de saber onde eu acho o gabarito e também a prova de investigador realizada hoje."
    },
    {
      "autor": "RENATO",
      "data": "2008-12-07T22:16:35",
      "conteudo": "PELO AMOR DE DEUS ALGUEM TEM O GABARITO DA PROVA DE HOJE 07/12"
    },
    {
      "autor": "paula",
      "data": "2008-12-07T22:26:02",
      "conteudo": "ola pessoal ja saiu o gabarito por favor se alguem souber me passem obrigado"
    },
    {
      "autor": "humberto",
      "data": "2008-12-07T22:45:17",
      "conteudo": "Gabarito da prova de Investigador pode ter vazado... foi detido hoje, uma pessoa com o gabarito na Faculdade FMU, portando um gabarito, e o boletim foi registrado pelo 15º DP. Lá, também foi levado outro indivíduo que também foi surpreendido com o mesmo gabarito. Outras pessoas também foram detidas. O gabarito provavelmente foi enumerado estrategicamente, com o intuito de dificultar a sua legitimidade. O mesmo será encaminhado para a perícia técnico científica, para a constatação da fraude, que, se for comprovada, deverá levar ao cancelamento do concurso."
    },
    {
      "autor": "bruna",
      "data": "2008-12-07T22:47:29",
      "conteudo": "gente\r\ncade o gabarito da prova de investigadorrrrrr?????????????????????\r\nbeijos"
    },
    {
      "autor": "bruna",
      "data": "2008-12-07T22:50:03",
      "conteudo": "eitaaaaaaaaaaa\r\ncomo vc sabe disso??????????????????????w\r\nserá q vai ser cancelado???\r\nacho q nao neh????"
    },
    {
      "autor": "Patrícia",
      "data": "2008-12-07T22:52:25",
      "conteudo": "Eu vi quando os policiais detiveram um candidato, logo na porta de entrada. Eles também foram em todas as salas do prédio atrás de outro suspeito! Tomara que cancelem mesmo. A prova de informática foi injusta. Só com o gabarito mesmo! Se for verdade, eles terão de cancelar. Eu estudei muito pra prova e agora acontece essas coisas! É sempre a mesma história: como que isso vaza assim?"
    },
    {
      "autor": "MARCELO",
      "data": "2008-12-07T23:16:12",
      "conteudo": "O que era akela parte de informatica ein pessoal? UHhua\r\nDei risada...é prova pra investigador ou pra hacker? hehehe\r\nKct rsrs;"
    },
    {
      "autor": "Andréa",
      "data": "2008-12-07T23:38:29",
      "conteudo": "Nossa a parte de lógica e informática acabou com as minhas espectativas... porém tenho que conferir, gostaria de conferir o gabarito, alguém sabe quando sai???\r\n\r\nValeu gente!!!"
    },
    {
      "autor": "Denise",
      "data": "2008-12-07T23:43:52",
      "conteudo": "Eu faço curso de administração de rede, e realmente, as questões era só para tecnico. Será que os investigadores terão que montar a rede de informatica da policia civil..rsrs. E a questão do trem bala...alguem sabe qual a cidade além de rio/sp q esta no projeto?"
    },
    {
      "autor": "Edson",
      "data": "2008-12-07T23:57:12",
      "conteudo": "Campinas, São Paulo e Rio. Informática não vou nem falar nada, afffff!!!"
    },
    {
      "autor": "Samuel",
      "data": "2008-12-08T00:11:46",
      "conteudo": "A parte de informática realmente estava muito confusa, muitas semelhanças entre as respostas, para quem compreendeu os enunciados, logo percebeu que algumas questões respondiam outras questões da mesma matéria.Lógica, sem comentários, complicado.alguém sabe a resposta correta da questão nº 66?"
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T00:20:44",
      "conteudo": "A resposta certa é \"crescimento zero\" alternativa A\r\nBlz."
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T00:21:32",
      "conteudo": "Alguem sabe a resposta da questão 05?"
    },
    {
      "autor": "Aline",
      "data": "2008-12-08T06:37:04",
      "conteudo": "Bom eu respondi \r\nsérie - médio - Tênue\r\nPois ditongo crescente eh a primeira\r\nvogal mais fraca que a segunda!!\r\nqdo será q sai o gabarito??bjs"
    },
    {
      "autor": "adriano",
      "data": "2008-12-08T06:49:35",
      "conteudo": "uma injustiça... tudo bem que errei... fui de bermuda, como muitos tambem foram, fomos barrados, isto as 12:20 corri, mais corri muito onde consegui uma calça, onde cheguei um pouco antes das 12:40 com os portoes fechados, tinha aproximadamente umas 100 pessoas para fora.  tinhamos a informação que o portão fecharia as 12:45... torço para que esta prova seja cancelada....me preparei como muito e por capricho de alguns muitos foram prejudicados e pouco previlegiados, como vimos acontecer la... pessoas por ja ser da instituição tiveram seu acesso liberado, causando a ira e  descontentamento de muitos. \r\nmais se for para ser será, como eu.... teve varias pessoas prejudicadas neste concurso quetão de horario, questão das questões aplicadas...\r\nvamos ver....."
    },
    {
      "autor": "don",
      "data": "2008-12-08T07:37:58",
      "conteudo": "Cara, ir de shorts é o fim da picada! qualquer um que queira entrar para a policia mesmo antes de surdir o filme \"Tropa de Elite\" sabe que nao pode ir de shorts!!!!"
    },
    {
      "autor": "Monstropol",
      "data": "2008-12-08T07:43:00",
      "conteudo": "Mais de 10 relatos de vazamento de gabarito, 3 questões foram transcritas da apostila da central de concursos na integra...nenhuma questao do código de transito...informática de nível superior...simplesmente um lixo de prova..."
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T07:55:06",
      "conteudo": "Gente!!! Pelo amor de Deus, que prova foi essa???Será que os investigadores que est]ao na ativa hoje saberiam responder aquelas questoes de ontem??Dúvido!!!Eu já entrei no site da P&gt;C&gt; hoje mas o gabarito ainda não está la!!! E também nos jornais on line ainda não tem, alguém sabe onde eu consigo o gabarito???"
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T08:13:18",
      "conteudo": "Eu liguei no setor de concursos da Academia de Policia, e ainda não saiu o resultado. A previsão é que saia ainda hoje."
    },
    {
      "autor": "ricardo",
      "data": "2008-12-08T08:19:31",
      "conteudo": "estão forte os comentarios sobre vaamento de gabarito, ontem cedo tiha um povo reunido em um apartamento no centro com a prova sendo passada, valor? 40 mil reias.\r\nsegundo consta uns parentes de delegados tiveream privelégio, e quem estaria divulgando seria uma delegada da banca acho que é uma tal de maria angela algo assim.\r\n\r\ngente a policia civil esta cada dia mais acabada, é só corrupção , desvio de verba etc. \r\n\r\noutra coisa falaram que ia ter 3 provas na sala e a gente escolheria o envelope, e nada disso aconteceu.\r\n\r\ntem esquema sim , a merda é que eu num podia pagar, e outra caisa, informatica foi pra derrubar mesmo coisa de retardado quem fez, sem lógica, mostri agora para meus professores da fatec, e eles deram risada.\r\n\r\nabraço.\r\n\r\nmais vamos esperar que essa delegada vá para cadeia"
    },
    {
      "autor": "Camila",
      "data": "2008-12-08T08:24:06",
      "conteudo": "Esse concurso foi uma vergonha. Na faculdade aonde fiz a prova também haviam pessoas com gabarito. \r\nComo disseram, a parte de informática estava impossível, talvez eles necessitassem de fato um técnico em informática. Nem quem organizou o concurso deve entender daquilo tudo que perguntaram."
    },
    {
      "autor": "NOGUEIRA",
      "data": "2008-12-08T08:26:39",
      "conteudo": "OS CARAS VIVEM CRITICANDO OS MIKES...MAS NOS QUESITOS HONRA, HONESTIDADE, ESTRUTURA DE CONCURSO...NOTA 0 PROS CHARLIES...INSTITUIÇÃO MAIS CORRUPTA DO BRASIL..."
    },
    {
      "autor": "ricardo",
      "data": "2008-12-08T08:29:51",
      "conteudo": "totalmente desorientado. por exe. perguntar sobre arpanet? forma de indentificar o frabricante da placa de rede? modelos osi, meu isso eu que faça ciencias da computação na fatec tem coisa que nunca vi, o cara que fez essas questões deve ter pego as pergutnas na wikipedia.\r\nso pode.\r\n\r\ne em relação a vazar prova, vamos denunciar no mp, na corregedoria, essa tal delegada maria angela ou ines, que segunda estão falando no bo dera o nome dela.\r\n\r\ndenunciem e vamos forçar a academia colocar as prova na fuvest.\r\n\r\n\r\nvaleu"
    },
    {
      "autor": "Simone",
      "data": "2008-12-08T08:30:28",
      "conteudo": "Na 66 eu respondi crescimento negativo.\r\nAchei a parte de informatica uma falta de respeito, e lógica estava também bem pesao. Espero que cancelem mesmo o concurso pois nao é justo pagar cursinho estudar até de madrugada e um qualquer conseguir o gabarito. Espero justiça !!!"
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T08:34:26",
      "conteudo": "Se digitar no google a seguinte frase: qual o potencial de de crescimento populacional  até 2039 \r\nA resposta irá aparecer. Que é o tal \"crescimento zero\"."
    },
    {
      "autor": "Rosangela Lino Rosa",
      "data": "2008-12-08T08:46:10",
      "conteudo": "oi \r\nquando vai sair o resultado da prova alguém já sabe?\r\n\r\nNossa estou ansiosa para saber."
    },
    {
      "autor": "Marcio",
      "data": "2008-12-08T08:52:47",
      "conteudo": "bom dia a todos, queria dizer que gostei da prova para ingressar na carreira de Ministro do Supremo, o edital era para um mero investigador de policia, mas o cargo não será esse a quem passar. O curioso foi ver varios Pms fazendo a prova, eles realmente não estão valorizando uma instituição incomparavel com PC, Abç"
    },
    {
      "autor": "Luciana",
      "data": "2008-12-08T08:56:32",
      "conteudo": "Essa história de vazamento de gabarito sempre aparece, em qualquer concurso, e na minha avaliação é informação plantada por quem sabe que foi mal a beça. Conheço 90% dos delegados que acompanharam a aplicação da prova, inclusive o delegado do Decap, que passou em cada uma das salas, na universidade onde fiz o meu teste. Na boa, não abri uma apostila sequer... mas acertei uma parcela considerável das questões. Acredito que quem se dedicou a estudar, mesmo que pouco, tenha se saído muito bem. Portanto, parem de reclamar e procurar desculpas para o insucesso."
    },
    {
      "autor": "Brunão",
      "data": "2008-12-08T09:04:29",
      "conteudo": "Luciana :\r\n\r\n\r\nPara de passar pano! Com certeza vc eh charlie ou parente de algum...comédiona...se é que você realmente se chama Luciana né..."
    },
    {
      "autor": "Diego",
      "data": "2008-12-08T09:10:19",
      "conteudo": "Alguém perguntou se os investigadores de hoje conseguiriam resolver as questões da prova... Então... Tomando por base os \"fiscais\" que ficaram na minha sala, que são da PC, mas não sei qual cargo ocupam, com certeza não resolveriam!!\r\n \r\nOs caras tiveram a capacidade de escrever no quadro: \"Dúvidas feitaZ em voz alta.\" \r\n\r\nPenso que, se por um milagre, sobrevivessem as questões de Português, passassem por Criminologia, e chegassem a ler as questões de Lógica, já estariam com nauseas!! \r\n\r\nInformática!?! Eu costumo fazer, no mínimo, 80% das questões em concursos que já prestei... Tendo inclusive, gabaritado essa matéria no último concurso da CEF! Mas na prova de ontem... Se eu acertei 5 questões, já estarei satisfeito!\r\n\r\nQuanto ao gabarito... Um \"engravatado\", muito arrogante por sinal, que entrava de 10 em 10 minutos na minha sala para encher o saco, disse que sairia nesta terça-feira no site da polícia civil sp!"
    },
    {
      "autor": "andré",
      "data": "2008-12-08T09:16:22",
      "conteudo": "QUE PROVA ABSURDA!!! SOU BACHAREL EM DIREITO ME FORMEI AGORA EM 2008,FAÇO CURSINHO NO EXORD DA UNIDADE DA PAULISTA PARA EXAME DA ORDEM 137. NÃO FIZ CURSINHO PARA ESSE CONCURSO FUI COM A CARA E A CORAGEM,MAIS QUE SACANAGEM EM INFORMÁTICA,ISSO NÃO AVALIA NINGUÉM E SIM E PARA DESCLASSIFICAR O CAMARADA MESMO. SERÁ QUE ELES QUEREM CONTRATAR PESSOAS PARA O CARGO DE INVESTIGADOR OU MESTRES EM CIÊNCIAS DA COMPUTAÇÃO.TEMOS QUE ENTRAR COM UM MANDADO DE SEGURANÇA COLETIVO CONTRA ESSA PROVA RIDÍCULA E TAMBÉM NA QUAL QUEM ELABOROU ESSE LIXO!!! ISSO É UMA VERGONHA,E SE OUVE VAZAMENTO DO GABARITO TEM QUE SER APURADO, E A PESSOA RESPONSÁVEL IR PRA CADEIA!!!\r\nDÚVIDO SE OS CARAS DA ATIVA DA CIVIL SABEM RESPONDER ESSAS QUESTÕES DE INFORTMÁTICA...ATÉ MESMO DELEGADOS(AS)QUE TEM CURSO SUPERIOR EM DIREITO,ME SINTO LESADO E CONSTRANGIDO POR TER FEITO ESSA PROVA....\r\nNÃO VAMOS DEIXAR BARATO, PORQUE OUVE UM DANO COLETIVO A TODOS...\r\nABRAÇOS..."
    },
    {
      "autor": "booliveira",
      "data": "2008-12-08T09:23:38",
      "conteudo": "olha esse negocio de gabarito temos que verificar se e veridico, pois se for assim eu posso inventar um gabarito e vender por 20 mil, compra quem e besta,,,quanto a prova não estava dificil o problema foi que em informatica eles pegaram firme na parte de comunicação e deixaram de lado outros assuntos que constavam no edital,,,mais no restante das materias foi dentro do esperado quem estudou esta tranquilo"
    },
    {
      "autor": "damiao rodrigues",
      "data": "2008-12-08T09:25:35",
      "conteudo": "Penso que a prova deixou a desejar no quesito informática, realmente estava muito complicada!!\r\n  A colega se referiu a insucesso contudo há um certo padrão de estudo e alguns assuntos em particular são vistos com mais atenção,informatica pegou a todos de surpresa as questões eram para nível superior não médio, nesse sentido parece sacanagem mesmo!!\r\ne quem tem o minimo de sangue nas veias se revolta!!\r\n  A colega luciana deve estar sussegada pois não estudou, como ela mesmo disse, contudo para algumas pessoas que dedicaram boa parte do seu tempo estudando tem motivo para revolta sim, não é justo!!!"
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T09:31:17",
      "conteudo": "Bom dia pessoal,\r\nNa faculdade onde realizei a prova, uma pessoa que foi comigo e fez a prova em outra sala viu uma garota utilizando um gabarito com uns códigos estranhos, mas não falou nada... se fosse eu, tinha denunciado... segunda essa pessoa, a garota parecia ter uns 20 anos...era provavelmente filha de delegado...\r\nÉ muita sacanagem com quem pagou e estudou.\r\nÉ muito triste esse tipo de acontecimento, pois sei que assim como eu, a maioria das pessoas que fizeram essa prova querem realmente fazer sua parte para que haja um mundo melhor, são pessoas que tem um ideal e que desejam fazer algo em prol da sociedade, e não somente achar que estão acima do bem e do mal por possuir um distintivo....\r\nEspero que este concurso seja anulado, e JUSTIÇA seja feita!"
    },
    {
      "autor": "Fernando",
      "data": "2008-12-08T09:33:27",
      "conteudo": "Eu estou revoltado, sou formado em Ciencia da Computação, e garanto que ser humano nenhum poderia responder aquelas perguntas, foram perguntas descabidas, inaplicáveis e nunca seriam dadas em curso de informática, posso dizer o mesmo de Lógica.\r\n\r\n\r\nNão sei a quem isso foi destinado.\r\n\r\nAcho que deveriamos procurar o MP e mostrar a prova, e demonstrar que ela esta bem diferente do que propõe o edital.\r\n\r\nÉ revoltante tanto estudo, cursinho, apostila, provas testes, pra fazer uma prova como essa. Isso pq eu acho que consegui alcançar a média."
    },
    {
      "autor": "pedro",
      "data": "2008-12-08T09:39:45",
      "conteudo": "Faço engenharia da computação, mecho com informática a mais de 10 anos\r\nas perguntas de informática foram bem complexas, são perguntas contidas em um curso chamado CCNA - da Cisco, essas são de REDES as demais compõe as minhas aulas de Sistema Operacional (complexo tbm)..\r\n\r\ntive sorte pq nao estudei nada sobre direito.\r\nlogico\r\ninformatica \r\natualidades\r\ne portugues fui bemm.."
    },
    {
      "autor": "Camila",
      "data": "2008-12-08T09:39:45",
      "conteudo": "Luciana conta pra gente aonde você conseguiu o seu gabarito.\r\n Sim porque você é a única que não está revoltada com a situação, ou se ilude que o gabarito dessa prova não iria vazar. Se até mesmo a prova da OAB exame 134 vazou, essa da polícia civil era certeza. Uma vergonha! Que a JUSTIÇA seja feita."
    },
    {
      "autor": "CLEVERSON",
      "data": "2008-12-08T09:41:32",
      "conteudo": "NA MINHA FACULDADE NA FMU ONDE FIZ, TAMBEM FOI LEVADO UNS CARAS COM GABARITOS, E NA ENTRADA TAMBEM JA ESTAVA SE FALANDO DISSO, QUE TINHA UM PARENTE DE UM DELEGADO QUE ESTARIA DIVIDINDO O GABARITO NA HORA, POIS ELE HAVIA FICADO A NOITE NA CASA DO TIO OLHANDO A PROVA, ALEM DE BURRO, E OTARIO.\r\nMAIS ISSO SEMPRE TERÁ NA POLICIA CIVIL, POR SER UMA INSTITUIÇÃO CORRUPTA E FALIDA, E TENTEI MAIS UMA VEZ ENTRAR, MESMO SABENDO DE TUDO POIS MEU PAI E DA CARREIRA, MAIS POR FALTA DE EMPREGO, E NÃO POR AMOR A POLICIA, QUE É SIM CORRUPTA, NOS ULTIMOS CONCURSO BASTA VC OLHAR OS SOBRNOMES JORDA, DESGUALDO, COCK, ETC, QUE VERA SE TEM OU NÃO ESQUEMA, SEMPRE TEM QUEM É AMIGO DO PRSIDENTE DA BANCA PASSA SIM, TINHA QUE IR PRA FUVEST.\r\n\r\nMINHA RESPOSTA A TODOS.\r\n\r\nNÃO ADIANTA FICAR FALANDO, OU VAMOS AO MP OU FICAMOS QUIETO, POIS VC ACHA QUE O CARA CQUE FOI PEGO COM O GABARITO, QUE É PARENTE DE UM COBRÃO, VAI DAR ALGUEM NO PAPEL, ELES VÃO TROCAR O GABARITO QUE TAVA NA MÃO DELE E COLOCAR UM QUYE NUM SEJA VERDADEIRO PRA NÃO QUEIMAR O CONCURSO, E OS APADRINHADOS ENTRARE.\r\n\r\nÉ SO FICARMOS DE OLHO EM QUEM PASSOU ENTRE OS 100 PRMIEIROS E PEDIR AO MP QUE FAÇA UM NOVO TESTE DE CONHECIMENTOS NELES.\r\n\r\nRESUMINTO.\r\n\r\nA PC SEMPRE FOI E SEMPRE SERA ASSIM\r\n\r\nO QUE INTERESSA E GRANA.\r\n\r\nVENDE-SE PROVA\r\nVENDE-SE CADEIRAS DE DEPARTAMENTOS BONS\r\nENFIM\r\n\r\nBASTA OLHAR OS CARROS DE TODOS QUE ESTÃO NA ATIVA, INCLUSIVE MEU PAI, TODOS TEM CARROS ZEROA CASAS BOAS ETC.\r\n\r\nENFIM\r\n\r\nA POLICIA CIVIL É A INTITUIÇÃO DA SEGURANLÇA PUBLICA MAIS CORRUPTA DO BRASILLLLLLLL\r\n\r\n\r\nPARABENS A TODOS QUE LUTARAM POR ESSA MARCAHISTORICA;"
    },
    {
      "autor": "ANTONIO",
      "data": "2008-12-08T09:45:22",
      "conteudo": "vazou sim, tinha cara chegando na fmu de lotação com uns 5 caras, escoltados por um cara, e no final foi alguns embora outros não, é o lance que o candidato ai em cima falou do apartamento no centro.\r\n\r\nse eu tivesse 20 mil tambem queria.\r\n\r\nmais para ir trabalhar com meu primo no deic, ai recuperaria em 3 meses eheheh\r\n\r\nessa é a lei da policia civl.\r\n\r\nso entra quem paga, alguns somente entram de boa.\r\n\r\nacabe com os caras \r\n\r\n\r\nvamos denunciar\r\n\r\n\r\npergunte pro cara do goe que estava na entrada da fmu, se ele num falou que aqueles caras que desceram na topic dentro do estacionamento escoltados, era do esquema\r\n\r\ntinha um agente policial do goe que ate comentou comigo\r\n\r\nfoi uma vergonha\r\n\r\nera acho que 5 caras.\r\n\r\ndenuncie já\r\n\r\noutra coisa boa.\r\npegar quem passou e submeter a um teste deinformatica no mp na frente de um promotor ou juiz quer ver se ele acerta de novo no mesmo nivel.\r\n\r\nsou formado em ciencias da computação pela unicamp e erre 9 e foda."
    },
    {
      "autor": "Humberto",
      "data": "2008-12-08T09:51:43",
      "conteudo": "Já saiu o Gabarito OFICIAL, \r\n\r\nExiste a possibilidade Real de novo concurso ???????\r\n\r\nSe houverem denuncias no MP, ou eles vão lavar as mãos"
    },
    {
      "autor": "pedro",
      "data": "2008-12-08T09:53:21",
      "conteudo": "Quanto vai ser a nota de corte???\r\n\r\n\r\ntipo quantas perguntas vcs acham que tem que acertar\r\npara passar??"
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T10:01:04",
      "conteudo": "quantas perguntas tinha que acerta pra ficar mais ou menos na méia??\r\nINFORMATICA COISA DE LOKOOOOOOOO Oo'"
    },
    {
      "autor": "ROSE",
      "data": "2008-12-08T10:01:22",
      "conteudo": "NOSSA!!!!!!! ESTOU PERPLEXA COM ESSA HISTORIA DE QUE O GABARITO VAZOU E FOI VENDIDO PARA QUEM PUDESSE COMPRAR.\r\n     ESTAMOS NUM PAÍS DEMOCRATICO E EXERCER O DIREITO DE CIDANIA É UM DEVER DE TODOS NÓS. PENSO QUE SE ESSA HISTORIA DO GABARITO FOR COMPROVADA VERDADE, DEVEMOS SIM DENÚNCIAR AO MINISTERIO PÚBLICO E EXIGIR NOSSOS DIREITOS DE UMA NOVA PROVA."
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T10:04:50",
      "conteudo": "Segundo o edital, para ser aprovado é necessário acertar ao menos 50% de cada matéria...\r\nE pelo visto, na parte de informática, poucas pessoas conseguiram atingir esse percentual...\r\nAonde está divulgado o gabarito? Não o localizei no site da pc!\r\nBem, mas nem preciso ver.... chutei todas as questões de informática!\r\nEspero que as pessoas que realmente estudaram consigam obter êxito!"
    },
    {
      "autor": "Simone",
      "data": "2008-12-08T10:11:31",
      "conteudo": "Oi DENISE. busquei no google:\r\n\r\nSegundo o estudo, o País apresentará um potencial de crescimento populacional até 2039, quando a expectativa é de que a população atinja o chamado \"crescimento zero\". A partir daí, de acordo com o IBGE, serão registradas taxas de crescimento negativas, ou seja, queda no número da população. \r\n\r\n \r\nTALVEZ CAIBA RECURSO. \r\nabraços."
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:14:03",
      "conteudo": "•\tEssa história de vazamento de gabarito sempre aparece, em qualquer concurso, e na minha avaliação é informação plantada por quem sabe que foi mal . Acredito que quem se dedicou a estudar, mesmo que pouco, tenha se saído muito bem. Portanto, parem de reclamar.\r\n•\tEu também fiz Direito  e não passei na OBA ainda e acho que fui bem nesta prova, pois não estava este absurdo, e que vocês so fala de informática pois estão  acostumados  em prova que tenha como fazer texto, como imp. Etc, pessoal vamos   nos atualizar mais este,  vocês só esta falando em informática ate parece que so tinha questão de informática.\r\n•\tEu também fiz a prova da PM e não passei, nem por isso sai falando que foi vazado o gabarito, nos temos que assumir os nossos erros nem tudo e como queremos Deus sim e perfeito.\r\n•\tSe eu não passei nessa também vou tentar outras, vocês já leram o livro do cara que tento varias vezes e passou. Este livro ensina ate como você deve fazer para passar no concurso publico, não fique julgando as pessoas que foram bem nesta prova nos não podemos julgar, pois logo seremos julgados.\r\nQue Deus abençoem a toda e fique em paz."
    },
    {
      "autor": "charlote",
      "data": "2008-12-08T10:17:29",
      "conteudo": "aiaiai....cada uma...ainda tem gente passando um pano...so pode ser charlie..."
    },
    {
      "autor": "rosembergs",
      "data": "2008-12-08T10:17:47",
      "conteudo": "Senhores a prova foi um sucesso, as matérias foram bem exploradas. Em criminologia se explorou os principios basicos do estudo como matéria pré-criminal com o estudo do delinquente, os nomes dos mestres lombroso e outros...Lógica, por sua vez deixou muitos candidatos sorridentes... noções de direito, uma pitada de constituição federal e das excludentes da ilicitude... lingua portuguesa, fácil mesmo! Informática nada basico, alto nivel de exigencia. Pensemos! O proximo concurso será de nivel superior e os secundarios serão equiparados, acredito que esta prova teria como fez juz a nova carreira da policia civil. Boa Sorte a todos."
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T10:19:52",
      "conteudo": "Ana Lucia você é uma perdedora nata! E cega ainda. Sofra filha."
    },
    {
      "autor": "charlote",
      "data": "2008-12-08T10:21:00",
      "conteudo": "aiaiai….cada uma…ainda tem gente passando um pano…so pode ser charlie…a acadepol ta plantando gente nos foruns pra passar pano...o negocio ta feio...essa bosta de prova será anulada"
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:22:11",
      "conteudo": "Pessoal voce acha que uma pessoa formada como delegado, vai dar o trabalho de passar gabarito..pessoal deixa sair primeiro o gabarito e verificar se voces foram mal..nao julge antes pois Deus podera te cobra isso mais tarde.."
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-08T10:24:12",
      "conteudo": "Seguinte, fiz a prova na faculdade UNISANTA em santos, e na minha frente tinha um filho de um delegado q ia toda hora no banheiro, entregou a proiva antes do previsto e ainda tinha um papel difetende dos outros, cheguei para um PC da GoE e perguntei sobre isso, o cara simplesmente quase me prendeu, pois discuti com ele sobre esse assunto, ..\r\nResumindo, fui denunciar para os proprios caras, eles me puseram pra fora e cancelaram minha prova, soh naum me levaram no camburao pq eu liguei pra policia militar , e gracas a deus a policia militar ainda eh uma instituicao que se preze, que tem a honra na farda..\r\nbom, isso aconteceu comigo, naum sei oq se pode fazer a respeito para punir esses URUBUS de farda, corruptos, me sinto envergonhado com isso, por ter pagado a taxa, estudado PRA CARALHO, ter me preparado, viajado 2 horas enfrentando transito tudo pra fazer a prova, e me deparar com essa situacao.\r\nDeixo aqui meu nojo por essa bancada.\r\ne que justiça seja feita."
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:26:56",
      "conteudo": "ca: nao sou cega e nem sofredora, so sei assumir os meus erros..Pois deus fala que adianta todo tesouro do mundo se o homem vendeu a sua alma..voce mesma esta me julgando sem nem mesmo saber quem sou..sou filha do pai que e Deus."
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T10:27:00",
      "conteudo": "Ana Lucia deixa eu te contar uma coisa filha. Acho que você precisa se orientar mais... mas vou falar, as pessoas VENDEM e COMPRAM provas, não fazem doação!!!!"
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:28:53",
      "conteudo": "ca: Para acusar temos que ter prova.. nao julge ..nao julge.."
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T10:32:07",
      "conteudo": "Caros colegas, precisamos fazer algo realmente. Temos que denunciar ao MP, não é apenas uma pessoa que está afirmando que viu o gabarito no momento da prova."
    },
    {
      "autor": "Luciana",
      "data": "2008-12-08T10:32:37",
      "conteudo": "Não tenho porque omitir meu nome pq além de prestar o concurso como pessoal comum sou jonalista e atuo na área criminal há mais de cinco anos, assim, caso esta história de vazamento de gabarito se confirme, evidentemente que tenho interesses jornalísticos em apurar. O que acontece está acontecendo é precipitação, apenas."
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:32:56",
      "conteudo": "Pessoal vamos esperar o gabarito dair podemos comentar melhor e ate mesmo explicar por que a resposta tal e a correta..sou advogada e todas que respondi sei argumentar o por que da resposta."
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:36:02",
      "conteudo": "a 61 mesmo, antes de resporde voces prestou atencao no significado da palavra respectivamente?"
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T10:36:30",
      "conteudo": "Ana, não sei se vc é polícia ou não, mas meu namorado viu uma menina na sala dele utilizando o gabarito, e ele colou dela...e tenho certeze que ele vai passar, mesmo sem merecer, porque além de não ter estudado, colou.... Mas conferi as respostas e estão corretas...até as de informática que ninguém conseguiu responder...\r\nMas vc pode ter certeza que Deus realmente esta vendo tudo o que cada pessoa faz...\r\nE achar que não existe corrupção é uma ilusão!\r\nE com maior certeza um delegado forneceria sim o gabarito para beneficiar algum parente ou amigo.... ou mesmo por dinheiro...\r\nO dinheiro é o mal que move o mundo...\r\nRealmente...não tenho nem palavras para demonstrar minha consternação com essas instituições brasileiras..."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T10:37:36",
      "conteudo": "Ana lucia..\r\nvc foi quem comprou o gabarito neh?\r\nassuma,\r\npq ou vc eh uma hacker especialista em informatica, que acho q nao eh pq vc falou q eh advogada, ou vc comprou o gabartio\r\npq quem fez a prova, sabe oq foi.\r\nnaum me venhas com demagogia, c ponha no seu lugar, e pare de defender essa MERDA de prova."
    },
    {
      "autor": "Miguel",
      "data": "2008-12-08T10:38:17",
      "conteudo": "Lamentável essa prova..."
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:39:48",
      "conteudo": "Temos que ler e verificar cada questao, antes de ir achado que e tal.."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T10:44:19",
      "conteudo": "ana lucia\r\nme faiz um favor\r\nvai c foder!"
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:45:54",
      "conteudo": "Não comprei gabarito, pois estaria engandando a mi mesma...E se nao sei responder algo vou buscar para o meu conhecimento... a respeito de informatica era so 20 questao e a prova e de 100 questao... a duvida e so informatica?? e as outras perguntas??"
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T10:47:36",
      "conteudo": "Grabiel, so estou tentando ajudar voces nao julge ..julge... cuido com que falamos.."
    },
    {
      "autor": "delegado Almir Mendes",
      "data": "2008-12-08T10:47:44",
      "conteudo": "Caros participantes do concurso,\r\n\r\nOntem dia 07/12 ás 12:26,foram atuados em flagrante delito,5 individuos com o ''possivel'' gabarito da prova.Estamos investigando se realmente era o gabarito da prova de investigador da policia civil.Caso seja confirmado ,os 5 individuos serão atuados em flagrante e presos ,conforme a lei n.8.453.234.\r\nSe for confirmado a suspeita de gabarito a prova será cancelada,mais ja aviso os senhores e senhoras que 90% de certeza que era o gabarito da prova,pq eu também realizei a prisão dos individuos e anotei em um papel algumas questoes aleatorias.Ao termino da prova eu fui confirir as respostas que anotei,foram umas 8 que anotei e 6 bateram com o certo! caso a prova seja cancelada séra marcada uma nova data de prova.\r\n\r\nQuanto a questoes de informatica,realmente estavam de um nivel dificil ,mais acho que se tiverem se dedicado mais ,teriam acertados mais questoes.\r\n\r\nsem mais .grato \r\ndelegado Almir Mendes."
    },
    {
      "autor": "fabio",
      "data": "2008-12-08T10:47:44",
      "conteudo": "Olá pessoal, vou prestar a prova pra escrivão, mas depois de todos esses comentários estou preocupado. Vamos pra uma realidade ... o dinheiro compra a dignidade das pessoas. E não adianta ficar falando em Deus agora, que ele não vai descer aqui pra denunciar ninguém não! Quem tem que fazer as denúncias somos nós mesmo, detentores do interesse de um concurso justo!"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T10:48:23",
      "conteudo": "tinha q acertar 50% de cada materia, senaum naum entraria na classificação;..\r\ne ae tem mais alguma defesa ?\r\nvai continuar falando merda?"
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T10:50:53",
      "conteudo": "Gabriel, vc deveria ter registrado um B.O. acerca do ocorrido... \r\nBem, quanto as pessoas que insistem em crer que não há corrupção na polícia....esperem mesmo sair o gabarito, qdo sair o oficial, eu teclo contando que meu namorado passou... Deu sorte de ficar numa sala que não tinha nem delegado e nem agente policial, mas somente duas mulheres, que nem estavam fiscalizando nada...e mais, tinha uma carta marcada sentada bem na frente dele com o gabarito...\r\nAinda bem que ele não falou nada, senão poderia ter acontecido o mesmo que c/ o Gabriel, que quase foi preso..."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T10:51:18",
      "conteudo": "ai delegado..\r\nquantas questoes vc saberia responder de informatica?\r\nvem falar que poderia ter estudado mais?\r\nvc estudou pra entrar na civil ou fez \"acordo\" tb?"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T10:53:41",
      "conteudo": "Delegado mendes:\r\n\"Quanto a questoes de informatica,realmente estavam de um nivel dificil ,mais acho que se tiverem se dedicado mais ,teriam acertados mais questoes.\"\r\n\r\nObs: TIVEREM..\r\n\r\nnum sabe nem portugues.. imagina informatica."
    },
    {
      "autor": "Jão calça branca",
      "data": "2008-12-08T10:56:14",
      "conteudo": "lei n.8.453.234....só essa lei ai que to achando meio estranho....vai saber...rsrss....."
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T11:01:06",
      "conteudo": "Agora sim!\r\n\r\nAinda existem pessoas de boa índole na PC, nem todos se deixam corromper!\r\n\r\nEspero que o depoimento de um delegado que prendeu pessoas com gabarito da prova seja suficiente para quem esta se iludindo e achando que as pessoas devem se calar diante das injustiças!\r\n\r\nJUSTIÇA SEJA FEITA!!!!!!!\r\n\r\nE para quem invoca tanto o nome de Deus... perceba que talvez essa descoberta de fraude seja providência divina, fazendo justiça aos integros de caráter, que estudaram e pagaram para fazer a prova!\r\nE mais, considerando que é necessário acertar 50% de cada matéria, é relevante o grau de dificuldade das questões de informática, posto que seria necessário acertar 10 quetões para ser aprovado!"
    },
    {
      "autor": "ana lucia",
      "data": "2008-12-08T11:01:14",
      "conteudo": "Pessoal, muita calma pois se vasou ou nao tem pessoal qualificado para verificar este problema."
    },
    {
      "autor": "Paulo",
      "data": "2008-12-08T11:05:32",
      "conteudo": "Pessoal,\r\n\r\n\r\nÉ o seguinte, se houve ou não vazamento isso não me importa, sempre acontece alguma coisa.\r\n\r\nEu não prestei o concurso, mas meu filho sim e quando ele me disse que tinha ido mau na prova de informática eu não acreditei.\r\n\r\nComo moramos em cidades diferentes ele começou a me falar por telefone quais foram as perguntas de informática, eu fiquei atônito.\r\n\r\nNão eram questões para usuários e sim para técnicos com muito conhecimento, eu estou falando isso de cadeira, pois trabalho com informática desde 1974.\r\nArpanet, MacAddress, Switch, etc., não é coisa para usuário, aliás arpanet é para velhos que conviveram com isso.\r\n\r\nEntão na minha singela opinião foi uma prova dirigida para apenas alguns sortudos.\r\n\r\n\r\nFalei,\r\n\r\n\r\nPaulo"
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T11:09:18",
      "conteudo": "A coisa está feia. Chamem o Prof Pascoale. Estão assassinando o português. E chamem também o Pe. Quevedo pra essa Ana Lucia."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T11:16:30",
      "conteudo": "Boa indole o caralho, falar bonito até eu falo.\r\nsão tudo lobo em pele de cordeiro\r\nestou totalmente indignado..\r\nperdi tempo e dinheiro nessa prova de mamelucos, de filhas da putas comedores de carnica, gastei dinheiro em concurso, acreditando que pelo menos a prova seria compativel, fiquei 2 mes inteiro estudando de madrugada e ficando cansado no trabalho do dia seguinte, \r\ncompra de gabaritos sempre houve.\r\nminha vontade na hora da prova era de rasgar a prova, pois ja percebi na hora q era mutreta..\r\nagora ter de aguentar na cara dura...\r\num dia seis vaum pagar seus corruptos filhos da puta."
    },
    {
      "autor": "Jully",
      "data": "2008-12-08T11:20:32",
      "conteudo": "Boa Tarde!!!!\r\n\r\nGente,tbm fiquei chocada com as questões de informática....um absurdo,uma sacanagem...\r\nAcho q devemos pesquisar e se for constatado q o gabarito realmente vazou devemos nos manifestar.\r\nQto a vc Ana Lucia,vc diz q as pessoas só estão reclamando de informática ,sendo q na prova tiveram outras 80 questões;reclamamos mesmo de informática e deixamos de lado as demais pois no meu ponto de vista,as demais questões estavam de acordo com o edital,já informática,eram questões absurdas,questões que deveriam ser aplicadas para pessoas com no mínimo um técnico nessa área.\r\nfoi um concurso para investigador e não para substituir o Bill Gates!!!"
    },
    {
      "autor": "Fernando",
      "data": "2008-12-08T11:29:35",
      "conteudo": "Perai, O Sr. Dr. Amir Mendes, dá um \"rpt\" na lei...8.453.234????\r\nFoi o Sr. quem a criou?"
    },
    {
      "autor": "Welington",
      "data": "2008-12-08T11:29:46",
      "conteudo": "Uma vergonha de prova... \r\nMais o que se pode esperar de uma policia falida,corrupta e mercenária como a CIVIL !!\r\nEu não entro mais nessa instituição, não preciso me misturar com esse BICHINHO que coroe a dignidade do Homem..."
    },
    {
      "autor": "Fernando",
      "data": "2008-12-08T11:33:11",
      "conteudo": "Nossa mãe, se estamos na lei 8.453.234 devo ter perdido mais ou menos umas 100.000 leis....deve ser por isso que eu fui uma merda em informática!ah, deve ser a lei 8.453.234 do Código de receitas da elvirinha...é isso Doutor?"
    },
    {
      "autor": "pedro",
      "data": "2008-12-08T11:39:20",
      "conteudo": "vamos montar aki nossos gabaritos..\r\ncolorquem assim\r\n\r\n\r\n1 a (certeza)\r\n2 b (duvida)\r\n3 c (certeza)\r\n\r\n\r\n\r\netc"
    },
    {
      "autor": "Marcio",
      "data": "2008-12-08T11:39:59",
      "conteudo": "nossa me sinto inferior a pessoas nesse chat, pois se utilizassem tal conhecimento para o certame, com certeza iriam bem melhor. O ataque só ocorre porque é virtual, pois se fosse presencial seria um show de puxação de saco (comum no ser humano)"
    },
    {
      "autor": "Junior",
      "data": "2008-12-08T11:40:03",
      "conteudo": "Realmente foi uma vergonha a prova,pois de informatica caiu somente sobre rede,isso é materia de nivel superior,e outra coisa,quem fez a prova viu que faltaram muitas pessoas,todas as salas tinham lugares vazios,alguem sabe o porque.....sera que pessoas que entregam o gabarito em branco e nao assinam precisam comparecer na prova,cade a materia de matematica,conhecimentos gerais,leis de transito,realmente isso deixa muitas duvidas,todos sabem que teve gabarito divulgado,valores pago para entrar,mais fazer o que,a vida continua,abracos."
    },
    {
      "autor": "Jão calça branca",
      "data": "2008-12-08T11:40:51",
      "conteudo": "huhuahuhauaah...tbm estranhei esse numero de lei..."
    },
    {
      "autor": "Welington",
      "data": "2008-12-08T11:42:27",
      "conteudo": "OU PODE SER ASSIM\r\n\r\n1 a (sacanagem)\r\n2 b (pilantragem)\r\n3 c (corrupção)\r\n\r\nBlzz"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T11:42:32",
      "conteudo": "Na minha sala:\r\n\r\nPresentes: 24\r\nAusentes: 36\r\n\r\nta na cara isso."
    },
    {
      "autor": "roseval",
      "data": "2008-12-08T11:42:46",
      "conteudo": "pelo amor de Deus, alguém tem o gabarito\r\n- Quem foi o único a compreender as tais questões de informática- me diga - tu és inteligente pra caramba ou um racker, ou outra coisa qualquer.\r\nmisericóooooooooooooooooordia!!!!!!!!!1"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T11:43:58",
      "conteudo": "Marcio..\r\nai vai um ataque virtual..\r\nVAI C FODER!"
    },
    {
      "autor": "Bruno",
      "data": "2008-12-08T11:44:30",
      "conteudo": "Boa tarde!!\r\n\r\nGalera, o que foi essa prova??? Primeiro começa pela folha de questões que mais parecia um jornal, quando eu abri a folha, ela quase ficava uma parte na minha mesa e outra na mesa do cara ao meu lado...Venda de gabaritos???Imagina...\"isso não tem na Policia Civil...\".Não sei de vcs que estão postando aqui...mas eu passei todos os dias inclusive sabados e domingos de estudos, para quando chegar no dia ver todas essas merdas de venda de gabaritos, uma prova muito mal elaborada e aplicada...usando inclusive questões de provas anteriores, o pior de tudo é vc ralar de estudar Direito pensando que está prestando concurso para investigador e quando chega perto do final, descobre que a prova é para PERITO MASTER EXPERT PLUS ADVANCED em informatica.\r\n\r\nSinceramente não sei mais o que pensar.=("
    },
    {
      "autor": "Gijo",
      "data": "2008-12-08T11:44:36",
      "conteudo": "E ai galera... gente faço faculdade de sistemas de informação, é um curso totalmente voltado para programação de computadores... a maioria das questoes de informatica fui ver somente esse ano na faculdade... só um detalhe estou no terceiro ano.. será que énormal isso??\r\nabraços"
    },
    {
      "autor": "Camila",
      "data": "2008-12-08T11:46:11",
      "conteudo": "Marcio comentou: \r\n Marcio comentou: \r\n nossa me sinto inferior a pessoas nesse chat, pois se utilizassem tal conhecimento para o certame, com certeza iriam bem melhor. O ataque só ocorre porque é virtual, pois se fosse presencial seria um show de puxação de saco (comum no ser humano)\r\n\r\n\r\nNossa que homenzinho corajoso! Um orgulho!!\r\n\r\nMe poupe!"
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T11:47:11",
      "conteudo": "A lei é do ano 234? Deve ser a.C. certo Dr?"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T11:48:21",
      "conteudo": "Postem aqui quantos Presentes e ausentes, pois na minha sala escreveram na lousa..\r\nPresentes: 24\r\nAusentes 36"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T11:50:35",
      "conteudo": "OURRA OBSERVACAO:\r\nNa suas classes tambemm, aonde estava escrito para assinar mandaram escrever o nome por extenso??"
    },
    {
      "autor": "Fernando",
      "data": "2008-12-08T11:52:57",
      "conteudo": "É, temos que dar o braço a torcer e parabenizar a POLÍCIA MILITAR  mesmo, com provas realizadas por uma instituição de muita responsabilidade e CONFIANÇA, a FUVEST, que pode até ser difícil, mas os candidatos só temem a prova em si e não a todo esse \"carnaval\".É, o pior que vai acabar por isso mesmo, se realmente aconteceu do \"vazamento de gabarito\", isso ninguem vai saber; no que vai dar naquilo que a gente está acostumado a ver nas \"instituiçôes\", gente despreparada sem ideal e nem ai com a profissão, só querendo a chegada do 5º dia útil."
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T11:56:55",
      "conteudo": "FOI UMA BRIGA P ESSE CONCURSO CAIR DO 3º GRAU PRO 2ºG....E COMO SAIU COMO 2º GRAU, DERAM MATERIA DE 3º NIVEL...PELA INFORMATICA QQR UM VE ISSO...E TDS JA SABEM Q O PROXIMO VOLTOU PRO 3º GRAU....ENTAO, ELES QUEREM CARAS Q TENHAM NIVEL 3 E GANHEM NIVEL 2....\r\n\r\nA UNICA Q TENHO CERTEZA Q ACERTEI EM INFO É A 90, RESP \"B\" RAID 1...  O RESTO SÓ VENDO O GABARITO..."
    },
    {
      "autor": "Fernando",
      "data": "2008-12-08T11:57:23",
      "conteudo": "Ah, que fique claro, que não foi um comentário generalizado, pq tem muita gente boa por ai...exagerei no muita gente?"
    },
    {
      "autor": "Vagner",
      "data": "2008-12-08T11:59:06",
      "conteudo": "Pessoal, a realidade é que a prova estava complicada sim !!!  principalmente as questões envolvendo informática, aquilo não é conhecimento de usurário e sim de algum profundo conhecedor !!\r\nMas enfim, boa sorte a todos e ficamos no aguardo do gabarito !!\r\n\r\nAlguém sabe qual será a nota de corte ???\r\n\r\n\r\nAbraços"
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:01:36",
      "conteudo": "PASSARA P/ FASE DISERTATIVA TDS Q ACERTARAM &gt;=50% DE CADA MATERIA VEZES 3...+/- 4500 PESSOAS"
    },
    {
      "autor": "Camillo",
      "data": "2008-12-08T12:03:58",
      "conteudo": "Amigos hoje cedo sentei com os professores do cursinho preparatório para concurso e resolvemos a prova e tenho uma boa noticia ACERTEI mais de 50% da prova sendo a de informática acertada em cima exatamente metade TO DENTRO GALERA gostaria que todos aqui compartilhasse esta mesma sensação de ter valido a penas as noites de estudo. Os aprovados postem aqui também um grande abraço a todos.\r\nGabarito só por email"
    },
    {
      "autor": "Monique",
      "data": "2008-12-08T12:05:26",
      "conteudo": "Sorocaba...essa resposta sua...na minha prova é a alternativa \"d\" que é raid 1...será que mudaram as ordens??Então teria que ter vários gabaritos...\r\n\r\nErrou ao digitar ou é isso mesmo???"
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:05:51",
      "conteudo": "O CAMILO, PASSE AS QUESTOES DE CRIMINOLOGIA Q VC COLOCOU, P VERMOS SE TEMOS ESPERANÇAS..."
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:06:42",
      "conteudo": "VERDADE...EU ERREI QDO COLOQUEI B...NA VERDADE RAID 1 É A \"D\"..."
    },
    {
      "autor": "Monique",
      "data": "2008-12-08T12:08:21",
      "conteudo": "eii camillo se vc tem um gabarito não oficial..passe pra gente pra gente ter uma noção..."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T12:08:30",
      "conteudo": "CAMILO:\r\n\r\nVai enganar outro..\r\nvc comprou a prova.\r\ncomo vc fez pra acertar 50% de informatica sendo q nem meu pai q eh formado em Ciencia da Computacao e pos em engenharia de informatica falo q sabia soh 1 questao?\r\nvc ou eh um bom chutador ou ta de sacanagem\r\nconta otra vai!"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T12:09:17",
      "conteudo": "Parece que o tal Dr. Delegado sumiu...."
    },
    {
      "autor": "Jão calça branca",
      "data": "2008-12-08T12:09:56",
      "conteudo": "pode crer...tem ganso aki no forum...ou eh charlie ou comprou o gabarito...chutar 20 e acertar 10 ou mais eh impossivel....segundo a logica..rsrsrs"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T12:13:53",
      "conteudo": "Alguém tem previsão do horário, que vai ser publicado o Gabarito?"
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T12:14:29",
      "conteudo": "Outr acoisa..\r\nmostrei pro meu professor de cursinho todos nao conseguiram fazer 5 de informatica, teve 1 q falou q não sabia nenhuma de informatica..\r\nvergonha\r\ngansos malfeitoes, querendo enganar quem fez a prova falando q acerto e tal, o delegado imbecil ae q naum sabe nem escrever nem lei, os outros ae q ficam de cu doce..\r\nvao tudo pra merda..\r\nconcurso zuado do caralho, a militar ta certa de meter bala nesses corruptos.."
    },
    {
      "autor": "Halan",
      "data": "2008-12-08T12:15:58",
      "conteudo": "boa tarde a todos...\r\nmarcelo se vc tiver as respostas manda no meu email por favor....\r\nhalan_prosdocini@hotmail.com\r\ne quanto ao vazamento do gabarito realmente uma triste noticia, pra nos q estudamos e ralamos durante 2 meses a fio.... sem palavras."
    },
    {
      "autor": "Gabaritei informática kkkkkk",
      "data": "2008-12-08T12:16:01",
      "conteudo": "Lógica estava fácil. Informatica estava difícil. Lógica é dificil ou informática é fácil.\r\n\r\nGente cadê esse gabarito?????"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T12:16:53",
      "conteudo": "Talvez esse nosso amigo senti-se melhor em dizer que reuniu-se com os seus professor e acertou a metade de informática. Quando na verdade ele deveria falar que hoje cedo ele ligou agradecendo as \"pessoas\" que lhe passaram o GABARITO."
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:17:01",
      "conteudo": "QUESTAO 84 É D  &gt;&gt;&gt; CACHE (QUEM MONTA PC SABE DISSO)\r\n\r\n\r\nALGUEM TEM CERTEZA D QL É A CERTA NA 95?"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T12:17:52",
      "conteudo": "O nosso amigo é o CAMILLO."
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T12:20:07",
      "conteudo": "Caso a maioria dos aqui reclamantes passe na prova, por talvez haver um nivelamento \"por baixo\", gostaria que fosse aberto outro debate para saber a opinião dos mesmos sobre a PC....\r\nAcho um absurdo idiotas irem prestar uma prova para investigador de polícia, cargo este da Polícia Civil, e ao mesmo tempo dizer mal da instituição, se acham que lá só tem bandidose querem entrar deveriam estar no mínimo preso e não disputando uma das vagas com quem quer ser policial de verdade..... a prova teve questões complicadas? teve... mas o edital deu um panorama geral do que seria cobrado, acontece que todos os assuntos são muito vastos com possibilidades inúmeras de elaboração de questões....... vejam bem eu tb fui mal, principalmente em lógica e informática, mais daí a meter o pau na polícia não tem nada a ver.... temos sim é que sermos realistas e encarar o nosso desempenho, seja ele qual for.... e acho muito dificil ter esta história de gabarito dentro da sala de aula, se houver um \"esquema\" com certeza não seria amador assim..."
    },
    {
      "autor": "Sorocaba2",
      "data": "2008-12-08T12:21:06",
      "conteudo": "QUESTAO 84 É D &gt;&gt;&gt; CACHE (QUEM MONTA PC SABE DISSO)\r\n\r\nALGUEM TEM CERTEZA D QL É A CERTA NA 95?\r\nhttp://pt.wikipedia.org/wiki/Terabyte\r\nTeraByte equivale a 10 elevado a 12 bytes. Analogamente a uma unidade de medida, o byte e seus múltiplos operam como quantificador de uma massa de dados em um computador ou sistema computacional.\r\n\r\nO Tebibyte é o correspondente binário do TeraByte, representando a quantidade de 1.099.511.627.776 bytes ou 1024 GigaBytes."
    },
    {
      "autor": "Monique",
      "data": "2008-12-08T12:22:14",
      "conteudo": "Não sei porque eles estão demorando tanto pra passar o gabarito viu!\r\n\r\nDe pensar que tem gente que já tem o gabarito e que já sabe que passou!!!dá raiva só de pensar!!!"
    },
    {
      "autor": "sorocaba2",
      "data": "2008-12-08T12:23:18",
      "conteudo": "TeraByte equivale a 10 elevado a 12 bytes. Analogamente a uma unidade de medida, o byte e seus múltiplos operam como quantificador de uma massa de dados em um computador ou sistema computacional.\r\n\r\nO Tebibyte é o correspondente binário do TeraByte, representando a quantidade de 1.099.511.627.776 bytes ou 1024 GigaBytes."
    },
    {
      "autor": "Gabriel.",
      "data": "2008-12-08T12:25:02",
      "conteudo": "Boa REALISTA.\r\nvc eh um hipocrita, nao tem nadah a ver mesmo meter o pal, continue na sua vida mediocre, estudando para os concursos da policia civil com esperanca q passara limpo, boa campeao, vc eh um exemplo de conformidade.\r\ne otra, saum um bando de filhas da putas sim, e eu estava prestrando pq eu tinha uma pequena esperança q pelo menos o concurso naum fosse corrompido, pq la dentro eu poderia fazer a diferenca.\r\neh amador sim, pq eles nao tem medo, eles tem o poder, quem tem o poder naum tem medo de demonstrar as sacanagem, veja pelo congresso, usando cartao corporativo pra comprar helicoptero, coisa de amador, qq um q veh sabe.\r\nagora me vem com esse pensamento ridiculo."
    },
    {
      "autor": "booliveira",
      "data": "2008-12-08T12:27:17",
      "conteudo": "que lei nada isso ai é um endereço IP,,, se isso dai é um delegado eu sou um juiz federal não sabe nem escrever,,,rsrsrs\r\nAlguem sabe a resposta das questoes 92, 94 e 99 se alguem souber posta ai blz tks"
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:28:18",
      "conteudo": "ISSO RESPONDE A QUESTAO 82\r\n\r\nhttp://imasters.uol.com.br/artigo/882/redes/o_modelo_osi_e_suas_7_camadas/"
    },
    {
      "autor": "junior",
      "data": "2008-12-08T12:35:20",
      "conteudo": "tem alguns candidatos que nao estudam,e depois falam que holve venda gabarito,nem esperam o resultado.meros perdedores fiz a prova e estudei muito e acho que nao fui mal"
    },
    {
      "autor": "booliveira",
      "data": "2008-12-08T12:36:27",
      "conteudo": "84D, 86A, 87D, 89acho que é E, 90D, 91A, 93A, 95A, 96C, 97B, 98E, 100 acho q e B"
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T12:37:23",
      "conteudo": "Estude mais Junior, porque houve é com U."
    },
    {
      "autor": "junior",
      "data": "2008-12-08T12:39:14",
      "conteudo": "é sempre assim, quem foi mal fala que houve corrupção ou algo parecido, estudem realmente, não como alguns que estudam uma semana antes e depois reclamam!\r\nSe cancelar a prova, vai haver outra e vai ser a mesma coisa, os burros reclamam, e os inteligentes tem que fazer de novo!"
    },
    {
      "autor": "booliveira",
      "data": "2008-12-08T12:39:29",
      "conteudo": "LOGICA\r\n71A, 72B, 73D, 74C, 76C, 77C, 78C, 79A"
    },
    {
      "autor": "Santista",
      "data": "2008-12-08T12:39:52",
      "conteudo": "Oi Gabriel, tudo bem?\r\n\r\nTambém fiz a prova na UNISANTA, e até a hora que eu saí tinham sido pegas 2 pessoas com o gabarito.\r\n\r\nOutra coisa, você é de Santos, me manda seu e - mail, para podermos fazer um B.O. do filho do Delegado.\r\n\r\nTambém tenho um conhecido que ao sair me falou que que \"tinha o corre\" dentro da Polícia.\r\n\r\nHoje um parente dele me informou que ele pagou R$ 12.000,00 no gabarito.\r\n\r\nVamos ver se ele vai passar, se passar te comunico para fazermos outro B.O.\r\n\r\nAbraços..."
    },
    {
      "autor": "junior",
      "data": "2008-12-08T12:41:30",
      "conteudo": "viu o ca, você é tão bom para corrigir que deve ter levado pau na prova, antes de corrigir outra pessoa estude pra prova, seu vagabndo!"
    },
    {
      "autor": "Junior Pavan",
      "data": "2008-12-08T12:43:51",
      "conteudo": "Alguem tem as respostas de Logica??Informatica acertei 14 , criminologia 6 , atualidades 11. Portugues, logica e noçoes de direito não sei."
    },
    {
      "autor": "rafaela",
      "data": "2008-12-08T12:46:53",
      "conteudo": "que a prova tava uma bosta... tava mesmo \r\nse podia ter gente com gabarito... com certeza\r\numa puta sacanagem com o resto da galera\r\nmas meu deus...\r\na gente pode conversar e expor opinioes diferentes... mas pra que tanta ofensa??\r\nesse gabriel ai... ate entendo a indignação\r\nmas ele eh desproporcional na discussao\r\nnao aguenta ouvi a opiniao dos outros e soh ataca"
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T12:48:03",
      "conteudo": "Boa Rafaela..... mais alguém sensato"
    },
    {
      "autor": "Ca",
      "data": "2008-12-08T12:48:51",
      "conteudo": "Vamos lá Juninho.\r\n\r\nPrimeiramente, estudei sim, respondi todas as perguntas que eram coerentes , ou seja, exceto as de informática, e pelo que conferi fui bem na prova. Entretanto, não sou burra ao ponto de saber que houve sabotagem na prova e não me manifestar quanto a isso. Você com toda a certeza não tem visão voltada para a justiça. Não significa que quem reclama é quem não passou, e sim quem estudou para isso e se vê sendo passado para trás."
    },
    {
      "autor": "Halan",
      "data": "2008-12-08T12:49:34",
      "conteudo": "booliveira lembra que a 86 n e a A e sim a B, porq todos os numeros tinham q ser menores q 255... vlw"
    },
    {
      "autor": "junior",
      "data": "2008-12-08T12:50:09",
      "conteudo": "Eu acho que fui bem na prova e não sou obrigado a fazer outra se cancelarem, por causa de alguns perdedores os que foram bem pagão pela burrice dos outros, se houver outra prova vai ser a mesma reclamação, façam o seguinte, da próxima vez estudem o que vai cair não prova de culinária!"
    },
    {
      "autor": "Indignado",
      "data": "2008-12-08T12:51:26",
      "conteudo": "Português você deve ter sido uma negação Junior."
    },
    {
      "autor": "Marcio",
      "data": "2008-12-08T12:53:12",
      "conteudo": "ai gabriel, o que eu disse serve perfeitamente para vc, que com certeza pessoalmente não falaria isso nunca, pois deve ser um puta de merda, precisa crescer seu bostão, esta em uma sala de pretendentes a policia, com essa sua cabeça sua bichona só vai entrar no maximo no bofe de elte"
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T12:56:18",
      "conteudo": "98 É A \"E\" &gt;&gt;&gt; CONJUNTO DE SETORES\r\n\r\nhttp://www.guiadohardware.net/termos/cluster"
    },
    {
      "autor": "MANO DO GUETO",
      "data": "2008-12-08T12:56:35",
      "conteudo": "AI VÉI! EU CONHEÇO ESSE JUNIOR AI VÉI!\r\n\r\nSEI AONDE LE MORA VÉI!\r\n\r\nVO COM MINHA TROPA DE ELITE ATRAZ DELE \r\n\r\nFIKISPÉÉÉRTUUU!"
    },
    {
      "autor": "booliveira",
      "data": "2008-12-08T13:00:55",
      "conteudo": "aproveita e me passa a 92,94 e 99"
    },
    {
      "autor": "Lélo",
      "data": "2008-12-08T13:04:46",
      "conteudo": "I ta virando palhaçada já!"
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T13:06:10",
      "conteudo": "Que \"quase\" todos os setores públicos e privados desta nação estão infestados pela corrupção, infelizmente não podemos discordar, e é claro que também acharemos isto na polícia (não toda, nem a maior parte há de se destacar) agora me respondam uma coisa........\r\nSerá que este tal \"esquema\" é tão fácil, divulgado e acessível assim?\r\n\r\nForam 140.000 iscrições para 1450 vagas... destes 140.000 será que quantos conhecem integrantes da Polícia? se o \"esquema for tão simples assim, com certeza seremos 138.550 canditados lesados.... acho que temos sim que brigar pelos nossos direitos, e não nos calarmos diante de injustiças, mas acho também que o \"disse me disse\", toma proporções exageradas (nem saiu o gabarito oficial) principalmente quando certos \"fulanos\" podem se esconder atrás de uma tela de PC e se acharem os tais...."
    },
    {
      "autor": "Indignado",
      "data": "2008-12-08T13:06:27",
      "conteudo": "Virou Brasil"
    },
    {
      "autor": "Bugrino",
      "data": "2008-12-08T13:07:55",
      "conteudo": "Vcs tem certeza q estam certas essas questões q estão passando???\r\n\r\nInformatica eu acertei umas 3. huahuauuahuauhuhauhuhahua\r\n\r\n\r\n Sorte a todos"
    },
    {
      "autor": "Pedro Paulo",
      "data": "2008-12-08T13:09:19",
      "conteudo": "Alguém pode me arrumar cópia da prova?"
    },
    {
      "autor": "júnior",
      "data": "2008-12-08T13:14:44",
      "conteudo": "primeiramente: ca, para você sou doutor Junior!"
    },
    {
      "autor": "Dri",
      "data": "2008-12-08T13:15:00",
      "conteudo": "Pessoal, o gabarito já está disponível no site da polícia civil!!!!"
    },
    {
      "autor": "Indignado",
      "data": "2008-12-08T13:16:57",
      "conteudo": "SAIU O GABARITOOOO"
    },
    {
      "autor": "Diego",
      "data": "2008-12-08T13:21:00",
      "conteudo": "Uma vergonha essa prova... a parte de informatica foi um tapa na cara de qualquer um que estudou para prova.! duvido mesmo que precise ter  esse conhecimento para ser um investigador... sendo que para tal conhecimento especifico seria ser necessario ser formado em ciencia da computação! rede com termos tecnicos desse jeito é um absurdo!!!\r\n\r\n\r\nUMA VERGONHA MESMO !!!"
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-08T13:24:02",
      "conteudo": "E galera o gabarito já saiu.\r\nhttp://www.policiacivil.sp.gov.br/2008/concursos/arq/Gabarito_Oficial_IP1-2008_2356.pdf\r\n\r\nBoa Sorte!"
    },
    {
      "autor": "Indignado",
      "data": "2008-12-08T13:26:17",
      "conteudo": "Dr.? Formado em que? Odonto?"
    },
    {
      "autor": "Isabel",
      "data": "2008-12-08T13:27:52",
      "conteudo": "ACABOU DE SAIR O GABARITO NO SITE DA POLÍCIA CIVIL !!!!\r\nbOA SORTE A TODOS"
    },
    {
      "autor": "Bugrino",
      "data": "2008-12-08T13:31:31",
      "conteudo": "acertei 92 questoes......\r\n\r\naeeeeeeeeeeeeeeee to na proxima fazeeeeeeeeeeeeeeeeee\r\n\r\nobrigado e sorte a quem continuar!!!!!!!"
    },
    {
      "autor": "Gijo",
      "data": "2008-12-08T13:33:53",
      "conteudo": "galera alguem sabe c tem q acertar metade da prova no geral ou metade d cada materia individualmente??"
    },
    {
      "autor": "????",
      "data": "2008-12-08T13:35:52",
      "conteudo": "Fernando, sugiro que recorra ao dicionário que fica tudo mais fácil... É obvio que a resposta da primeira questão é: D"
    },
    {
      "autor": "Passei",
      "data": "2008-12-08T13:35:59",
      "conteudo": "Passei, Passei, o Gabarito que comprei era verdadeiro, uauauauauauauauauauauauauauauuauaua\r\n\r\nkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk\r\n\r\nsó rindo pra não chorar, cara que nervoso\r\n\r\nonde fiz a prova tbm. tinha um ar meio estranho, primeiro na entrada um batalhão de PC, só pra ficar olhando pra nossa cara, intimidando a todos, e um monte de viaturas, caralho, nem sei porque tudo isso, quem via aquilo ficava até com medo de entrar, parecia operação resgate, eheheh\r\nparecia que eu estava em um filme...\r\nquanta abobrinha num dia só.\r\nE realmente haviam algumas pessoas com cara de alegres, com cara de deboche, como se estivesse sendo armado um circo, e nós eramos os palhaços.\r\n\r\nAcabei a prova com um sentimento de impotência, como se tivesse sido lezado, e realmente fui. \r\n\r\nSai cabisbaixo, vendo todas aquelas viaturas, tendo a certeza que só entraria em uma delas caso fosse preso, ehehehhe.\r\n\r\nque Deus abençoe a todos, inclusive estes caras.\r\n\r\naté mais e boa sorte a todos, em outros concursos é lógico."
    },
    {
      "autor": "Doto Delega",
      "data": "2008-12-08T13:36:35",
      "conteudo": "oía.........\r\n\r\neu achei fácil fácil as questões de informática, raciocínio, lógico, código penal, criminologia, e português, haramaico, francês, física quantica, biologia nuclear, e a mais fácil mesmo, todos devem concordar era, verbologia do Prof. Lula e Economia do Serra Tudo"
    },
    {
      "autor": "Camillo",
      "data": "2008-12-08T13:39:38",
      "conteudo": "Que felicidade to dentro mesmo, o gabarito oficial confirmou quem passou ai avisa aqui p/ se encontrarmos na segunda etapa. Hj estourei o resto dos fogos que sobrou da comemoraçao do jogo do São Paulo ontem....."
    },
    {
      "autor": "Monique",
      "data": "2008-12-08T13:39:55",
      "conteudo": "Gijo tem que acertar metade de cada matéria e não da prova toda...\r\n\r\nInfelizmente não atingi a metade de informática...\r\n\r\nBoa sorte para todos"
    },
    {
      "autor": "Fábio",
      "data": "2008-12-08T13:47:23",
      "conteudo": "Só para pontuar a minha indignação e também algumas ocorrências na minha sala.\r\n\r\nO cara do meu lado terminou a prova em 1h, cruzou os braços e ficou esperando o gabarito oficial, ou o cara não estudou nada, o que acho improvável se não o sujeito não iria sair de casa no domingo a tarde pra fazer uma prova dessa, ou comentários acima.\r\nO outro sujeito, foi pego com o gabarito e acabou sendo levado pelo policial, mas antes ele comeu a prova do crime, esse vai ter diarréia hoje... rsrs\r\n\r\nPois é... eu me esforcei durante 3 anos, pra chegar uns caras e numa noite, estudar pra decorar 100 números e letras."
    },
    {
      "autor": "sorocaba",
      "data": "2008-12-08T13:48:07",
      "conteudo": "ixi...57 apenas"
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-08T13:52:27",
      "conteudo": "Isso não é nada se comparalo a sem vergonha que compro o gabarito e mais aquele que venderam também são a pior escoria da face da Terra."
    },
    {
      "autor": "Halan",
      "data": "2008-12-08T13:56:42",
      "conteudo": "aeeeee vlw apena acertei 71... boa sorte a todos"
    },
    {
      "autor": "Renata",
      "data": "2008-12-08T14:01:37",
      "conteudo": "Onde esta o gabarito?"
    },
    {
      "autor": "RENATO",
      "data": "2008-12-08T14:01:41",
      "conteudo": "BANDO DE IDIOTAS, A PROVA TEVE GABARITO E EU ME SINTO ENGANADO."
    },
    {
      "autor": "RENATO",
      "data": "2008-12-08T14:02:39",
      "conteudo": "NO SITE DA PC"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T14:05:21",
      "conteudo": "Gente, mas o Serra não é formado em medicina, que negócio é esse??"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T14:07:15",
      "conteudo": "Nossa fui mal pra caramba acertie só 39, nossa preciso estudar mesmo!!!!!!!!!!rsrsrsrs"
    },
    {
      "autor": "humberto",
      "data": "2008-12-08T14:07:37",
      "conteudo": "Os números do gabarito que vazou estão dispostos de forma a confundir o confronto com o oficial. Segundo uma pessoa que foi detida com um, ele é 'quente' sim... Sou tira e realmente não faria nada de informática... vcs devem fazer o máximo pra anular isso aí, que foi uma 'papagaiada' só..."
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T14:08:02",
      "conteudo": "Nossa fui mal pra caramba acertei só 39, nossa preciso estudar mesmo!!!!!!!!!!rsrsrsrs"
    },
    {
      "autor": "sorocaba2",
      "data": "2008-12-08T14:09:13",
      "conteudo": "Gabarito Oficial\r\n1 D 21 B 41 B 61 A 81 B\r\n2 B 22 A 42 A 62 A 82 A\r\n3 A 23 C 43 C 63 C 83 C\r\n4 B 24 E 44 D 64 B 84 D\r\n5 C 25 C 45 B 65 C 85 A\r\n6 C 26 C 46 E 66 D 86 B\r\n7 A 27 A 47 A 67 A 87 D\r\n8 B 28 C 48 B 68 B 88 A\r\n9 B 29 B 49 B 69 C 89 E\r\n10 A 30 C 50 C 70 B 90 D\r\n11 E 31 E 51 E 71 A 91 A\r\n12 D 32 C 52 C 72 D 92 B\r\n13 E 33 C 53 A 73 D 93 A\r\n14 A 34 A 54 C 74 C 94 C\r\n15 C 35 D 55 B 75 A 95 A\r\n16 D 36 A 56 B 76 C 96 D\r\n17 D 37 B 57 D 77 C 97 A\r\n18 A 38 C 58 E 78 E 98 D\r\n19 A 39 C 59 D 79 B 99 B\r\n20 E 40 E 60 E 80 B 100 C"
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-08T14:11:00",
      "conteudo": "E galera o gabarito já saiu.\r\nhttp://www.policiacivil.sp.gov.br/2008/concursos/arq/Gabarito_Oficial_IP1-2008_2356.pdf"
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-08T14:12:08",
      "conteudo": "Gabarito Oficial\r\n1 D 21 B 41 B 61 A 81 B\r\n2 B 22 A 42 A 62 A 82 A\r\n3 A 23 C 43 C 63 C 83 C\r\n4 B 24 E 44 D 64 B 84 D\r\n5 C 25 C 45 B 65 C 85 A\r\n6 C 26 C 46 E 66 D 86 B\r\n7 A 27 A 47 A 67 A 87 D\r\n8 B 28 C 48 B 68 B 88 A\r\n9 B 29 B 49 B 69 C 89 E\r\n10 A 30 C 50 C 70 B 90 D\r\n11 E 31 E 51 E 71 A 91 A\r\n12 D 32 C 52 C 72 D 92 B\r\n13 E 33 C 53 A 73 D 93 A\r\n14 A 34 A 54 C 74 C 94 C\r\n15 C 35 D 55 B 75 A 95 A\r\n16 D 36 A 56 B 76 C 96 D\r\n17 D 37 B 57 D 77 C 97 A\r\n18 A 38 C 58 E 78 E 98 D\r\n19 A 39 C 59 D 79 B 99 B\r\n20 E 40 E 60 E 80 B 100 C"
    },
    {
      "autor": "Jully",
      "data": "2008-12-08T14:14:13",
      "conteudo": "Na minha sala foram 23 poresentes e 17 ausentes.\r\n\r\nA porta da minha sala ficou aberta e enquanto esperava às 16:00 hs para poder ir embora,fiquei olhando pra fora e de repente o Delegado,2 mulheres ( provavelmente da PC) e um Alemão q antes de abrir o portão ele estava lá fora (quem fez a prova na Anhembi-Morumbi da Vila Olímpia,sabe de quem estou falando),se aglomeraram no \"pátio\" e começaram à revistar uma bolsa.Uma das mulheres tirou tudo de dentro da bolsa,pelo q pude percebr tinham papéis e uma folha dirigida q distribuíram na porta,eles ficaram revirando a bolsa e conversando ali uns 10 / 12 minutos,vai saber neh....só sei q foi estranho........\r\n\r\nOBS:Português acertei 15,Direito 15,Criminologia 7,Atualidades,16 ,Lógica 6 e informática,podem acreditar zeroooooo\r\n\r\nAcabei de crer q sou péssima de chute hahahahahahahahahahaha\r\n\r\nBoa Sorte para quem vai para a segunda fase!!!!!!!!!!!!!!!"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T14:16:07",
      "conteudo": "Renato\r\nPare de colocar as pessoas no seu lugar, ou seja, o lugar de odiota que só cabe a voce......."
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T14:25:57",
      "conteudo": "Acertei só 42....e por incrivel que pareça, informatica acertei 10..vou estudar + p a proxima. :("
    },
    {
      "autor": "Célio",
      "data": "2008-12-08T14:35:44",
      "conteudo": "Então galera como vai ser?\r\nSerá anulada ou Não?\r\nAbç.\r\nC§ilva"
    },
    {
      "autor": "Emerson",
      "data": "2008-12-08T14:37:36",
      "conteudo": "Estou a 6 meses estudando para acertar 45, estou 5 anos no Senai de São paulo, trabalho na àrea de Tecnologia a 10 Anos, tenho certificação em Windows xp e 2003, mais nunca presenciei uma prova como essa, sem contar que pessoas na minha sala fizeram a prova em aproximadamente 2,5Hs, não dá para acreditar....."
    },
    {
      "autor": "Paulo",
      "data": "2008-12-08T14:41:57",
      "conteudo": "Pessoal,\r\n\r\n\r\nComo já disse eu sou engenheiro e trabalho com informática desde 1974.\r\n\r\nEu não sou funcionário publico e nunca prestei concursos, mas uma coisa eu afirmo. As questões de informática não são para nível médio.\r\nMuitos nerds responderiam 100% das questões, mas não acho que seja o caso de um concurso para policia civil.\r\nAliás a pouco tempo eles fizeram um outro só para engenharia.\r\n\r\nNão sei como funciona concursos, mas se alguém se sentir prejudicado porque as questões estão num nível muito superior ao exigido no concurso deve caber um pedido de revisão da prova.\r\n\r\n\r\nPaulo"
    },
    {
      "autor": "RENATO",
      "data": "2008-12-08T14:48:22",
      "conteudo": "VAI  BETE SUA PIRANHA CAFETINA, SAFADA DEVE TER COMPRADO O GABARITO"
    },
    {
      "autor": "ROSE",
      "data": "2008-12-08T14:58:28",
      "conteudo": "GENTE SAIU O GABARITO ENTREM, NO SITE DA POLICIA CIVIL DO ESTADO DE SÃO PAULO E CLIQUE EM CONCURSOS, E NO DE INVESTIGADOR LÁ ESTA O GABARITO. BOA SORTE.\r\n\r\nB\r\n2 B 22 A 42 A 62 A 82 A\r\n3 A 23 C 43 C 63 C 83 C\r\n4 B 24 E 44 D 64 B 84 D\r\n5 C 25 C 45 B 65 C 85 A\r\n6 C 26 C 46 E 66 D 86 B\r\n7 A 27 A 47 A 67 A 87 D\r\n8 B 28 C 48 B 68 B 88 A\r\n9 B 29 B 49 B 69 C 89 E\r\n10 A 30 C 50 C 70 B 90 D\r\n11 E 31 E 51 E 71 A 91 A\r\n12 D 32 C 52 C 72 D 92 B\r\n13 E 33 C 53 A 73 D 93 A\r\n14 A 34 A 54 C 74 C 94 C\r\n15 C 35 D 55 B 75 A 95 A\r\n16 D 36 A 56 B 76 C 96 D\r\n17 D 37 B 57 D 77 C 97 A\r\n18 A 38 C 58 E 78 E 98 D\r\n19 A 39 C 59 D 79 B 99 B\r\n20 E 40 E 60 E 80 B 100 C"
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T14:59:35",
      "conteudo": "Não, a senhora sua mãe, falou que o mesmo era somente do filhinho mimado dela...., como vc é trouxa. Deveria honrar as calças que veste, isto é, se vestir.\r\nPois uma pessoa como vc, que fala o que tem vontade certamente não possui um pingo de educação, ou qualquer coisa parecida...."
    },
    {
      "autor": "Bete",
      "data": "2008-12-08T15:08:41",
      "conteudo": "Seu idiota, limite-se a sua insignificância, enquanto não aprender a comportar-se como gente fique longe de um computador, pois o mesmo não foi feito para vc....., E mais uma coisa, eu me recuso a responder ou falar novamente com um pessoa tão baixa como voce!!!!! IMBECIL"
    },
    {
      "autor": "INVESTIGADOR",
      "data": "2008-12-08T15:10:57",
      "conteudo": "OLA PESSOAL \r\n\r\nNESSE CONCURSO TEVE MUITA FRAUDE COM GABARITO MUITAS PESSOAS FORAM PEGAS COM GABARITOS VAMOS RECORRER PARA CANCELAR O CONCURSO VAMOS NOS AJUDAR UM AO OUTRO"
    },
    {
      "autor": "Monique",
      "data": "2008-12-08T15:25:25",
      "conteudo": "investigador como faz para recorrer???tem que ir até São Paulo???"
    },
    {
      "autor": "Humberto Serafim",
      "data": "2008-12-08T15:27:12",
      "conteudo": "Pessoal estou chateado, acertei 52 questões , porem em criminologia acertei apenas 3 questões....noosssa que meeeeerda...Se realmente cancelarem essa prova vou estudar pra Criminologia...o resto ficou garantido."
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T15:31:06",
      "conteudo": "pessoal acertei apenas 42 questoes....acho que quem acerto acima de 50 tem grandes chances de passar da primeira fase"
    },
    {
      "autor": "júnior",
      "data": "2008-12-08T15:51:40",
      "conteudo": "Puxa acertei apenas 49 aiaiai"
    },
    {
      "autor": "eu + eu",
      "data": "2008-12-08T15:52:17",
      "conteudo": "sera que os pcs sabem o conteudo da prova, ou vale o o conteudo dado a eles"
    },
    {
      "autor": "eu + eu",
      "data": "2008-12-08T15:55:11",
      "conteudo": "vai cancelar ou não??????????"
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T16:01:16",
      "conteudo": "infelizmente acho que nuam =/"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:10:06",
      "conteudo": "Gente essa prova foi ridicula, nos precisamos fazer alguma coisa...\r\nnão é justo eu estudei pra caramba, agora só acertei seis questoes de informática, ainda no chutódromo...Puxa que injustiça... Como vai ser pra escrivão então???Acho que um monte de gente vai desistir de fazer a prova, sabe porque será muito gasto a toa, desnecessário...é certo que ja tem as pessoas certas pra passar no de escrivão também..."
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T16:13:27",
      "conteudo": "galera vamo fala ai quanto cada um acerto pra gente ter uma idéia de como foi a média\r\n(EU ACERTEI 42)"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:15:37",
      "conteudo": "Eu acertei 39, sendo 06 de informática."
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T16:20:19",
      "conteudo": "44 \r\n8 port\r\n12 noc direito\r\n2 noç criminologia, \r\n7 atualidades\r\n5 logica e 10 informatica."
    },
    {
      "autor": "RENATO",
      "data": "2008-12-08T16:25:35",
      "conteudo": "ATE ME CONFORMARIA, SE NAO SOUBESSE Q PESSOAS FORAM PEGAS COM O GABARITO VAI SABER QUANTAS PASSARAM DESSA FORMA , ISSO É UMA GRANDE PALHAÇADA"
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T16:26:34",
      "conteudo": "Como dizem que a esperança é aultima que morre.......... calma gente.... também acertei menos de 50, tenho QUASE certeza q estou fora, porem a contabilização da prova é feita por nota de corte levando em considferação a maior nota do concurso.... acho muito difícil a julgar pelo número de inscritos (140.000) mas vamos aguardar quem sabe a galera não foi mal em massa?\r\nAbraços."
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T16:29:37",
      "conteudo": "estamos em quantos no chat? vamos ver a nossa média e pelo jeito a maioria aqui estudou.....\r\n\r\nAcertei 46"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:31:13",
      "conteudo": "Duvido!!! E além disso, a regra era clara, tinha que acertar 50% de cada matéria, tava no edital...é foda mas é a realidade!!!"
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T16:32:06",
      "conteudo": "Só que no edital é bem claro, \"cada questão vale um ponto, sendo aprovado o candidato que obtiver o acerto minimo de 50% das questões de cada uma das disciplinas\". \r\nEu ja sei q nesse concurso nao tenho chance, como faltou pouco, acredito q estudando + um pouco no proximo eu consiga. \r\nBoa sorte a todos!!!!"
    },
    {
      "autor": "simone",
      "data": "2008-12-08T16:32:20",
      "conteudo": "ESTOU COMPLETAMENTE INDGNADA DE SABER QUE HOUVE FRAUDEEEEEE NO CONCURSO E FOI LAVRADO UM BO NO 15 DP EM SAO PAULO...E A CORREGEDORIA ATE AGORA NAO SE MANIFESTOU EM CANCELAR ESSA PALHAÇADA QUE FOI ESSA PROVA..."
    },
    {
      "autor": "JULLY",
      "data": "2008-12-08T16:32:48",
      "conteudo": "Pessoal o fato de vcs terem acertado mais de 50 questões ou 50 % de cada matéria,não significa q já estão aprovados para a 2° fase,pois para a 2° fase irá somente 4 x o n° de vagas,ou seja, quase 5 mil pessoas + ou -.Portanto se existir pessoas q acertou por exemplo 70% de cada matéria,essas pessoas é q irão para a próxima fase,pois tiveram um número maior de acertos. Não quero q desanimem,só estou passando a informação,creio q seja útil,principalmente para quem,assim como eu,irá prestar para Escrivão tbm.\r\nAbçs!!!"
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T16:36:19",
      "conteudo": "naum importa se o edital diz que eh 50% se todo mundo acerta menos que 50% a nota de corte cai e a gente pode ser chamado"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:36:55",
      "conteudo": "lingua portuguesa - 12\r\nnoçoes de direito - 09\r\nnoçoes de criminologia - 02\r\natualidades - 05\r\nlógica - 05\r\ninformática - 06\r\nTOTAL:39"
    },
    {
      "autor": "Sofredor",
      "data": "2008-12-08T16:40:06",
      "conteudo": "Pessoal... ME LASQUEI!!! hahaha\r\n\r\nfui bem em boa parte da prova... mas justo criminologia, q li a beça, falhei gigantemente.... de info tava muito foda mesmo. Trabalho com isso a anos, cheguei a iniciar uma facu de redes q nao pude seguir e acertei 12... esperava no minimo 15 de info. Well... vou me despreocupar com essa prova agora e pensar na de escrivão. Se realmente essa for cancelada, melhor pra mim q saberei onde me esforçar mais.\r\n\r\nOBS: Jully, tbem fiz na anhembi-morumbi, mas no predio 7, e não vi esse fato q mencionou, mas acho q vc era do predio 5. Mas na minha classe foram 18 ausentes. E tinha um q foi ao banheiro umas 5 ou 6 vezes durante a prova e um outro q acabou a prova em uns 40 minutos no máximo.... vai saber..."
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:40:18",
      "conteudo": "Gente todos os meus amigos aqui da minha cidade acertaram a mesma média que eu, quem acertou mais foi com 49 acertos...eu não sei vcs mas aqui no interior o pessoal foi bem mal...."
    },
    {
      "autor": "Laerte",
      "data": "2008-12-08T16:42:19",
      "conteudo": "acertei 21 meu\r\n\r\nolha que estudei 5 meses sem parar  =("
    },
    {
      "autor": "Sofredor",
      "data": "2008-12-08T16:42:24",
      "conteudo": "e esse delegado q postou aquilo, é delegado mesmo ou foi alguem sem ter o q fazer q quis dar esperança pra gente?"
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:44:32",
      "conteudo": "GENTE O PESSOAL QUE TRABALHA COMIGO AQUI NO DP TAMBÉM ACHOU A PROVA BEM DIFICIL...E ELES COM CERTEZA NÃO PASSARIAM...MAS TAMBÉM NA ÉPOCA DELES CATAVA-SE FUNCIONÁRIO A LAÇO...HOJE É QUE AS COISAS MUDARAM MUITO..."
    },
    {
      "autor": "Daniele",
      "data": "2008-12-08T16:46:27",
      "conteudo": "ESSE CARA QUE DISSE SER DELEGADO É BALELA, TEM GENTE QUE SÓ FICA BOTANDO MAIS BRASA NA FOGUEIRA!!!!!!!"
    },
    {
      "autor": "higo",
      "data": "2008-12-08T16:49:13",
      "conteudo": "ai galera, foram inscritos 140 mil , mas acho que so 10 mil pessoas que fizeram a prova.\r\nOlhem la no site da pc, onde da para puxar o local de inscrições."
    },
    {
      "autor": "Valdemir",
      "data": "2008-12-08T16:52:05",
      "conteudo": "aeeeeeeeeeeeeeeeeeeeeeeeeeee\\\r\n\r\nacerteiii 93 questoes !!!!!!!!!!\r\n\r\nha ha ha ha ha..mais eu to rindo a toa!!heuheuehueheuhe\r\n\r\n\r\nestou dentro ja!!! a proxima fase esta garantida ja hahaha\r\n\r\nbjoss as gatinhas!"
    },
    {
      "autor": "Russo",
      "data": "2008-12-08T17:01:35",
      "conteudo": "Na minha sala todos nos tivemos que tirar os relogios.\r\neram 50 presente e 25 ausente.\r\ntotal 75 vitimas."
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T17:06:34",
      "conteudo": "Realmente foi grande o número de ausentes, mas não foi só 10 mil não aquele número zerou depois de uma pane no site da pc."
    },
    {
      "autor": "Realista",
      "data": "2008-12-08T17:11:55",
      "conteudo": "li novamente o edital onde se lê \"a prova terá 100 questões e cada uma valera 1 ponto, seno consideradoa aprovado o candidato que acertar no mínimo 50% DE CADA MATÉRIA\"\r\n\r\nacho que vão sobrar vagas..... rssssssssssssss"
    },
    {
      "autor": "eu + eu",
      "data": "2008-12-08T17:38:28",
      "conteudo": "onde fico sabendo se vai cancelar aprova???"
    },
    {
      "autor": "nick",
      "data": "2008-12-08T17:41:18",
      "conteudo": "nao tava dificil nao é vcs é que sao burros mesmos!"
    },
    {
      "autor": "carcereiro do capeta",
      "data": "2008-12-08T17:45:08",
      "conteudo": "ki vergonha a prova foi uma baba , so quem é burro como vcs é que foram mau,eu fiz curso da DR Paula Tejano e acertei 90 questãos dessa baba."
    },
    {
      "autor": "eu + eu",
      "data": "2008-12-08T17:52:21",
      "conteudo": "lembrando que quem ri por ultimo ri melhor, tenho esperança de que ira cancelar essa,,, @!)(*&amp;¨%$%$%$#!@#$%%¨¨&amp;¨*(*(*(),,,de  concurso"
    },
    {
      "autor": "joana",
      "data": "2008-12-08T18:12:42",
      "conteudo": "FIQUEI INDIGNADA COM A PROVA....O NÍVEL DE INFORMÁTICA ERA PRA TÉCNICO, FIQUEI REVOLTADA COM ESSA HISTPORIA DO VAZAMENTO DO GABARITO PORQUE NAO ACHO CERTO GASTAR UMA GRANA COM CURSINHO, IR TODOS OS DIAS A NOITE E FINAS DE SEMANA TBM, CHEGEUI A FICAR NO CURSINHO DE SABADO DAS 8:00AS 22:00 E DOMINGO DAS 8:00AS 17:00, ME DEDIQUEI, ESTUDEI, E FUI INJUSTIÇADA, ATÉ PORQUE AONDE ESTAVAM AS PERGUNTAS REFERENTES A LEI MARIA DA PENHA, QUE TANTO SE FALA EM VIOLÊNCIA CONTRA A MULHER...AONDE ESTAVAM AS PERGUNTAS DA LEI SECA, TANTO DIVULGADA ESSE ANO...E OS CRIMES DO POLICIAL CIVIL...AONDE ESTAVAM???? ACHO QUE NAO COLOCARAM PORQUE FICARIA CHATO DEMAIS MOSTRAR OS CRIMES DO PC SE JA ESTAVA ACORRENDO CRIME ALI MESMO NA HORA DA PROVA....LIBERANDO O GABARITO.....EU VOU CORRER ATRAS DO PREJUIZO E ACHO QUE TODOS DEVERIAM FAZER O MESMO...ASSIM CANCELAM ESSA MALDITA PROVA.....COISA DE LOUCOOOOOOOOOO......DEVERIA TER CHUTADO TUDO NA DDDD....DE DEMONIOOOOOOOO, COMO DIZ MEU PROFESSOR.........."
    },
    {
      "autor": "matador",
      "data": "2008-12-08T18:47:30",
      "conteudo": "Achei a prova relativamente fácil,apenas  informatica aonde errei 3 questões senti alguma dificuldade.No total foram 79 acertos. Acho que consegui e não acredito em anulação.Basta estudar um pouco .A policia civil ,a melhor policia do brasil merece uma boa seleção."
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T19:11:10",
      "conteudo": "galera vamo lembra de coloca quatas vcs acertaram...\r\npelo numero de pessoas que estão dizendo que acertaram menos de 50 tenho quase certeza que quem acerto +ou- 55 passo pra segunda fase"
    },
    {
      "autor": "Eliane",
      "data": "2008-12-08T19:11:21",
      "conteudo": "Se vcs que viram todas esss pessoas com abaritos....deveriam encaminhar esses e-mails à Corregedoria e não perdendo tempo batendo boca aqui.\r\nTb fiz a prova, tb fui mal, mas infelizmente não posso dennciar pq não presenciei nada."
    },
    {
      "autor": "Olho Vivo",
      "data": "2008-12-08T20:38:03",
      "conteudo": "Olha, eu fiz 15 de Portugues (fui bem), 7 de Direito (fui mal), 5 de Criminologia (raspando), 9 de Atualidades (vacilei), 9 de Lógica e 11 em Informática...Total 56 pts\r\n\r\nEspero que as que não atingi 50% caiba recurso se não for cancelada a prova! Ou que pelo menos seja alterado concurso por falta de quorum para 50% da prova toda ao invés de 50% para cada matéria....\r\nestou triste e sem rumo...rss...\r\nProva difícil... sem precedentes!"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-08T21:27:26",
      "conteudo": "OI GENTE, FIQUEI SABENDO COM UNS AMIGOS QUE UMAS 30 PESSOAS FORAM PRESAS PQ ESTAVAM COLANDO, QUE NEGOCIO EH ESSE, ELES FAZEM UMA PROVA DE ARROMBAR, E VENDEM O GABARITO E NOS QUE ESTUDAMOS NOS FODEMOS???   GENTE VAMOS NOS AJUDAR PRA ANULAR ESSA PROVA, VAI SABER QTS MAIS COLARAM!!!!"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-08T21:30:36",
      "conteudo": "FORA QUE A PROVA DE INFORMATICA FOI UMA PALHACADA, ESTAVA NO EDITAL QUE SERIAM 10 QUESTOES, FORAM 20 E SO PROGRAMADOR PRA CONSEGUIR FAZER ESSA PROVA, E AINDA DIZEM NOCOES DE INFORMATICA, FALA SERIO!!!!  QUE PALHACADA EH ESSA, ESSA PROVA ERA SO PRA QUEM COMPROU O GABARITO??????????????"
    },
    {
      "autor": "douglas",
      "data": "2008-12-08T21:41:54",
      "conteudo": "galera tao esquecendo de coloca quanto vcs acertarao"
    },
    {
      "autor": "Denise",
      "data": "2008-12-08T22:29:39",
      "conteudo": "Será q vai ter lista de aprovados???"
    },
    {
      "autor": "RENATO",
      "data": "2008-12-08T22:50:22",
      "conteudo": "JA VI PILANTRANGEM, MAS IGUAL NESSA PROVA NUNCA VI IGUAL Q SISTEMA PODRE."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:01:19",
      "conteudo": "UE  ..  VOCES NAO VÃO FALAR DA PROVA  DE  CRIMINOLOGIA QUE ABSURDO , POIS NO EDITAL NÃO FALA SOBRE TODAS AS TEORIAS DIFICILIMO ..  E  NÃO VOU NEM FALAR SOBRE A PARTE DE LÓGICA ...  OUTRA COISA ERRADA É DEIXAR CANDIDATOS LEVAREM A PROVA ANTES DO TERMINO ..  POIS PERMITE VÁRIAS TENTATIVAS DE PASSAR GABARITO VIA CELULAR , TORPEDOS  AFINAL DE CONTAS NEM REVISTAM NA ENTRADA . NO CONCURSO DA ABIN O CANDIDATO FOI SUBMETIDO A DETECTOR DE METAIS E QUANDO IA AO BANHEIRO ERA ACOMPANHADO DE 1 FISCAL"
    },
    {
      "autor": "Marcelo",
      "data": "2008-12-08T23:22:16",
      "conteudo": "FIZ A PROVA NA UNISANTA, E TINHA UM CARA LÁ NA MINHA SALA QUE SAIU UMAS 10 VEZES NA HORA DA PROVA, OS FISCAIS CHAMAVAM ELE E ELE SIMPLESMENTE SAIU PELO MENOS UMAS 5 VEZES!!... FOI UMA TREMENDA PALHAÇADA!"
    },
    {
      "autor": "Andréa",
      "data": "2008-12-08T23:27:39",
      "conteudo": "Vcs (não todos) falam que a Polícia Civil é Corrupta... engraçado né??? e pq querem fazer parte dela??? Querem ser corruptos tb??? Creio que sim...\r\nPois fiquem sabendo bando de despeitados, que em todas as profissões existem pessoas corruptas... pq na polícia tinha que ser diferente???\r\nSe é vc cidadão que se diz tão honesto que corrompe a sociedade.\r\nMão possaram pq não se prepararam, não chegaram no local por falta de responsabilidade, gabarito vendido é coisa de quem não sabia nada... estuda e tenta novamente já que se julgam tão capazes e eficientes, inteligentes e incorruptiveis... tem gente falando mal do próprio pai para falar mal da polícia, se se pai morre em ocorrência a culpa é do bandido... e não da corrupção... \r\nOutra coisa é coisa de CHARLIE é coisa de quem quer mudar de corporação, se vc viu tantos pms fazendo prova... é pq vc também estava lá.\r\nEXISTEM MUITOS POLICIAIS BONS, E EM SUA GRANDE MAIORIA PESSOAS E DE GRANDE CARATER, QUE TEM FAMILIA, MAS ABANDONAM SUAS FAMILIAS PARA CUIDAR DA VIDA DAS SUAS FAMILIAS, SE QUEREM ENTRAR NESTA INSTITUIÇÃO O MOMENTO DE HONRA-LA É AGORA ANTES DE INGRESSAR NELA... NÃO OFENDENDO... QUEM TE PROTEGE... E QUE NEM GANHA HORA EXTRA PARA CUIDAR DA SUA SOBREVIVENCIA... SER POLICIA TÁ NO SANGUE... E QUEM CRITICA NEM DEVIA TENTAR JÁ QUE NÃO TEM SANGUE BOM PARA CUIDAR DA NOSSA SOCIEDADE COM A PRÓPRIA VIDA."
    },
    {
      "autor": "Bruno",
      "data": "2008-12-08T23:32:09",
      "conteudo": "Realmente essa prova não foi bem feita já encontrei duas questoes erradas a questão 31 que no gabarito esta como \"e\" e na verdade é \"b\", onde só o ministério público por meio do promotor pode arquivar o inquerito e a questão 53 que esta no gabarito como \"a\" e na verdade é \"b\" onde na verdade só 2% da agua é potavel, seria interessante pedir a revisão da prova para quem quiser conferir é só visitar esses endereços onde ja estão respondidas essas questoes\r\n\r\nhttp://www.jurisway.org.br/v2/pergunta.asp?idmodelo=842\r\n\r\nhttp://ciencia.hsw.uol.com.br/questao157.htm"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:33:29",
      "conteudo": "só para saber ANDREA  pelo jeito vc já policial civil deve ser carcereira e esta se divertindo com isto tudo , pois só quero saber quantos vão para outra fase , pois com todos que conversei ninguem passou nas 6 materias quer alias eles capricharam na prova para isto acontecer ..  Me diga quantas vc acertaram em criminologia , logica  e direito  .."
    },
    {
      "autor": "LICO",
      "data": "2008-12-08T23:38:21",
      "conteudo": "1 - TODAS AS PROVAS IGUAIS.\r\n2 - CANDIDATO FALTOSO: O CERTO É RASGAR O SEU CARTÃO RESPOSTA (NÃO ACONTECEU).\r\n3 - CARTÃO RESPOSTA: É PARA SER ASSINADO (ELES PEDIRAM PARA ESCREVER EM LETRA DE FORMA)\r\n4 - EDITAL: NOÇÕES DE INFORMÁTICA (O DA P CIVIL FOI PARA INGRESSO NO CARGO DE ASTRONAUTA DA NASA \"SUPER GOLD PLUS SENIOR\")\r\n\r\nRESUMINDO:\r\nMUTRETA 1)PROVAS IGUAIS PARA O CARA QUE COMPROU O GABARITO TER QUE LEVAR 200, 300,... RESPOSTAS. DEPENDENDO DO NÚMERO DE PERGUNTAS.\r\n\r\nMUTRETA 2)O CANDIDATO QUE ESTÁ \"FECHADO\" COM A BANCA, SÓ TEVE O TRABALHO DE NÃO IR FAZER A PROVA E O SEU CARTÃO FOI MARCADO POSTERIORMENTE, POIS O NOME ERA POR EXTENSO E NÃO ASSINADO.\r\n\r\nMUTRETA 3)PROVA EQUILIBRADA NAS OUTRAS MATERIAS E PESADÍSSIMA EM INFORMATICA. POIS QUEM QUER SER POLICIAL, DIFICILMENTE SERÁ UM \"NERD\" ALUCINADO EM REDES E SISTEMAS OPERACIONAIS. DAÍ É SÓ FORNECER O GABARITO DE INFORMATICA E O CARA TÁ DENTRO.\r\n\r\nATENÇÃO: O MP NÃO COMPACTUA COM SAFADEZA GENTE!!!!! VAMOS PERTURBAR... ENVIAR E-MAIL, LIGAR, IR PESSOALMENTE... SEI LÁ. ESTÁ FÁCIL DE CANCELAR ESSA SAFADEZA QUE FIZERAM CONOSCO.\r\n\r\nO MINISTÉRIO PÚBLICO ESTÁ SÓ NOS AGUARDANDO.\r\n\r\nSE NÃO GRITAR, VAI TUDO ACABAR EM PIZZA. UM E-MAIL, COM OS 4 MOTIVOS QUE AQUI ENUMEREI, JÁ BASTA.\r\n\r\nVAMOS LÁ! ESSA P... TEM QUE ACABAR.\r\n\r\nACERTEI 14 PORT, 15 DIREITO, 6 CRIMINOLOGIA, 14 ATUALIDADES, 6 R. LOGICO E 6 DE INFORMÁTICA DA \"NASA\"."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:39:20",
      "conteudo": "eu acertei\r\n\r\n  portugues(14) direito(09) criminologia (2)lógica(5) \r\n  atualidades(12) informática(11)\r\n\r\n  achei um absurdo as perguntas de criminologia  e lógica ..  vamos esperar para ver  acho que devemos enviar mensagens para nos mantermos informados"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:45:03",
      "conteudo": "boa lico  , pelo que vi vc estudou muito e foi injustiçado no sentido de que com as supostas fraudes por vc relacionadas com certeza irão passar os peixes e todos nós ficaremos com nariz de palhaço.."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:47:53",
      "conteudo": "o engraçado é que o Concurso da Policia Civil é um dos únicos que a própria Policia elabora deixando sempre dúvidas , porque não passam para uma empresa como A Vunesp , Cesbe realizar onde o candidato é passado por detetor de metais e só leva a prova no final e até as carteiras são marcadas..  Pena acho que nossas queixas foram em vão , o prazo para cancelar o Concurso termina daqui a 2 dias"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-08T23:53:11",
      "conteudo": "**** ANDREA*****, VC DEVE JA DEVE SER POLICIAL, E ANTES DE FALAR MAL, DEVERIA ENTENDER O QUE ESTAMOS RECLAMANDO, NAO ESTAMOS FALANDO MAL DA POLICIA E SIM PEDINDO A MESMA QUE TOME PROVIDENCIAS EM RELACAO AOS FATOS OCORRRIDOS, PEDINDO JUSTICA, APESAR DELA SER MTO DIFICIL AQUI NO BRASIL, POR ESSE MOTIVO ESTAMOS RECLAMANDO, PARA TENTAR DERRUBAR OS CORRUPTOS E FAZER A DIFERENCA, E NAO POR QUERER METER O PAU NA POLICIA COMO VC DISSE, E SE FOSSE REALMENTE PREOCUPADA DEVERIA TENTAR FAZER A JUSTICA E NAO CONTENTAR-SE COM ELA....   \r\n    SO QUEREMOS DIREITOS IGUAIS, PQ ESTUDAMOS E MERECEMOS ISSO....   OU VC ACHA QUE NAO DEVEMOS LUTAR??? QUEM ESTUDOU REALMENTE NAO SE IMPORTARA DE TER UMA NOVA CHANCE, AFINAL ASSIM PODERA PROVAR QUE ESTUDOU, SE PASSOU NA HONRA, PASSARA NOVAMENTE, ENTAO PQ NAO DAR UMA CHANCE PRA QUEM ESTUDOU E NAO DEIXAR QUEM \"PAGOU\" SER BENEFICIADO????"
    },
    {
      "autor": "Andréa",
      "data": "2008-12-08T23:56:33",
      "conteudo": "Bruno, não sou da carreia, não me divirto com o que aconteu com aqueles que se dedicaram para isso, para ser um bom policial. Se desejam ser policiais (civis ou militares) que sejam pq querem honrar suas futuras corporações, não por estabilidade de emprego, e sim por amor a profissão, pelo que vejo nos trechos postados, as pessoas odeiam a policia, odeiam os policiais, e não consigo compreender como alguém que não se identifica com a policia, esta tentando ingressar na carreira... tem algo de errado, se viram tantos gabaritos a amostra, sendo vendidos, usados, repassados, comidos e etc... pq não foram honestissimos a ponto de denunciar... pq se escondem tanto... pq só denunciar depois que tomaram bomba na prova.\r\nTem algo de errado, o certo mesmo é estudar para outro concurso já que a Polícia para muitos não presta em hipotese alguma.\r\nA policia é boa sim, e qdo o cidadão de bem estica sua mãozinha para fazer sua parte... ou para pedir socorro... a policia esta lá... e tenta se desdobrar em dez para estar ao mesmo tempo em varios e ajuda-los. \r\nSe foi preso alguém com gabarito, será feito pericia para o confronto com o ofícial, já houve anulação de prova anteriormente, e creio que se isso aconteceu e for \"provado\" o dano será reparado."
    },
    {
      "autor": "Patricia",
      "data": "2008-12-08T23:56:47",
      "conteudo": "E FAZENDO UMA OBSERVACAO, POLICIAL CIVIL, EH POLICIAL 24 HS CORRETO???   NUNCA DEIXA DE SER POLICIAL, LOGO, NA QUESTAO 40, A RESPOSTA SERIA A LETRA A E NAO A LETRA E, NEH???   OU A PESSOA EM QUESTAO ERA PM????  QUE EU SAIBA ESTA ESCRITO INVESTIGADOR DE POLICIA, CARGO QUE COMPETE A CIVIL, CERTO???"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-08T23:59:17",
      "conteudo": "PARABENS   PATRICIA , COM CERTEZA ANDREA JÁ É POLICIAL O ENGRAÇADO É ELA CONCORDAR COM TODOS OS FATOS E NÃO ESTAR INDIGNADA , ACHO QUE ELA PASSOU BEM ... POR ISSO TEMOS QUE FAZER BARULHO ENQUANTO PODEMOS , EM 1997 EU FIZ CONCURSO PARA INVESTIGADOR PASSEI NA PROVA COM 80 % E ELES ANULARAM O CONCURSO DEVIDO FRAUDES COMO AS QUE OCORRERAM NESTE , DEPOIS FIZ NOVAMENTE A PROVA E INFELIZMENTE NÃO PASSEI PORÉM FIQUEI CONTENTE , POIS TODOS QUE USARAM DE MÁ FÉ FICARAM DE FORA ..\r\nO JUSTO SERIA O CANCELAMENTO DA PROVA , PORÉM PELA MINHA EXPERIENCIA TENHO QUASE QUE CERTEZA QUE ABAFARAM AS FRAUDES E NÃO VAO CANCELAR E ACHO QUE NO MAXIMO 1000 CANDIDATOS IRAO PARA OUTRA FASE  E DETALHE NENHUM AMIGO MEU E OLHA QUE CONHEÇO MUITOS PASSOU.."
    },
    {
      "autor": "Andréa",
      "data": "2008-12-09T00:04:24",
      "conteudo": "Agora sim Patricia, vc falou e disse, vc estudou e se dedicou, mas existem pessas que também se dedicaram como vc, e merecem passar,se for comprovada a fralde, é justo sim que as pessoas que estudaram provem seus conhecimento mais uma vez.\r\nO que não é nem de longe justo é criticar de forma destrutiva a corporação que desejam entrar."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T00:08:44",
      "conteudo": "ESPERO QUE VC TENHA RAZÃO , SE VC NÃO É POLICIAL COM CERTEZA TEM PARENTES E VAMOS ESPERAR PARA VER O QUE ACONTECE , AFINAL PELOS COMENTARIOS QUASE NINGUEM PRESENCIOU OS FATOS NA PROPRIA SALA  POREM TENHO AMIGOS QUE VIRAM PARTES SENDO ENCAMINHADAS AO 15 DP ONDE FOI LAVRADO O RDO 7834/2008 E POSTERIORMENTE FORAM ENCAMINHADOS PARA A CORREGEDORIA PC"
    },
    {
      "autor": "Andréa",
      "data": "2008-12-09T00:13:06",
      "conteudo": "Marcelo, as suas espectativas são as minhas e a de muita gente, se for comprovado, é realmente justo que seja feito um novo concurso, e que se de novas oportunidade, mas creio que não gostaria que alguns destes que postaram tomassem conta da nossa segurança, já que farão por estabilidade, dinheiro e estatus.\r\nBoa Sorte a vc e a Bruna, que querem ingressar na carreira para honra-la e por merito."
    },
    {
      "autor": "também",
      "data": "2008-12-09T00:16:48",
      "conteudo": "a questão de número 14 Português possui 02 respostas identicas letra \"c\" e letra \"d\", neste caso a questão é nula???"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T00:18:07",
      "conteudo": "A ESTABILIDADE ANDREA FAZ PARTE DE QUALQUER ASPIRAÇÃO PROFISSIONAL DAS PESSOAS INTELIGENTES E VENCEDORAS , POIS A MELHOR RECOMPENSA PARA PESSOAS HONESTAS E HONRADAS É A TRANQUILIDADE E O FUTURO DE SUAS FAMILIA , E NÃO VAMOS ESQUECER QUE A POLICIA NÃO É PARA QUALQUER UM E EXISTE UM RISCO DE VIDA DIARIAMENTE É PRECISO TER CORAGEM .\r\n\r\nPARABENS A TODOS POR TEREM TENTADO PASSAR EM UMA PROVA COM 120 MIL INSCRITOS E AS VEZES DEUS NOS RESERVA O MOMENTO CERTO , NÃO DESISTAM POIS A VIDA É CHEIA DE NÃO E TEMOS QUE LUTAR PARA ALCANÇAR NOSSO OBJETIVO"
    },
    {
      "autor": "também",
      "data": "2008-12-09T00:20:37",
      "conteudo": "no caso da Venezuela que possui carta de intenção para participar do Mercosul \" faz parte do grupo de países !!!\"\r\n\r\nAinda não foi votado ou aceita pelo congresso nacional, neste caso a questão será aceita ou será anulada!!!!"
    },
    {
      "autor": "SOLUÇÃO À VISTA",
      "data": "2008-12-09T00:23:59",
      "conteudo": "BOM PESSOAL!\r\nNÃO FIZ O CONCURSO MAS TENHO PARENTES QUE FIZERAM E ACHO QUE QUEM PRESENCIOU QUALQUER TIPO DE FRAUDE OU SITUAÇÃO DUVIDOSA, DEVERIA TELEFONAR PARA O DISQUE-DENUNCIA 181 PORQUE AS DENUNCIAS SÃO INVESTIGADOS E SE FOREM CONTRA POLICIAIS VÃO PARAR NA CORREGEDORIA.\r\nFALEM EM QUE SALA ESTIVERAM E O QUE DE ERRADO OCORREU POIS OS FUNCIONARIOS QUE PARTICIPARAM DA FISCALIZAÇÃO SERÃO INDAGADOS.\r\nSE MUITA GENTE DENUNCIAR, ELES NÃO VÃO TER COMO ESCONDER TANTAS APURAÇÕES NA CORREGEDORIA! \r\nO DISQUE 181 FICA PENDENTE NO SISTEMA ATÉ SER DADA UMA SOLUÇÃO E TEM PRAZO!"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T00:27:51",
      "conteudo": "a VENEZUELA JÁ É CONSIDERADA PAIS MEMBRO E O TRIBUNAL QUE REALIZA AS VOTAÇÕES REFERENTES AO MERCOSUL FICA EM ASSUNÇÃO - PARAGUAI E QUEM TIVER DÚVIDAS TEM QUE CONSULTAR E FAZER RECURSO NO PRAZO DE 3 DIAS E ENCAMINHAR A ACADEPOL PARA ELES VERFICAREM SE IRAO ANULAR OU NAO .."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T00:29:06",
      "conteudo": "QUANTO A QUESTAO DE PORTUGUES NUMERO 14 AS FRASES NAO ESTAO IGUAIS ESTA ESCRITO AVISE-ME E AVISA-ME NA OUTRA"
    },
    {
      "autor": "Andréa",
      "data": "2008-12-09T00:32:31",
      "conteudo": "Bruno, quando digo estabilidade, digo tão e simplismente igressar a carreira somete pela estabilidade, e não por amor a profissão, antes de almejarmos estabilidades, almejamos feliciade, em todos os aspectos da nossa vida o restante construimos com o trabalho, estabilidade financeira, e emocional para formar familia... não sou nínguem para opinar a respeito, não sou a dona da verdade, mas creio numa policia melhor, e sei que a maior parte da policia é formada por pessoas boas, e com certeza totalmente desvalorizadas... tomará que vc passe, neste ou no próximo concurso, e igresse sim nesta corporação que hora a vida de sua sociedade.\r\nValorizar a policia é valorizar a nossa segurança.\r\n\r\nLuciana, antes que eu me esqueça, policíal é pocial 24 horas por dia sim, mas quado são mortos fora do seu horario de serviço, sua familia não recebe os auxilio de quem esta no horario de serviço, ainda assim eles o fazem por ter amor a sociedade(tanto policiais civis quanto militares."
    },
    {
      "autor": "RENATO",
      "data": "2008-12-09T00:38:03",
      "conteudo": "ESSA HISTORIA ESTA MUITO ERRADA, AS FOLHAS DOS Q FALTARAM CONTINUARAM LA,DEVERIAM RASGALAS PQ? NAO FIZERAM ISSOE SE PASSARAM PARA A PESSOA DEPOIS Q CHEGARAM AO DESTINO?????, ALGUMAS PESSOAS FORAM PRESAS COM GABARITOS PQ, AINDA NAO FOI ANULADA ESSA MERDA DESSA FARSA, A VERDADE É SÓ UMA A CORRUPÇÂO DOMINOU TUDOOOOO, Q VERGONHA DE SER BRASILEIRO, Q MERDA DE GENTE, POIS A TERRA É MARAVILHOSA MAS AS PESSOAS SÃO UM LIXO, ESTOU DECEPCIONADO COM TODA ESSA PODRIDÃO, TUDO Q É RUIM ESTAO REZUMIDAS NESSAS PALAVRAS, POLICIA, POLITICA, PAIZ DE MERDA, PODRIDÃO."
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T02:21:00",
      "conteudo": "Gente, deem uma olhada neste site tb: http://www.concursosolucao.com.br/forum/lista_respostas.asp?id=2871 \r\nestao marcando de fazer um protesto contra essa prova em frente ao MP amanha, pra tentar anular esta prova, e fazermos outra, mas, que nao demore tanto neh...   pelo amor de Deus, a justica nao pode ser falha, muito menos lenta neh, gente....   \r\n   VAMOS LUTAR POR JUSTICA....   \r\nBOA SORTE A TDS!!!"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T02:26:49",
      "conteudo": "BRUNO, ESTAVA VENDO, A QUESTAO 31 ESTA CORRETA SIM, SO O JUIZ DE DIREITO PODE ARQUIVAR UM INQUERITO, ELE QUE BATE O MARTELO....  O PROMOTOR VAI FAZER A ACUSACAO, MAS QUEM DECIDE EH O JUIZ....   SO ESCLARECENDO.....  \r\nOBS: O PROMOTOR SE ACHA DEUS, O JUIZ EH DEUS.... KKKKK   BRINCADEIRINHA SOH PRA VC NAO ESQUECER..."
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T02:31:00",
      "conteudo": "MARCELO, NA QUESTAO 14, ESTA CORRETA A RESPOSTA PQ MANDA COLOCAR NA SEGUNDA PESSOA DO SINGULAR,  ENTAO EH AVISA-ME (TU) E NAO AVISE-ME (TU) O CORRETO EH: AVISA-ME (TU) SE VIRES ALGO ESTRANHO."
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T02:38:36",
      "conteudo": "ELAINE, NA REALIDADE TODOS TEMOS MEDO DE DENUNCIAR PARTICULARMENTE PQ REALMENTE QUEREMOS ENTRAR E NAO FICAR MARCADOS PARA NUNCA MAIS ENTRAR, NA REALIDADE NAO ESTAMOS BATENDO BOCA E SIM, NOS UNINDO PRA CONSEGUIR JUSTICA SEM SACRIFICAR NINGUEM...  JA MANDEI EMAIL ATE PRA CORREGEDORIA DO MP, E ESTOU ME ARRISCANDO MAS, AO MENOS ESTOU LUTANDO POR JUSTICA, ESPERO QUE TDS FACAM O MESMO..."
    },
    {
      "autor": "MENTOR-X",
      "data": "2008-12-09T03:09:22",
      "conteudo": "Português =18\r\nCriminologia =6\r\nAtualidades =14\r\nDireito= 15\r\nLógica =4\r\nInformática =11\r\n\r\n TOTAL 68 acertos ou 68% como preferirem!"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T03:56:40",
      "conteudo": "GENTE PEGUEI ISTO NO ORKUT NUMA COMUNIDADE: CONCURSO INVESTIGADOR SP 2008\r\nLA TEM TB UM DEPOIMENTO DE UM DELEGADO, QUE PROVAS MAIS SERAO NECESARIAS PRA ANULAR ESSA POR....A????\r\n\r\nSadam \r\nREALMENTE HOUVE FRAUDE\r\nESTOU DE POSSE DOS B.O LAVRADOS \r\nN. 7834/2008 E 7835/2008 AMBOS DO 15° DP\r\nDELEGADA CARLA PRISCILA DEL NERO\r\nESCRIVÃ CARLA AIRES SUIAMA\r\nDIA 07/12/2008 ÁS 11:45 E O OUTRO ÁS 14:30\r\nESSES ESTOU EM MÃOS MAIS SEI DE VARIOS OUTROS QUE FORAM REGISTRADOS TAMBEM !\r\nNÃO VAMOS DEIXAR ISSO BARATO"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T03:58:51",
      "conteudo": "DISSERAM QUE PRECISAVAM DE PROVAS, ENTAO A PALAVRA DE UM DELEGADO EH MAIS DO QUE PROVA NAO?????\r\n\r\n\r\nPEGUEI LÁ NO PCI\r\nPostado por um outro colega:\r\ndelegado Almir Mendes comentou:\r\nCaros participantes do concurso,\r\nOntem dia 07/12 ás 12:26,foram atuados em flagrante delito,5 individuos com o \"possivel\" gabarito da prova.Estamos investigando se realmente era o gabarito da prova de investigador da policia civil.Caso seja confirmado ,os 5 individuos serão atuados em flagrante e presos ,conforme a lei n.8.453.234.\r\nSe for confirmado a suspeita de gabarito a prova será cancelada,mais ja aviso os senhores e senhoras que 90% de certeza que era o gabarito da prova,pq eu também realizei a prisão dos individuos e anotei em um papel algumas questoes aleatorias.Ao termino da prova eu fui confirir as respostas que anotei,foram umas 8 que anotei e 6 bateram com o certo! caso a prova seja cancelada séra marcada uma nova data de prova.\r\nQuanto a questoes de informatica,realmente estavam de um nivel dificil ,mais acho que se tiverem se dedicado mais ,teriam acertados mais questoes.\r\nsem mais .grato\r\ndelegado Almir Mendes.\r\n- 08/12/2008\r\nwww.casodepolicia.com/2008/11/27/edital-de-convocacao-investigador-de-sp/"
    },
    {
      "autor": "L.",
      "data": "2008-12-09T06:01:45",
      "conteudo": "Se houve fraude que sejam apurados todos os fatos e que se faça justiça. Acertei um pouco mais de 50. Não acho que passei, ainda mais com tanta coisa rolando sobre gabaritos, cartões respostas e outros. Também não estudei 5 anos ou 5 meses para prestar essa prova. Estudei bastante, mas em poucos dias. Entendo a revolta do Gabriel por ter sido quase algemado tentando fazer o certo, denunciar, embora exagerado os insultos me fizeram rir depois de ver tantos erros éticos por parte daqueles que deveriam proteger a sociedade.\r\n\r\nSinceramente, espero que a prova não seja anulada, e que não tenha havido nada desse tipo, pois se assim ocorreu, não é dessa instituição que desejo fazer parte, todos os princípios que tanto lutei e luto para mantê-los... visando ser um ser humano correto e decidido para fazer algo de bom para meu povo e minha pátria, vejo aqui o quão são diferentes os membros da organização que almejo fazer parte. É deprimente. Espero que seja tudo boato, pois estão revoltados por não terem passado após estudar tanto. E é compreensível. Mas se for verdade, acho que o melhor será rever meus conceitos e tentar entrar na Polícia Militar.\r\n\r\nCom relação à prova, achei tudo nivelado, lógica estava difícil, noções de informática, ridículo. “Noções” quer dizer conhecimentos não profundos ou especializados, apenas alguém com certificados Microsoft ou Sisco poderia responder tais questões tão específicas que exigiram profundos conhecimentos na área. Apesar de não ser totalmente leigo em informática, só consegui acertar pouco mais de 10.\r\n\r\nQue a verdade seja soberba e a justiça feita. Espero com muita esperança que a polícia seja a instituição imaculada que todos desejam. Que os infratores sejam caçados e os corretos congratulados.\r\n\r\nBoa sorte a todos que se dedicam para fazer desse país um melhor.\r\n\r\nAtenciosamente,\r\nL.\r\n\r\nhttp://img372.imageshack.us/img372/3985/justicafb1.jpg\r\n[A justiça estilhaçada derrama lágrimas de sangue.]"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T07:48:20",
      "conteudo": "PESSOAL   NINGUEM ESTA FALANDO DA PARTE DE CRIMINOLOGIA  QUE PEDIA NOÇÕES E PREGUNTOU SÓ SOBRE TEORIAS ,  INJUSTO E MUITO DIFICIL  ..."
    },
    {
      "autor": "Henrique",
      "data": "2008-12-09T08:18:23",
      "conteudo": "Poxa eu consegui média em quase tudo, porém em português fiquei por 1 questão que ao meu ver cabe revisão, trata-se da 5, pois todos os livros que eu procurei (tênue) não é crescente e sim decrecente, existe uma segunta questão também que é 20, quanto as de criminologia, só achei a 46, no mínimo dúbia, pois segundo um livro que eu tenho a resposta e, também pode ser correta.\r\n\r\nAté agora não consegui fazer a questão 80, e eu acertei 6 de raciocíci lógico, estava muito difícil realmente. Informática nem se fala, mas graças a Deus consegui fazer 12 pontos nesta.\r\n\r\nRealmente acho que poderia ter ido melhor, me sinto um pouco frustado, pois estudei muito, me dediquei, e comi bola no português.\r\n\r\nAlguém tem alguma sugestão quanto a recurso, melhor tentar do que não tentar, eu acho.\r\n\r\n\r\num abraço a todos"
    },
    {
      "autor": "aisha",
      "data": "2008-12-09T08:50:37",
      "conteudo": "INDIGNADA"
    },
    {
      "autor": "lucia",
      "data": "2008-12-09T09:01:36",
      "conteudo": "O que devemos fazer para este prova seja anulada?"
    },
    {
      "autor": "aisha",
      "data": "2008-12-09T09:07:00",
      "conteudo": "Bom Dia a Todos !!!!\r\n\r\nNão sou Advogada...eximia conhecedoras de leis....mas há algo de estranho nisso...por favor alguém já ouviu falar em nessa LEI 8.453.234,veja bem estamos falando da LEI 8 MILHÕES, QUATROCENTOS E CINQUENTA E TRÊS MIL, DUZENTOS E TRINTA E QUATRO....DO ANO DE ?????\r\n\r\nPergunta que eu faço a vcs(como diria MARCELO RESENDE): ALGUÉM JÁ OUVIU FALAR DESSA LEI....FRANCAMENTE... \r\n\r\nGalera fiz o curso(2 meses) p/ Investigador e Escrivãono Damásio de Jesus....posso dizer que quem realmente estudou, se dedicou estava no nível, mas INFORMàTICA tava de matar...o meu prof. falou sobre Arpanet e rimos da cara dele...acho q ele teve presságios...rsrs\r\n\r\nSorte a todos"
    },
    {
      "autor": "JULLY",
      "data": "2008-12-09T09:08:56",
      "conteudo": "GENTE,ME PASSA UM E-MAIL OU SITE NA QUAL POSSA DENUNCIA AS FALHAS Q OCORRERAM NESTE CONCURSO E AS MUTRETAS\r\n\r\nVAMOS TODOS ENVIAR UM E-MAIL,NÃO CUSTA TENTAR.\r\n\r\nBJSSSSS"
    },
    {
      "autor": "Denise",
      "data": "2008-12-09T09:43:20",
      "conteudo": "Bom dia \r\n\r\nEu vi postado no site de concursos Solução, o numero do boletim da apreensão, de quem estava com o gabarito, no 15DP BO 7834/08, lavrado no dia e horário da prova. Caso alguem consiga uma cópia desse boletim, e consiga torná-lo público, publicando em algum jornal, ou veiculo de comunicação, tornando-o válido. E assim seria mais provável, alguma providencia quanto ao caso. \r\nBoa sorte a todos!!!"
    },
    {
      "autor": "ricardo",
      "data": "2008-12-09T09:53:37",
      "conteudo": "Pessoal\r\n\r\nEstudei 6 meses para esta prova, fiquei por uma de informatica e 1 de logica. Acertei 55 questoes. Muitas coias que pediram para nés estudarmos não caiu. Acho um absurdo uma prova nivel médio ser mais dificil do que nível superior. vejam a proforma de 2005(nivel superior) e cfomparem com esta , é um absurdo. e ainda mais têm gente falando quem estudou não tem motivos para se preoculpar. Quem fala isto , VAI SE LASCAR , PORQUE ESTUDEI 6 MESES , ELES MUDARAM TODO O EDITAL, TIVE QUE FAZER OUTRO CURSINHO , PARA FICAR POR UMA DE LOGICA E 1 DE INFORMATICA, SENDO QUE INFORMATICA CHUTEI PRATICAMENTE TODAS. \r\n\r\nAcho que esta prova deveria ser anulada sim, pois estava de nível supeior,sem estudar para a Policia militar eu acertei 66% da prova e tem pessoas que vêm falar que a prova estava fácil para quem estudou. VAI SE LASCAR. aqui está minha indignação para este concurso. querem aprovar para trabalharem onde, na policia federal."
    },
    {
      "autor": "aisha",
      "data": "2008-12-09T10:23:46",
      "conteudo": "Para denunciar:\r\n\r\nEnviar e-mail, no site do MP: http://www.mp.sp.gov.br/portal/page/portal/home/home_interna \r\ntem uma parte lá de denuncias diversas, dai é só clicar em cima do e-mail e mandar."
    },
    {
      "autor": "PROCURADOR",
      "data": "2008-12-09T10:33:35",
      "conteudo": "http://g1.globo.com/Noticias/Brasil/0,,MUL916143-5598,00-PRESOS+POR+TENTAR+FRAUDAR+PROVA+DE+CONCURSO+EM+SP.html\r\n\r\n\r\nPresos 3 por tentar fraudar prova de concurso em SP\r\n\r\nO concurso para 1.449 vagas de investigador de polícia, realizado anteontem em São Paulo, acabou com ao menos três candidatos encaminhados a delegacia sob suspeita de tentativa de fraude. Entre eles há um policial militar que foi flagrado com um pequeno pedaço de papel - com anotações a lápis - escondido na cueca. No entanto, as respostas contidas na cola não batiam com as do gabarito oficial.\r\n\r\nabraços"
    },
    {
      "autor": "aisha",
      "data": "2008-12-09T10:47:10",
      "conteudo": "09/12/08 - 09h46 - Atualizado em 09/12/08 - 09h50 \r\n \r\n\r\nPresos 3 por tentar fraudar prova de concurso em SP\r\n\r\nDa Agência Estado \r\nTamanho da letra\r\nA- A+ \r\nO concurso para 1.449 vagas de investigador de polícia, realizado anteontem em São Paulo, acabou com ao menos três candidatos encaminhados a delegacia sob suspeita de tentativa de fraude. Entre eles há um policial militar que foi flagrado com um pequeno pedaço de papel - com anotações a lápis - escondido na cueca. No entanto, as respostas contidas na cola não batiam com as do gabarito oficial.\r\n\r\n\r\n\r\nA Polícia Civil realizou a avaliação com cem questões de múltipla escolha nas disciplinas de língua portuguesa, noções de direito e criminologia, atualidades, lógica e informática. Segundo a Secretaria da Segurança Pública (SSP), por enquanto o concurso não será cancelado. Foram 120.025 inscritos. As fases seguintes do concurso compreendem a testes de aptidão psicológica e física, além de prova oral. As datas dessas provas ainda não fora estabelecidas. As informações são do Jornal da Tarde."
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-09T11:17:07",
      "conteudo": "Caramba gente, o concurso foi enrolado mesmo hein.\r\n\r\nDesde o começo já deu pra perceber, só esse lance de divulgarem os locais de prova em cima da hora... péssima organização. Se houve mesmo fraude, espero que sejam pegos esses safados que queriam entrar para a Polícia já fazendo M!"
    },
    {
      "autor": "Thiago",
      "data": "2008-12-09T11:28:11",
      "conteudo": "Lamentavel..."
    },
    {
      "autor": "katty",
      "data": "2008-12-09T11:28:18",
      "conteudo": "olá alguém sabe informar sobre o edital da data e local das provas de escrivão... ainda não saiu...."
    },
    {
      "autor": "DIGÃO",
      "data": "2008-12-09T12:11:11",
      "conteudo": "Pessoal, sou bacharel em direito e me formei com um conhecido que já é Policial Civil. Convenrsando com ele dias antes da prova, ele me disse que o que \"pegaria\" seria informatica, tipo como dando um toque, entendem? Porém, eu não levei este suscinto \"aviso\" a sério como deveria e me concentrei em Noções de Informática, como reza o Edital, oras. Depois eu comecei a pensar cá com meu botões e cheguei a conclusão de que ele estava tipo me dando um toque pois parecia saber algo mais e não podia ser extremamente claro. Resumindo, boa parte do pessoal de lá de dentro parece que já estava \"por dentro\" do que iria cair. Preciso falar mais alguma coisa? Acho que não né? BRASIL, MOSTRA TUA CARA, QUERO VER QUEM PAGA PRA GENTE FICAR (SOFRER) ASSIM?"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-09T12:20:51",
      "conteudo": "**** L **** VC VIAJOU NA MAIONESE OU ESTA SE ILUDINDO???  COM TANTAS PESSOAS RECLAMANDO, VC NAO QUER QUE SE FACA JUSTICA SOH PRA VC NAO FICAR DESILUDIDO???   TENHA SANTA PACIENCIA, INFELIZMENTE NO BRASIL EXISTEM MUITOS CORRUPTOS SIM, E QUEREMOS FAZER A DIFERENCA, E NAO SERA FECHANDO OS OLHOS PRA NAO FICARMOS DESILUDIDOS QUE VMS CONSEGUIR FAZER A DIFERENCA..."
    },
    {
      "autor": "HG",
      "data": "2008-12-09T12:49:16",
      "conteudo": "Segundo um dos detidos com gabarito, ele é 'quente' sim, porém as letras e números estariam dispostos a confundir o confronto com o original. Ora, a coisa mais óbvia neste fato seria justamente dificultar o entendimento do gabarito, uma vez que ele poderia, eventualmente, ser encontrado, como de fato foi... e isso poderia dar dor de cabeça para algumas pessoas... Então, o fato de o gabarito não corresponder, num primeiro momento, com o oficial, não significa, necessariamente, que seja falso. Só uma perícia feita pelo instituto de criminalística poderá avaliar a sua autenticidade. Quanto ao cancelamento do concurso, sinceramente, a prova de informática estava ali pra quebrar, e me parecia estar fora do conteúdo exigido pelo edital. Não tô falando por mim, pois já sou investigador, mas sim pelas pessoas que estudaram muito, dias e noites a fio, do mesmo jeito que eu fiz, anos atrás, e agora são prejudicadas gratuitamente. Francamente, é lamentável..."
    },
    {
      "autor": "Carla",
      "data": "2008-12-09T12:50:06",
      "conteudo": "Olá pessoal! REalmente teve sacanagem! Foi na sala 520B Andar 2º Prédio V da Anhembi-Morumbi - Vila Olímpia.Rua CASa do Ator, 294\r\nFoi pego um agente da civil com o gabarito no braço e o mesmo foi escoltado e retirado do local.\r\nTemos que nos unir e pedir o cancelamento da prova!\r\nVocês sabem que a nossa união derruba qualquer um!!!\r\nNão é justo estudarmos como loucos, nos depararmos com uma prova absurda e ver os \"protegidos\" com o gabarito!"
    },
    {
      "autor": "Flávia",
      "data": "2008-12-09T12:57:52",
      "conteudo": "Galera!\r\n\r\nTodos nós estamos revoltados, UNIDOS VENCEREMOS !!!\r\nNa minha sala estiveram ausentes 40, indeferidos 03 e presentes 57.\r\nOs dois senhores que estavam dentro da sala entregando as provas estavão mais perdidos do que cegos em tiroteios, fora que um fumava que nem um louco dentro da sala com tudo fechado..lógico que houveram reclamações, aí ele se tocou !\r\n\r\nE o que é aquilo que não podia levar lápis nem borracha?\r\nTudo bem até então com a ÚNICA caneta que podería ficar em cima da carteira resolvería os nossos \"problemas\", mas tinha um engravatado que entrava toda hora e falava bem alto e bom som que só poderíamos fazer a prova de caneta esferográfica AZUL!!\r\n\r\nEstava muito difícil, e ainda não conferi o gabarito, mas estou me sentindo muito mal, devido às famosas \"vendas de gabarito\".\r\nDesejo sorte a todos!\r\nAh e por favor eu não fui uma das que compraram, uma pq 40 mil se tivesse estaria dando pulos, e outra estou a procura de um \"BOM EMPREGO\" para sustentar minha filha . HAHAHAHAHA!!!"
    },
    {
      "autor": "Thiago",
      "data": "2008-12-09T13:17:18",
      "conteudo": "Presos 3 por tentar fraudar prova de concurso em SP\r\n\r\nO concurso para 1.449 vagas de investigador de polícia, realizado anteontem em São Paulo, acabou com ao menos três candidatos encaminhados a delegacia sob suspeita de tentativa de fraude. Entre eles há um policial militar que foi flagrado com um pequeno pedaço de papel - com anotações a lápis - escondido na cueca. No entanto, as respostas contidas na cola não batiam com as do gabarito oficial.\r\n\r\n\r\nA Polícia Civil realizou a avaliação com cem questões de múltipla escolha nas disciplinas de língua portuguesa, noções de direito e criminologia, atualidades, lógica e informática. Segundo a Secretaria da Segurança Pública (SSP), por enquanto o concurso não será cancelado. Foram 120.025 inscritos. As fases seguintes do concurso compreendem a testes de aptidão psicológica e física, além de prova oral. As datas dessas provas ainda não fora estabelecidas. As informações são do Jornal da Tarde.\r\n\r\nhttp://g1.globo.com/Noticias/Brasil/0,,MUL916143-5598,00-PRESOS+POR+TENTAR+FRAUDAR+PROVA+DE+CONCURSO+EM+SP.html"
    },
    {
      "autor": "Carla",
      "data": "2008-12-09T13:49:36",
      "conteudo": "Se ficarmos na inércia é claro que a prova não será cancelada!!!\r\nSe tiramos um presidente o que é um cancelamento de uma prova para nós???Caso haja interesse da parte de algué, em se manifestar, enviem os dados no e-mail res-nullius@hotmail.com e eu entrarei em contato."
    },
    {
      "autor": "Carla",
      "data": "2008-12-09T13:49:58",
      "conteudo": "Se ficarmos na inércia é claro que a prova não será cancelada!!!\r\nSe tiramos um presidente o que é um cancelamento de uma prova para nós???Caso haja interesse da parte de alguém, em se manifestar, enviem os dados no e-mail res-nullius@hotmail.com e eu entrarei em contato."
    },
    {
      "autor": "Luiz Fernando",
      "data": "2008-12-09T14:45:05",
      "conteudo": "aeeeeee acerteii 84 questoes ....16 errei pq eu quis rsrsrs!!!!!!!!!!\r\n\r\npra nao fivar muito na cara ne! rsrs\r\n\r\nestou dentro e quando eu pegar minha arma e meu distintivo ,ninguem me segura mais !!hahahahhahahahahahaahaha"
    },
    {
      "autor": "LEGALISTA",
      "data": "2008-12-09T14:52:30",
      "conteudo": "O QUE CAUSA ESTRANHEZA É QUE 0,01% PASSA PANO E A GRANDE MAIORIA 99,99% ESTÁ INDIGNADA ASSIM COMO EU ESTOU, NÃO POR TER IDO MAL NA PROVA DE INFORMÁTICA QUE REALMENTE ESTAVA INCOMPATÍVEL PARA ENSINO MÉDIO MAS PELO FATO DE MUITOS COMPARECEREM NA PROVA COM O TAL GABARITO, MUITOS ERROS EXISTEM NESTE CERTAME E DEVE REALMENTE SER APURADO PELA DELEGACIA GERAL, PELO MP E POR NÓS CANDIDATOS QUE PASSAMOS NOITES MAL DORMIDAS E NOS ABDICAMOS POR UM FUTURO CARGO QUE É MUITO HONRADO E O QUAL ALMEJAMOS, ESSA PROVA REALMENTE FUGIU DA REALIDADE NEM A PROVA DA ABIN FOI TÃO DIFÍCIL ASSIM,A POLÍCIA NECESSITA DE SERES HUMANOS MEDIANOS E NÃO DE HOMENS COM QI ACIMA DA MÉDIA, SE APLICAR ESSA PROVA PARA OS CANDIDATOS QUE PASSARAM PARA DELEGADOS VOCÊS VÃO CONSTATAR A INCOERÊNCIA DO GRAU DE DIFICULDADE, MOSTREI ELA PARA PESSOAS FORMADAS E ELES DISSERAM QUE A ORGANIZADORA ESTAVA FORA DO JUÍZO, TEMOS DIREITOS E OBRIGAÇÕES, NÓS CUMPRIMOS COM A NOSSA PARTE DE PAGAR A INSCRIÇÃO, ESTUDAR E SEGUIMOS TUDO A RISCA, EM CONTRAPARTIDA FOMOS PREJUDICADOS (OPINIÃO MINHA) VAI ATÉ UMA DELEGACIA FAÇA PERGUNTAS DA PROVA PARA ALGUNS FUNCIONÁRIOS INCLUSIVE DELEGADO E COMPROVE QUE NÃO EXISTE 1% QUE RESPONDERÁ AS QUESTÕES DE LÓGICA, CRIMINOLOGIA E INFORMÁTICA. O MAIS CORRETO SERIA A DGP CONTRATAR A VUNESP PARA REALIZAR O CERTAME ASSIM COMO A PMESP O FAZ, PARA MOSTRAR TRANSPARÊNCIA, IMPARCIALIDADE E CREDIBILIDADE DA INSTITUIÇÃO."
    },
    {
      "autor": "COMO VAZOU O GABARITO DE INFORMÁTICA",
      "data": "2008-12-09T15:12:31",
      "conteudo": "ACOMPANHEM O RACIOCÍNIO.\r\nNÃO PRECISA DE GABARITO NO PAPEL. A \"PARADA\" FUNCIONOU ASSIM:\r\n\r\nCOMO ELES COLOCARAM A PROVA DE INFORMÁTICA PARA NINGUÉM PASSAR (OU QUASE NINGUÉM) E TENDO EM VISTA QUE O RESTANTE DAS MATÉRIAS, QUEM ESTUDOU UM POUQUINHO BATIA OS 50%. ELES VAZARAM O GABARITO DE INFORMATICA DA SEGUINTE FORMA:\r\n81 - (B)\r\n82 - A\r\n83 - \r\n84 - \r\n85 - A\r\n86 - \r\n87 - \r\n88 - A\r\n89 -\r\n90 - (D)\r\n91 - A\r\n92 - \r\n93 - A\r\n94 -\r\n95 - A\r\n96 -\r\n97 - A\r\n98 - \r\n99 - \r\n100 - (C)\r\n\r\nAÍ O CARA QUE VENDEU FALOU PARA O QUE COMPROU:\r\nOBEDECER (OB = B; DE = D; CER = C) DO INICIO NO INICIO, MEIO E FIM.\r\nAPÓS O B(81) VOCÊ PÕE \"A\" E PULA DUAS CASINHAS SUCESSIVAMENTE COLOCANDO O \"A\" ATÉ COMPLETAR O QUARTO \"A\", DAÍ VOCÊ PASSA A PULAR SOMENTE UMA CASINHA E MARCANDO \"A\" SUCESSIVAMENTE ATÉ PERFAZER UM TOTAL DE SETE \"A\"s.\r\n7 A + 3 BDC(OBEDECER)= 10\r\n\r\nNÃO PRECISA NEM DE PAPELZINHO.\r\n\r\nESTÁ RESOLVIDO."
    },
    {
      "autor": "Santista",
      "data": "2008-12-09T15:14:37",
      "conteudo": "Pessoal,\r\n\r\nQue a Polícia Civil sempre vendeu o gabarito é verdade, ou por qual motivo eles continuariam elaborando a prova na ACADEPOL e não pela VUNESP, ou algum Instituto especializado em Concurso.\r\n\r\nO que acontece é o seguinte: Infelizmente o Concurso não será anulado, pois como eles irão devolver o dinheiro da \"galera\" que pagou mais de R$ 10.000,00 pelas respostas?\r\n\r\nVamos para a imprensa, como pode um Concurso para a Polícia Civil, cheio de ameaças que se pegassem alguém colando seriam autuados por fraude, e eles mesmos cometem a fraude?\r\n\r\nAgora eu vou rir muito, daqueles que compraram o gabarito, e resolveram \"não gabaritar\" para não \"dar na cara\", e não passaram!\r\n\r\nPois com certeza foram vendidos mais gabaritos do que o número de vagas, além daqueles que foram dados para parentes de Delegados, etc.\r\n\r\nAqui em Santos, só na Unisanta, foram autuados 2 \"colando\", rs...\r\n\r\nSerá que esses 2 coitados tinham o gabarito, ou foram pegos como \"bode espiatórios\", para deixarem passar aqueles que realmente tinham o gabarito da prova?\r\n\r\nO que devemos fazer é não ficar calados, mandar para todas as TV's, rádios, e meios de imprensa cabíveis, para que pelo menos venha a público esta vergonha."
    },
    {
      "autor": "Demoro",
      "data": "2008-12-09T15:52:37",
      "conteudo": "TO PASMO COM TANTA DISCUSSÃO!\r\n\r\nUNS ACEITAM E OUTROS DIZEM, VAMOS PRA TELEVISÃO, MP, OU SEI LÁ PRA ONDE.\r\nE AÍ FALAR É FÁCIL, JÁ COMEÇOU A SE MECHER?\r\nOU ESTÁ ESPERANDO ALGUÉM SE PRONUNCIAR E COLAR NA RABEIRA?\r\n\r\nP.S. AÍ LUIZ FERNANDO, VC É QUEM ESTÁ CERTO, VAI CURTIR!!!"
    },
    {
      "autor": "LEGALISTA",
      "data": "2008-12-09T16:37:48",
      "conteudo": "MENSAGEM NO FÓRUM PCICONCURSOS\r\n\r\nMais e-mail enviado:\r\n.\r\n\"Saudações, senhores Membros do Ministério Público de São Paulo\r\n.\r\nFui candidato ao certame de Investigadores da Polícia Civil de São Paulo, prova da primeira etapa ocorrida neste dia 07 de dezembro de 2008, às 13:00h (Horário de Brasília) em várias cidades estratégicas das sedes policiais dentro do mesmo Estado.\r\n.\r\nOcorre que, algumas considerações que eu e outros vários candidatos conhecemos, após o certame, nos levantou algumas dúvidas sobre o mesmo e o que realmente pode ser feito e como proceder para tal. Esclareço:\r\n.\r\nDa publicação do Edital do certame, IP 01/2008 Processo DGP No. 6934/2008, consta, em seu anexo I, o programa de todas as disciplinas exigidas para a prova bem como estipula que a aplicação deste conteúdo programático será correspondente a dificuldade de nível médio escolar, obviamente, a exigida para a inscrição dos candidatos bem como a matrícula na Academia de Polícia, se da posterior aprovação.\r\n.\r\nEntre essas disciplinas do conteúdo programático está \"Informática\" e seus respectivos subitens.\r\n.\r\nDa aplicação da Prova, vários candidatos, entre eles este que vos escreve, julgou incompatível o grau de dificuldade de determinadas questões, em específico todo o módulo de informática. As questões sim, foram elaboradas dentro do conteúdo programático. No entanto, o grau de complexidade, o tratamento de interpretação, o enfoque, e a análise geral dessas questões fugiam completamente da perspicácia comum de qualquer candidato que tenha se preparado regularmente. Entre os candidatos, até mesmo aqueles cuja formação acadêmica seja relacionada com Tecnologia de Informação, Análise de Sistemas, Engenharia de computação, julgaram o nível da prova extremamente alto, incompatível com a exigência editalícia de nível médio de escolaridade. Muitos destes candidatos, inclusive, sequer obtiveram a note mínima exigida de 50% (cinqüenta por cento) de acertos em cada módulo de questões desta prova.\r\n.\r\nDos acontecimentos ocorridos antes, durante e após esta mesma prova, tivemos conhecimento pelos canais de imprensa que houve prisão de candidatos, e apreensão de material fraudulento, que poderia colocar em xeque a imparcialidade e isonomia na aplicação desta prova. Muitos candidatos tiveram, pelo noticiado, tiveram acesso ao gabarito de respostas antes e durante a prova. E foram devidamente flagrados.\r\n.\r\nResumindo essas considerações, peço aos senhores que, se a ciência destes fatos realmente corresponde alguma irregularidade no certame, ou que de alguma forma possa representar a possibilidade de anulação, do todo ou parte desta prova aplicada, que respondam se e quais medidas podem ser tomadas por este respeitado órgão e o que os candidatos, em mesma posição de desamparo, podem fazer para reivindicar seus direitos, caso estes tenham sido, ao crivo da lei, violados.\r\n.\r\nObrigado pela atenção\"."
    },
    {
      "autor": "Olho Vivo",
      "data": "2008-12-09T17:12:00",
      "conteudo": "Agradeço imensamente Legalista pela excelente carta de indignação!!\r\nEu e todos aqueles que também se encontram com uma mão à frente e outra atrás....\r\nApesar de ter feito 11 pts em informática, achei a prova dificílima e sem precedentes....\r\nNão avaliou corretamente a todos os candidatos, pois em minha opinião, quanto mais aprovados, maior a nota de corte e aí sim, um melhor aproveitamento!\r\n\r\nNo aguardo de alguma solução e breve por parte do MP e etc..."
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T18:18:50",
      "conteudo": "PESSOAL ESTOU CANSADO DE VER SÓ RECLAMAREM DE INFORMATICA  PORQUE NINGUEM FALA DE CRIMINOLOGIA ONDE FIZERAM PERGUNTAS ESPECIFICAS DE AUTORES DE LIVROS QUE NEM SEQUER FORAM MENCIONADOS NO EDITAL OU SEJA TERIAM QUE SER ANULADAS ..  A REALIDADE É QUE O UNICO FATO PARA ANULAR UM CONCURSO COMO ESTE É ENTRAR COM UM RECURSO NO PRAZO DE 3 DIAS JUNTO A ACADEPOL PEDINDO ANULAÇÃO DO EDITAL FUNDAMENTANDO OS FATOS CITADOS POR TODOS:\r\n1 MENCIONANDO QUE AS PROVAS E GABARITOS EM BRANCO DOS CANDIDATOS QUE FALTARAM NÃO FORAM RASGADAS\r\n2 AS PROVAS NÃO PODERIAM SER ENTREGUES PARA OS CANDIDATOS ANTES DO FINAL DA PROVA OU SEJA QUALQUER CONCURSO SERIO SO PERMITE RETIRADA DAS PROVAS NOS ULTIMOS 15 MINUTOS\r\n3 MENCIONAR PORQUE ALGUNS LOCAIS MANDARAM ESCREVER NOME LEGIVEL E NAO ASSINAR O GABARITO SE NA FOLHA DE RESPOSTAS JA CONSTAVA O NOME LEGIVEL DO CANDIDATO EM CIMA , FATO QUE LEVA A CRER QUE POSSA HAVER POSSIBILIDADE DE PREENCHEREM UM GABARITO PARA ALGUM FALTOSO E PREENCHER COM LETRA DE FORMA\r\n4 O PRINCIPAL ERRO FOI NO EDITAL QUE DEVERIA MENCIONAR DETALHADAMENTE OS TOPICOS EXIGIDOS E NÃO NOÇOES DE CRIMINOLOGIA, INFORMATICA E DEPOIS EXIGIREM CONHECIMENTO DE NIVEL SUPERIOR E DETALHADO\r\n5 MENCIONAR OS BO QUE FORAM ELABORADOS E INCLUSIVE MENCIONANDO O HORARIO NO CASO DE UM DOS BOLETINS FOI AS 11:45HS OU SEJA ANTES DE COMEÇAR A PROVA PROVANDO A FALHA NO ANDAMENTO E SUGERINDO ANULAÇÃO\r\n\r\nACHO QUE MUITOS FALARAM MUITO NO CHAT POREM POUCAS AÇÕES. SE NINGUEM ENTRAR COM RECURSO ATE AMANHA NA ACADEPOL PEDINDO ANULAÇÃO DO CONCURSO , SOMENTE PODERÁ SER ANULADO PELO MINISTERIO PUBLICO QUE É MUITO IMPROVAVEL ACONTECER"
    },
    {
      "autor": "marcelo",
      "data": "2008-12-09T18:23:59",
      "conteudo": "PESSOAL EU E MUITOS OUTROS ZERAMOS EM DIREITO E CRIMINOLOGIA  ,  NINGUEM TOCA NO ASSUNTO POIS ACHO QUE MUITOS SAO ESTUDANTES DE DIREITO E ESTAO PREOCUPADOS SOMENTE EM CRITICAR A PARTE DE INFORMATICA , POREM A PARTE DE DIREITO FOI PESADA E EXIGIA CONHECIMENTOS ESPECIFICOS EM DIREITO E EM CRIMINOLOGIA QUE PERGUNTOU ATE SOBRE AUTORES E NO EDITAL NAO SAO MENCIONADOS ..\r\n ENFIM LOGICA ESTAVA DIFICIL A MAIORIA DEVE TER SIDO REPROVADO EM OUTRAS MATERIAS COMO EU E SO ESTA PREOCUPADO EM RECLAMAR DISSO , NÃO VAMOS ESQUECER QUE TODA A PROVA FOI DIFICIL DEMAIS E OS CARAS QUE CONSEGUIRAM PASSAR EM LOGICA,CRIMINOLOGIA,DIREITO E ATE MESMO INFORMATICA TENHO CERTEZA QUE FORAM BONS CHUTADORES E COMO A MAIORIA ZEROU EM INFORMATICA SO FALAM DISSO"
    },
    {
      "autor": "Paulo",
      "data": "2008-12-09T18:48:53",
      "conteudo": "Pessoal,\r\n\r\n\r\nO caso chegou a corregedoria e aos orgãos de imprenssa.\r\n\r\nhttp://oglobo.globo.com/sp/mat/2008/12/09/corregedoria_investiga_fraude_em_concurso_publico_para_investigador-586911090.asp\r\n\r\nAgora é aguardar e ver o que acontece.\r\n\r\n\r\nBoa sorte a todos."
    },
    {
      "autor": "Olho Vivo",
      "data": "2008-12-09T19:16:21",
      "conteudo": "PESSOAL, COM ISSO VENCEMOS O 1. ROUND DA NOSSA LUTA CONTRA ESSA POUCA VERGONHA....VAMOS NOS UNIR AGORA, MAIS DO QUE NUNCA, PARA REIVINDICAR NOSSOS DIREITOS...VAMOS FAZER BARULHO, PELO BEM DE TODOS AQUELES QUE ESTUDARAM E NÃO CONSEGUIRAM PASSAR, OU PIOR, PERDERAM A VAGA PARA ESSES VAGABUNDOS QUE COMPRARAM O GABARITO E FRAUDARAM O CONCURSO E QUEREM MANCHAR O NOME DESTA INSTITUIÇÃO QUE TANTO PREZAMOS!"
    },
    {
      "autor": "Carla",
      "data": "2008-12-09T20:04:34",
      "conteudo": "Denúncia ao Ministério Público\r\ncomunicacao@mp.sp.gov.br\r\nMandem as denúncias ao MP!"
    },
    {
      "autor": "João Henrique Abreu Melo",
      "data": "2008-12-09T23:31:11",
      "conteudo": "Uma vergona... o melhor é sermos bombeiros.\r\n\r\n************************\r\n************************\r\n\r\nDesliguem o    CAPS LOCK.\r\n\r\nHorrível ler assim.\r\n\r\n************************\r\n************************"
    },
    {
      "autor": "Patricia",
      "data": "2008-12-10T00:21:38",
      "conteudo": "SEI QUE EH FODA AMIGOS, MAS, A LUTA CONTINUA, ONTEM OUVIMOS DIZER QUE A ACADEPOL NAO IRIA ANULAR, HJ QUE ESTA PENSANDO EM ANULAR, QUEM SABE AMANHAELES ANULEM??? TOMARA!!! NAO DESANIMEM, ESSA MERDA SOH VAI ACABAR EM PIZZA, COMO A MAIORIA DAS COISAS PQ NEM GARRA TEMOS PRA LUTAR, DESISTIMOS FACIL.... ENTAO, VMS RECOBRAR AS ENERGIAS E FAZER TD O Q FIZEMOS NOVAMENTE, PRA VER SE ALGUEM SE COCA... VMS INCOMODAR ATE TERMOS PROVIDENCIAS, FORCA AMIGOS!!!! \r\nJURO QUE SEI, QUE TA TODO MUNDO JA DE SACO CHEIO DESSA HISTORIA, MAS, COMO QUEREMOS ATITUDES SE ESTAMOS DESISTINDO DE LUTAR??? \r\n\r\nSE A CORREGEDORIA DA PC NAO TA DANDO OUVIDOS, VMS PRA FEDERAL TB... VMS COMECAR A EXIGIR JUSTICA NA POLICIA FEDERAL, ALGUEM TEM QUE NOS AJUDAR A FAZER JUSTICA!!!!"
    },
    {
      "autor": "Sofredor",
      "data": "2008-12-10T08:14:54",
      "conteudo": "Welll... agora saiu OFICIALMENTE esta matéria no \"oglobo.globo.com\"... mas ainda vou aguardar, não acredito muito em cancelamento desta prova não.\r\n\r\nMeu pai é formado em direito e investigador em vias de aposentar já... 30 anos de serviço. Passei minha prova e ele a fez com os resultados:\r\nPort: 18 \r\nDireito: 20\r\nCriminologia: 9\r\nAtualidade: 16\r\nR.Lógico: 8\r\nINFO: 03 ! (essas 3 ainda foram no chute, ele nunca nem ouviu falar em camada OSI....)"
    },
    {
      "autor": "Sofredor",
      "data": "2008-12-10T08:19:47",
      "conteudo": "ahhh alem do globo saiu na folha tbem a mesma matéria:\r\n\r\nhttp://www1.folha.uol.com.br/folha/cotidiano/ult95u477290.shtml"
    },
    {
      "autor": "AISHA",
      "data": "2008-12-10T09:32:47",
      "conteudo": "ESTA DELEGACIA É A DO ITAIM BIBI, RUA DR. RENATO PAES DE BARROS....O Nº DO BO É 7834/2008...SERÁ QUE NÃO EXITE ALGUÉM QUE CONSIGA DIVULGAR ESTE BO...."
    },
    {
      "autor": "ricardo",
      "data": "2008-12-10T09:33:28",
      "conteudo": "absurdo total, no site da policia civil têm um campo para vc deixar alguma sugestao, criticas. vamos enviar e-mails informando do acontecido nesta prova. mais uma vez escrevo, como uma prova de 2005(superior) possa ser bem mais facil do que uma de ensino medio."
    },
    {
      "autor": "Henrique",
      "data": "2008-12-10T10:01:22",
      "conteudo": "O pessoal do forum do concurso solução, estão combinando de ir no mp pra reclamar, alguém daqui sabe de alguma coisa a respeito.\r\n\r\nestou muito longe da capital, será que ninguém pode ir lá, mandar e-mail e ligar, pois não é só o gabarito, tem a prova também, acho que apresentar a prova do concurso pro mp já ajuda a invalidar."
    },
    {
      "autor": "Gabriel",
      "data": "2008-12-10T10:18:19",
      "conteudo": "E ai gelara vejam essa matéria publicada no jornal o globo.\r\n\r\nhttp://oglobo.globo.com/sp/mat/2008/12/09/corregedoria_investiga_fraude_em_concurso_publico_para_investigador-586911212.asp"
    },
    {
      "autor": "valquíria",
      "data": "2008-12-10T10:23:19",
      "conteudo": "PEGARAM UM GABARITO EM MOGI DAS CRUZES TAMBÉM."
    },
    {
      "autor": "Laerte",
      "data": "2008-12-10T11:48:11",
      "conteudo": "alguem sabe como ir a corregedoria?nem que for pra ir sozinho eu vou.se essa prova nao for cancelada.vai ser comprovado que o dinheiro falou mais alto.e nunca mais acredito na corregedoria enem na justiça."
    },
    {
      "autor": "Olho vivo",
      "data": "2008-12-10T12:44:22",
      "conteudo": "VERDADE OU MENTIRA\r\nA RESPEITO SOBRE A FRAUDE DO GABARITO, NADA TNHO A DECLARAR, POIS NÃO SEI COMO PROVAR, MAS REFERENTE À ASSINATURA DA PROVA, POSSO SIM....\r\n\r\nEM TODOS OS CONCURSOS QUE JÁ PRESTEI TIVE QUE ASSINAR O GABARITO, OU SEJA, RUBRICAR O DOCUMENTO PARA SE TORNAR PESSOAL E INTRASFERIVEL...\r\n\r\nPORQUE DESTA VEZ FOI DIFERENTE??? ESTAVA ESCRITO NO QUADRO QUE ERA PARA ESCREVER POR EXTENSO??? EU ASSINEI (RUBRIQUEI) O DELEGADO MUITO BRAVO, RASUROU E MANDOU EU SÓ COLOCAR O NOME.....PRA QUE ISSO?\r\n\r\nPASSIVEL DE FRAUDE, SERÁ? ESPERO QUE SIM!!!"
    },
    {
      "autor": "fabio",
      "data": "2008-12-10T13:16:55",
      "conteudo": "alguém sabe se foi postado a prova em algum site ?"
    },
    {
      "autor": "Thiago",
      "data": "2008-12-10T13:51:58",
      "conteudo": "Infelismente acho que isto não dará em nada...\r\nMais um ponto para a corrupção...\r\n\r\nLamentavel..."
    },
    {
      "autor": "claudia",
      "data": "2008-12-10T15:04:14",
      "conteudo": "pessoal, segue abaixo o modelo de texto que vcs têm que enviar ao Ministério Público e tb os contatos (VAMOS NOS UNIR)\r\n\r\nVENHO POR MEIO DESTA, DENUNCIAR FRAUDE COM RELAÇÃO A PROVA PARA INVESTIGADOR DE POLICIA (IP 1/2008), NA QUAL NA DATA DA PROVA (07.12.2008) FORAM APREENDIDOS VARIOS CANDIDATOS COM GABARITOS DA PROVA, TALVEZ A ALEGAÇÃO PARA\r\nO NÃO CANCELAMENTO DA PROVA, SEJA QUE OS GABARITOS NÃO CORRESPONDIAM COM O GABARITO OFICIAL, PORÉM ISSO EXIGIRIA UMA INVESTIGAÇÃO MAIOR, DEVIDO AO FATO DE POSSIVELMENTE TEREM SIDO UTILIZADOS CÓDIGOS PARA QUE OS MESMOS NÃO TIVESSEM SEMELHANÇAS ÓBVIAS COM O VERDADEIRO.\r\nAINDA, OUTRA DENÚNCIA POR INFORMATICA TENDENCIOSA, QUE ESTAVA EM DESACORDO COM O EDITAL, QUE O MESMO SE REFERIA A NÍVEL MÉDIO E O QUE FOI APLICADO FOI \"INFORMATICA NIVEL SUPERIOR\", E EM\" CRIMINOLOGIA\" AS QUESTÕES NÃO ERAM DE \"NOÇÕES\" COMO PEDIDO NO EDITAL E SIM TERIAMOS QUE TER PLENO CONHECIMENTO DA MATÉRIA.\r\nSEM MAIS \r\nOBRIGADO\r\nCONTATOS ( josepacola@mp.sp.gov.br; izildalima@mp.sp.gov.br; comunicacao@mp.sp.gov.br; benjamin@mp.sp.gov.br \r\n)"
    },
    {
      "autor": "bmend@ig.com.br",
      "data": "2008-12-10T16:10:27",
      "conteudo": "Patricia e para quem mais falou que quem ja era da policia sabia o que ia cair na prova: Meu namorado e policia na ACADEPOL e NAO sabia o que ia cair em informatica nem em nenhuma outra materia, nem mesmo que o edital ia ter uma mudança, ele estudou muito e se deu mal como muitos de vcs.\r\nA prova, a priori, nao sera cancelada... essa info veio da Acadepol."
    },
    {
      "autor": "bmend@ig.com.br",
      "data": "2008-12-10T16:10:55",
      "conteudo": "Patricia e para quem mais falou que quem ja era da policia sabia o que ia cair na prova: Meu namorado e policia na ACADEPOL e NAO sabia o que ia cair em informatica nem em nenhuma outra materia, nem mesmo que o edital ia ter uma mudança, ele estudou muito e se deu mal como muitos de vcs.\r\nA prova, a priori, nao sera cancelada..."
    },
    {
      "autor": "kadu1313",
      "data": "2008-12-10T16:13:15",
      "conteudo": "Ai Galera, chega desse papo de gabarito! Estudei pra caramba, fiz cursinho 6 meses e passei tranquilo!!! 12 de portugues, 13 de Direito, 7 de Criminologia, 9 de logica e 12 de informatica!!!! Não percam tempo com essa de gabarito, Estudem!!!!! Contra conhecimento não há fraude!!!!!"
    },
    {
      "autor": "Carla",
      "data": "2008-12-10T16:25:15",
      "conteudo": "http://www.ouvidoria-policia.sp.gov.br/\r\n\r\nVamos denunciar para a Ouvidoria"
    },
    {
      "autor": "Roberto",
      "data": "2008-12-10T17:23:17",
      "conteudo": "Quero tb deixar a minha indignação conjunta com a de todos vocês presentes aqui a respeito dessa MERDA de prova e aproveitar também para parabenizar a Acadepol pela tamanha arbitrariedade no quesito dificuldade.\r\nGostaria muito de saber se os senhores doutores estão querendo formar Investigadores ou hackers? Tenho muito respeito pela Polícia,sempre tive,sempre foi meu grande sonho profissional fazer parte dessa família,mas meu...QUE PALHAÇADA!!!! Q MERDA DE PROVA FOI ESSA PUTA Q PARIU. Cabe um MANDADO DE SEGURANÇA COLETIVO NESSA MERDA. Não foi falta de preparo não,tenho ctza absoluta q várias e várias pessoas como eu também iriam gabaritar essa merda se a mesma tivesse sido justa.E não adianta aparecer algum fulaninho aqui ou fulaninha e tentar defender por causa disso e daquilo porque estava foda mesmo.\r\nGostaria de saber também o conceito de \"NOÇÕES\" da Acadepol.......caralho........Da proxima vez é muito mais fácil eles dizerem........Olha seus otários,se vocês quiserem entrar aqui tenham CONHECIMENTO GRADUADO nessas matérias blz....\r\nPra q um Investigador precisa saber sobre o q acontece lá na puta q pariu do Oriente Médio???...Pra q um investigador precisa saber q o governador José Serra é formado em economia????.....Q PALHAÇADA!!!!!!!!!!!!!!!!!VAI SE FODER TA LOCO!!!!!!!!!!!!!!!!!!!!!!!!! DEUS ME LIVRE....................ISSO É IDIOTICE PURA,ARBITRARIEDADE PURA E DESCARADA!!!!!!!!!!!!!!!!!! BANDO DE CUZÕES MESMO!!!! Q DEUS OS ABENÇOE E Q USEM A GRANA PRA ENCHER O TANQUE DOS PELICANOS E DAS VIATURAS E Q VÃO CAÇAR BANDIDO...BANDO DE VAGABUNDO SAFADO DO CARALHO...\r\n\r\n\r\n\r\n\r\n\r\n\r\nE PESSOAL,VAMOS ESPERAR Q O MINISTÉRIO PÚBLICO,A ACADEPOL,O DGP,SEJA QUEM FOR....CANCELE ESSA MALDITA PROVA EM UM ATO DE RESPEITO E POLIDEZ!!!! É LÓGICO Q PESSOAS \"PRIVILEGIADAS\" VÃO DEFENDER ESSA MERDA MESMO,PASSARAM PQ FAZEM PARTE DO ESQUEMA E CLARO Q VÃO PASSAR DE NOVO,VAI SER ESSA MERDA ATÉ LÁ DENTRO....FULANINHA TENDO PREVILÉGIO PQ DÁ A B...... PRA DELEGADO COMER....FULANINHO PQ É FILHO NÃO SEI DE QUEM.....TODOS INCAPAZES Q PRA PASSAR TEM Q SER NA BASE DO JABA....GENTE COM ESSA MENTALIDADE QUERENDO SER POLÍCIA....INACREDITÁVEL!!!\r\nÉÉÉÉ FODA MESMO........ÉÉÉÉ BRASIL,FAZER OQ........\r\n\r\nFALOU AE PRA TODOS...."
    },
    {
      "autor": "Roberto",
      "data": "2008-12-10T17:23:45",
      "conteudo": "Quero tb deixar a minha indignação conjunta com a de todos vocês presentes aqui a respeito dessa MERDA de prova e aproveitar também para parabenizar a Acadepol pela tamanha arbitrariedade no quesito dificuldade.\r\nGostaria muito de saber se os senhores doutores estão querendo formar Investigadores ou hackers? Tenho muito respeito pela Polícia,sempre tive,sempre foi meu grande sonho profissional fazer parte dessa família,mas meu...QUE PALHAÇADA!!!! Q MERDA DE PROVA FOI ESSA PUTA Q PARIU. Cabe um MANDADO DE SEGURANÇA COLETIVO NESSA MERDA. Não foi falta de preparo não,tenho ctza absoluta q várias e várias pessoas como eu também iriam gabaritar essa merda se a mesma tivesse sido justa.E não adianta aparecer algum fulaninho aqui ou fulaninha e tentar defender por causa disso e daquilo porque estava foda mesmo.\r\nGostaria de saber também o conceito de \"NOÇÕES\" da Acadepol.......caralho........Da proxima vez é muito mais fácil eles dizerem........Olha seus otários,se vocês quiserem entrar aqui tenham CONHECIMENTO GRADUADO nessas matérias blz....\r\nPra q um Investigador precisa saber sobre o q acontece lá na puta q pariu do Oriente Médio???...Pra q um investigador precisa saber q o governador José Serra é formado em economia????.....Q PALHAÇADA!!!!!!!!!!!!!!!!!VAI SE FODER TA LOCO!!!!!!!!!!!!!!!!!!!!!!!!! DEUS ME LIVRE....................ISSO É IDIOTICE PURA,ARBITRARIEDADE PURA E DESCARADA!!!!!!!!!!!!!!!!!! BANDO DE CUZÕES MESMO!!!! Q DEUS OS ABENÇOE E Q USEM A GRANA PRA ENCHER O TANQUE DOS PELICANOS E DAS VIATURAS E Q VÃO CAÇAR BANDIDO...BANDO DE VAGABUNDO SAFADO DO CARALHO...\r\n\r\n\r\n\r\n\r\n\r\n\r\nE PESSOAL,VAMOS ESPERAR Q O MINISTÉRIO PÚBLICO,A ACADEPOL,O DGP,O RAIO Q OS PARTA,SEJA QUEM FOR....CANCELE ESSA MALDITA PROVA EM UM ATO DE RESPEITO E POLIDEZ!!!! É LÓGICO Q PESSOAS \"PRIVILEGIADAS\" VÃO DEFENDER ESSA MERDA MESMO,PASSARAM PQ FAZEM PARTE DO ESQUEMA E CLARO Q VÃO PASSAR DE NOVO,VAI SER ESSA MERDA ATÉ LÁ DENTRO....FULANINHA TENDO PREVILÉGIO PQ DÁ A B...... PRA DELEGADO COMER....FULANINHO PQ É FILHO NÃO SEI DE QUEM.....TODOS INCAPAZES Q PRA PASSAR TEM Q SER NA BASE DO JABA....GENTE COM ESSA MENTALIDADE QUERENDO SER POLÍCIA....INACREDITÁVEL!!!\r\nÉÉÉÉ FODA MESMO........ÉÉÉÉ BRASIL,FAZER OQ........\r\n\r\nFALOU AE PRA TODOS...."
    },
    {
      "autor": "Olho Vivo",
      "data": "2008-12-10T17:26:38",
      "conteudo": "FUI HOJE NO MINISTÉRIO PÚBLICO DA CIDADANIA, E QUAL FOI MINHA SURPRESA!!!....A MAIORIA DOS CONCURSEIROS QUE PRESTARAM A PROVA E NÃO PASSARAM, A MAIORIA DOS QUE RECLAMARAM E FIZERAM FUZUÊ, É COVARDE!!!!....\r\nPORQUE FUI O ÚNICO ATÉ AGORA A IR PESSOALMENTE LÁ E FALA COM O PROMOTOR DE JUSTIÇA NO 7. ANDAR, NA RUA MINAS GERAIS, 316 PARA FALA A RESPEITO DESSA POUCA VERGONHA QUE FIZERAM CONOSCO, CIDADÃOS DE BEM, QUE DESEJAM  MAIS DO QUE NUNCA ENTRAR PARA ESTA INSTITUIÇÃO, QUE NÃO PODE DEIXAR SEU NOME SER MANCHADO POR POUCOS CORRUPTOS QUE VENDERAM O GABARITO....\r\nA PROVA FOI DIFICIL, SEM PRECEDENTES....\r\nEU PARTICULARMENTE PASSEI DE 50% EM INFORMÁTICA, MAS PRATICAMENTE SOU FORMADO EM ENGENHARIA ELETRÔNICA, AS QUESTÕES QUE ERREI FOI PORQUE AINDA NÃO APRENDI....RSS....\r\nNEM AQUI NEM NO INFERNO ESSAS QUESTÕES FORAM PARA 2. GRAU....\r\nENTRE OUTROS PROBLEMAS, ACHEI INTERESSANTE A QUESTÃO DA ASSINATURA DO GABARITO... PELO VISTO NINGUEM PÔDE ASSINAR, NÃO É? POIS É...ERA SÓ PARA ESCREVER O NOME POR EXTENSO, PORQUE SERÁ?\r\nESTOU FRUSTADO, INDIGNADO, PORQUE SÓ EU ESTOU BATENDO PERNA, CORRENDO ATRÁS, O RESTO SÓ SABE FALAR....\r\nPOR ISSO QUE OS BRASILEIROS TÊEM O QUE MERECEM...\r\nSABE MAIS, ACHO ATÉ QUE SE FÔSSEM MAIS CARO A INSCRIÇÃO E DOESSE NOS BOLSOS DA TURMA, ELES SE MECHERIAM MAIS, PQ A ÚLTIMA VEZ QUE ALGUEM MANIFESTOU SUA CIDADANIA, FOI EXATAMENTE QUANDO MACHUCARAM O BOLSO DA POPULIAÇÃO, NO IMPEACHMENT DO COLLOR!!!"
    },
    {
      "autor": "Lobo",
      "data": "2008-12-10T17:32:56",
      "conteudo": "éééé então......depois quando um tal deputado ae diz q é ótimo mesmo eles estarem de greve pq assim as ruas ficam com menos Polícia corrupta.........ae vai um belezão lá e publica uma nota de repúdio do site da Policia Civil..........\r\nae filhão..........a VERDADE DÓI NÉ.........SAFADOS!!!!!!!!!!!!"
    },
    {
      "autor": "Eduardo",
      "data": "2008-12-10T17:39:33",
      "conteudo": "PESSOAL!\r\n\r\nFiz um post para falarmos sobre essas denúncias na prova de Investigador de São Paulo. Acessem lá, vamos deixar as coisas bem claras para todo mundo ler!\r\n\r\n<a href=\"http://www.casodepolicia.com/2008/12/10/denuncia-de-fraude-no-concurso-investigador-pcsp/\" rel=\"nofollow\">Denúncias de Fraudes no Concurso da PCSP!</a>"
    },
    {
      "autor": "Denúncias de Fraude no concurso da Polícia Civil de São Paulo",
      "data": "2008-12-10T17:44:46",
      "conteudo": "[...] poder cessar a administração do Caso de Polícia, e hoje que consegui, levei um baita susto! No último post que falava sobre o concurso pra Investigador Policial da Polícia Civil de São Paulo, já foram postados mais de 350 comentários, a maioria depois da prova, que foi dia [...]"
    }
  ]
}