{
  "id": 626,
  "titulo": "PCERJ - 200 Anos de Existência",
  "conteudo": "A Polícia Civil do Estado do Rio de Janeiro está completando <strong>200 anos</strong> de existência, e as comemorações já estão programadas. Está previsto um grande jantar de confraternização, o lançamento de um livro contando a história da instituição, selo comemorativo e até mesmo uma revista com as principais ações da PCERJ <em>no atual governo</em>!\r\n\r\n<img class=\"left\" title=\"Policia Civil 200 anos aniversario\" src=\"http://www.casodepolicia.com/wp-content/uploads/2008/05/logo200anos.jpg\" alt=\"200 Anos de PCERJ\" width=\"100\" height=\"175\" />Nossa Polícia Civil tem muita história. Daqui saiu a atual Polícia Federal, quando da construção de Brasília. Equipes operacionais da PCERJ despertavam o interesse de polícias e forças militares de diversos países, que enviavam turmas para aprender as técnicas. Investigações eram eficazes, e a perícia criminal ajudava a desvendar os mais intrigantes crimes passionais.\r\n\r\nMuita água passou por aqui. Em um antigo post do CdP, <a href=\"http://www.casodepolicia.com/2007/09/25/conheca-te-a-ti-mesmo-atraves-da-historia/\">Conheça-te a ti mesmo através da história</a>, narramos um pouquinho disso tudo.\r\n\r\n<strong>Parabéns à Polícia Civil do Rio!</strong> A Polícia Civil está em festa!\r\n\r\nA Polícia... mas, e os policiais?",
  "data": "2008-05-07T22:04:26",
  "autor_id": 1,
  "categorias": [
    {
      "nome": "Polícia",
      "id": 42,
      "slug": "policia"
    }
  ],
  "comentarios": [
    {
      "autor": "Erika",
      "data": "2008-05-08T08:52:04",
      "conteudo": "Realidade muito triste meu caro, mais ainda é uma das carreiras mais apaixonantes das existentes!\r\nAcredito que a maioria dos policiais ainda continuam na luta pelo amor a instituíção e para tentar resgatar sua credibilidade, apesar de uma parcela apenas querer para si, o prestígio e as vantagem ilícitas que em determidas situações da vida lhe são próprias!\r\nAproveitando a oportunidade, parabéns pelo blog!\r\nExcelente visão e conteúdo!"
    },
    {
      "autor": "Leandro",
      "data": "2008-05-10T18:44:55",
      "conteudo": "Bom chegou o dia .. tamo aew.\r\nParabèns a Policia Civil pelos \r\nseus 200 anos. agradeço aos \r\nPoliciais que tem feito a segurança\r\ndo Rj, e tem arriscados suas vidas mesmo,\r\nsendo Mal remunerados, Pois em fim, \r\nSem sacrificios Não a Vitoria.\r\n\r\nForça e Honra !\r\n\r\num Grande Abraço ! \r\n\r\nFORÇA E HONRA !(CORE )\r\n\r\nFORCA E HONRA DAS ,DRF,DRFA,DRFC,DHBF,DCOD,DPCA,\r\nDCAV,DDEF,DPFAZ,DECON, DEAT,DRAE.etc…\r\n\r\nFORÇA E HONRA A Todas as Dps do Brasil !"
    },
    {
      "autor": "Carlos",
      "data": "2008-05-25T20:16:10",
      "conteudo": "Quem seria o autor desse livro ?\r\ne qual nome ?"
    },
    {
      "autor": "Samuel Martins Ayres da Silva",
      "data": "2008-06-23T10:52:47",
      "conteudo": "Ola Senhores(a), gostaria de saber quando vai ser lançado esse livro, pois tenho uma admiração imença a todos serviços de patrulhamento do nosso país e queria me aprofunda nisso com a ajuda e conhecimento desse livro.\r\n\r\nE em nome de Jesus um dia vou estar ai junto a vocês, obrigado pela sigurança que vocês dão a todos nós."
    },
    {
      "autor": "Samuel Martins Ayres da Silva",
      "data": "2008-06-23T10:58:50",
      "conteudo": "E se o Senhores(a) poderem, por favor me mande como eu fasso para engreçar de melhor modo nessa profissão maravilhasa. gostaria muito, mais muito mesmo de saber como eu começo.\r\n\r\nObrigado."
    }
  ]
}